[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "A les cotes més altes i terreny més obac encara es podria desprendre alguna placa de vent al pas de persones, donant lloc a allaus de mida 1, suficient per produir caigudes i lesions. Aquestes plaques es van formar el dijous; són fàcilment evitables al ser de color blanc entre neu marró encrostada. La nova baixada de temperatures que s'inicia diumenge continuarà formant crostes resistents i gruixudes que estabilitzen el mantell nival. A partir de diumenge a la nit i durant dilluns s'anirà acumulant algun centímetre de neu recent seca, amb la formació d'alguna placa de vent sota les carenes i colls més alts. Recordeu dur material per evitar relliscades (grampons, piolet, casc).", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, sent menors a la meitat nord de l'Aran. El mantell és esquiable en orientació nord a partir d'uns 2000-2100 m, mentre que a la resta d'orientacions el mantell és discontinu fins als cims. Els gruixos de neu són clarament deficitaris per l'època de l'any. ", "text_tendencia": "Dimarts hi podrà haver més plaques de vent, a causa de la intensificació de la nevada. Perill EN AUGMENT. ", "problems": [{"id_problema": 10281, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable de manera general. La nova baixada de temperatures que s'inicia diumenge continuarà formant crostes resistents i gruixudes que fan improbable l'activitat d'allaus. \nEs preveu que el regel de diumenge i dilluns torni a ser efectiu, però la neu tornarà a estovar-se i fondre en superfície uns pocs centímetres amb la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).\n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 50 cm, tot i que hi ha força irregularitat en la seva distribució. Fora dels vessants més obacs la neu és discontínua fins als cims.", "text_tendencia": "No es preveuen canvis. Potser algun xàfec de neu deixi algun nivell de neu seca damunt les crostes. Perill SENSE CANVIS.", "problems": [{"id_problema": 10280, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable de manera general. La nova baixada de temperatures que s'inicia diumenge continuarà formant crostes resistents i gruixudes que fan improbable l'activitat d'allaus. \nEs preveu que el regel de diumenge i dilluns torni a ser efectiu, però la neu tornarà a estovar-se i fondre en superfície uns pocs centímetres amb la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).\n", "text_distribucio": "Hi ha neu a obagues per sobre de 2100-2200 m, contínua a cotes altes. En vessant sud, el mantell és discontinu fins as cims. Els gruixos totals a obagues a uns 2300 m volten els 20-50 cm. A la resta d'orientacions la neu és inexistent o discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "No es preveuen canvis. Potser algun xàfec de neu deixi algun nivell de neu seca damunt les crostes. Perill SENSE CANVIS.", "problems": [{"id_problema": 10279, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": "La presència de neu és escassa al sector, a causa d'un abril sense nevades i amb fusió. Podem trobar neu a partir de 2100-2200 m a orientacions nord i nord-est, difícilment esquiable. A la resta de terreny el mantell nival està format per congestes aïllades de distribució irregular. Els gruixos de neu són deficitaris per l'època de l'any.\nEn superfície, la neu es troba regelada pel descens de la temperatura. Diumenge i dilluns hi haurà cert estovament superficial per fusió; l'activitat d'allaus és improbable. Diumenge a la tarda i dilluns poden caure xàfecs de neu amb la formació d'alguna placa de vent sota les carenes i colls més elevats. Recordeu dur material per evitar relliscades (grampons, piolet, casc).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La situació és favorable, amb un mantell que està format per crostes i nivells interns de neu humida. El regel continuarà sent molt efectiu a partir de dilluns a causa d'una nova baixada de temperatura. No s'espera activitat d'allaus més enllà de la caiguda d'alguna purga en terreny molt dret i assolellat al voltant de rocs. Diumenge al vespre i dilluns pot caire algun xàfec de neu; sense canvis en l'estabilitat del mantell. \nVigileu amb les possibles relliscades a causa de la presència de crostes, on una caiguda podria suposar conseqüències fatals. No oblideu el casc, els grampons i el piolet.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 10-30 cm a obagues 2200 m. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "Possible aparició de problemes de neu recent o de placa de vent, molt locals, per les nevades previstes per dilluns. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10282, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": "La presència de neu ja és testimonial al sector. Les orientacions est, oest i sud estan pràcticament desproveïdes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2200 m, discontínua fins als cims. \nEl mantell està format per crostes de regel  i neu humida. El descens tèrmic de les últimes jornades ha generat regel i estabilització del mantell. En aquestes condicions, les allaus són molt improbables, tret de la caiguda aïllada d'alguna bola humida en moments de sol i indrets de fort pendent. A partir de diumenge al vespre hi haurà xàfecs de neu que poden emblanquinar el terra. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": "Actualment, la presència de neu és testimonial a orientacions est i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2400 m. \nEl mantell és format exclusivament per crostes de regel i neu humida en el seu interior. El descens tèrmic dels últims dies ha donat lloc a un major regel que continua aportant estabilitat al mantell. En aquestes condicions, les allaus són improbables, més enllà de la caiguda d'alguna bola humida en moments d'insolació i vessants molt drets. \nA partir de diumenge al vespre hi haurà xàfecs de neu que poden emblanquinar el terra. Recordeu dur material per evitar relliscades (grampons, piolet, casc).  ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]