[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "En las cotas más altas y terreno más umbrío todavía se podría desprender alguna placa de viento al paso de personas, dando lugar a aludes de tamaño 1, suficiente para producir caídas y lesiones. Estas placas se formaron el jueves; son fácilmente evitables al ser de color blanco entre nieve marrón encostrada. La nueva bajada de temperaturas que se inicia el domingo seguirá formando costras resistentes y gruesas que estabilizan el manto nivoso. A partir del domingo por la noche y durante el lunes se irá acumulando algún centímetro de nieve reciente seca, con la formación de alguna placa de viento bajo las crestas y collados más altos. Recordad llevar material para evitar resbalones (crampones, piolet, casco).", "text_distribucio": "Los espesores totales a unos 2200 m se encuentran entre los 20 y los 60 cm en umbrías, siendo menores en la mitad norte de Arán. El manto es esquiable en orientación norte a partir de unos 2000-2100 m, mientras que en el resto de orientaciones el manto es discontinuo hasta las cimas. Los grosores de nieve son claramente deficitarios para la época del año. ", "text_tendencia": "El martes podrá haber más placas de viento debido a la intensificación de la nevada. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10281, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El manto, formado por costras en superficie y nieve húmeda hacia la base, se presenta estable de forma general. La nueva bajada de temperaturas que se inicia el domingo seguirá formando costras resistentes y gruesas que hacen improbable la actividad de aludes. Se prevé que el rehielo de domingo y lunes vuelva a ser efectivo, pero la nieve volverá a ablandarse y fundir en superficie unos pocos centímetros con la insolación. No se prevé actividad de aludes más allá de alguna purga húmeda en laderas en torno a rocas en momentos de insolación. Recordad llevar material para evitar resbalones (crampones, piolet, casco).\n", "text_distribucio": "Encontramos nieve a partir de los 2100 m en orientaciones norte, discontinua por encima de 2200 m. Los grosores totales están por debajo de los habituales por estas fechas. A unos 2400 m, oscilan entre los 30 y los 50 cm, aunque hay bastante irregularidad en su distribución. Fuera de las vertientes más umbrías la nieve es discontinua hasta las cimas.", "text_tendencia": "No se prevén cambios. Quizás algún chubasco de nieve deje algún nivel de nieve seca sobre las costras. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10280, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El manto, formado por costras en superficie y nieve húmeda hacia la base, se presenta estable de forma general. La nueva bajada de temperaturas que se inicia el domingo seguirá formando costras resistentes y gruesas que hacen improbable la actividad de aludes. Se prevé que el rehielo de domingo y lunes vuelva a ser efectivo, pero la nieve volverá a reblandecerse y fundir en superficie unos pocos centímetros con la insolación. No se prevé actividad de aludes más allá de alguna purga húmeda en laderas en torno a rocas en momentos de insolación. Recordad llevar material para evitar resbalones (crampones, piolet, casco).\n", "text_distribucio": "Hay nieve en umbrías por encima de 2100-2200 m, continua en cotas altas. En ladera sur, el manto es discontinuo hasta las cimas. Los espesores totales a umbrías a unos 2300 m rondan los 20-50 cm. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "No se prevén cambios. Quizás algún chubasco de nieve deje algún nivel de nieve seca sobre las costras. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10279, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": "La presencia de nieve es escasa en el sector, debido a un abril sin nevadas y con fusión. Podemos encontrar nieve a partir de 2100-2200 m en orientaciones norte y noreste, difícilmente esquiable. En el resto de terreno el manto nivoso está formado por congestas aisladas de distribución irregular. Los grosores de nieve son deficitarios para la época del año. En superficie, la nieve se encuentra rehelada por el descenso de la temperatura. El domingo y el lunes habrá cierto ablandamiento superficial por fusión; la actividad de aludes es improbable. El domingo por la tarde y el lunes pueden caer chubascos de nieve con la formación de alguna placa de viento bajo las crestas y collados más elevados. Recuerdad llevar material para evitar resbalones (crampones, piolet, casco).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La situación es favorable, con un manto formado por costras y niveles internos de nieve húmeda. El rehielo en la superficie seguirá siendo muy efectivo a partir del lunes a causa de una nueva bajada de temperatura. No se espera actividad de aludes más allá de la caída de alguna purga en terreno muy inclinado y soleado alrededor de rocas. El domingo por la noche y el lunes puede caer algún chubasco de nieve; sin cambios en la estabilidad del manto. Vigilad con los posibles resbalones debido a la presencia de costras, donde una caída podría suponer consecuencias fatales. No olvidéis el casco, los crampones y el piolet.", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 10-30 cm en umbrías a 2200 m. En el Moixeró sólo quedan ventisqueros o un manto muy discontinuo a partir de los 2200 m. Fuera del terreno umbrío, la presencia de nieve es muy escasa e irregular. ", "text_tendencia": "Posible aparición de problemas de nieve reciente o placas de viento, muy locales, por las nevadas previstas para el lunes. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10282, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": "La presencia de nieve es ya testimonial en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar congestas aisladas. En orientaciones umbrías podemos encontrar nieve a partir de unos 2200 m, discontinua hasta las cimas. El manto está formado por costras de rehielo y nieve húmeda. El descenso térmico de las últimas jornadas ha generado rehielo y estabilización del manto. En estas condiciones, los aludes son muy improbables, salvo la caída aislada de alguna bola húmeda en momentos de insolación y lugares de fuerte pendiente. A partir del domingo por la tarde habrá chubascos de nieve que pueden blanquear el suelo. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-20", "datavalidesabutlleti": "2024-04-22", "nota_text": "Actualmente, la presencia de nieve es testimonial en orientaciones este y oeste, generalmente en forma de congestes. Aunque en las orientaciones umbrías la disponibilidad de nieve es mayor, sólo es esquiable en canales, tubos y sectores resguardados por encima de unos 2400 m. El manto está formado exclusivamente por costras de rehielo y nieve húmeda en su interior. El descenso térmico de los últimos días ha dado lugar a un mayor rehielo que sigue aportando estabilidad al manto. En estas condiciones, los aludes son improbables, más allá de la caída de alguna bola húmeda en momentos de insolación y laderas muy empinadas. A partir del domingo por la noche habrá chubascos de nieve que pueden blanquear el suelo. Recuerdad llevar material para evitar resbalones (crampones, piolet, casco).  ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]