{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1800 m is considerable, below that altitude danger is low. The fresh snow and older drifts at high altitudes are the main problem. The fresh snow can be triggered in some steep terrain. On steep ridges, behind discontinuities and in wind-loaded gullies and bowls, older danger zones have been blanketed. Size and frequency of danger zones increase with ascending altitude. Small-to-medium avalanches can be triggered by 1 person. Danger will increase during the course of the day. A cautious route selection is advised. Glide-snow avalanches continue to be possible on steep smooth slopes.",
        "highlights": "Size + frequency of danger zones rapidly increase with ascending altitude"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3882RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "By Sunday evening, as the snowfall level dropped, 30-40 cm of fresh snow was registerred. Bonding of fresh snow to old snow is good at low altitudes, but deteriorates higher up where weak layers are evident. Wind impact has generated easily triggered snowdrift accumulations, as cracks and triggerings today have confirmed. The old snowpack is highly irregular. The warm and wet ground is reinforcing the gliding movement of the entire snowpack, though this has now receded somewhat."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Several sunny days lie ahead. Starting on Wednesday, rising temperatures and southerly foehn winds. Avalanche danger will decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-01-07T17:00:00+00:00",
        "endTime": "2024-01-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Snow showers will taper off. Monday daytime:  At 1500-2500 m poor visibility, otherwise sunshine. Temperature at 2000 m: -11 degrees. Moderate E/NE winds."
      }
    }
  ]
}