{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mit Neuschnee und mäßigem bis starkem Wind entstanden vor allem in Rinnen, Mulden und hinter Geländekanten leicht auslösbare Triebschneeansammlungen. Dies an allen Expositionen oberhalb von rund 1800 m. Vorsicht vor allem in Rinnen entlang der Grenze zu Italien und Slowenien. An Südost-, Süd- und Südwesthängen wachsen die Triebschneeansammlungen im Tagesverlauf weiter an. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. Gefahrenstellen liegen auch an eher schneearmen Stellen zwischen etwa 1600 und 1800 m. Sehr vereinzelt können Lawinen auch tiefere Schichten der Schneedecke mitreißen. Zudem sind einige kleine und mittlere trockene Lockerschneelawinen zu erwarten. Es besteht eine latente Gefahr von Gleitschneelawinen. ",
        "highlights": "Ungünstige Lawinenverhältnisse. Lawinen können leicht ausgelöst werden."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Zwischen etwa 1600 und 1800 m"
        }
      ],
      "bulletinID": "RID3881RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen vor allem entlang der Grenze zu Italien und Slowenien oberhalb von rund 1400 m 50 cm Schnee, lokal bis zu 80 cm. Die Schneedecke ist störanfällig. Die Triebschneeansammlungen sind schlecht miteinander und mit dem Altschnee verbunden. Der obere Teil der Altschneedecke ist aufbauend umgewandelt. Die frischen Triebschneeansammlungen überlagern an wenig befahrenen, eher schneearmen Schattenhängen oberhalb von rund 2000 m eine schwache Altschneedecke.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt gleich. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-07T17:00:00+00:00",
        "endTime": "2024-01-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag schieben sich von Norden und Osten weiterhin dichte Wolken herein. Meist verläuft der Tag aber gänzlich niederschlagsfrei und mit kaltem Nordwind werden im Tagesverlauf allmählich einige sonnige Auflockerungen erwartet. In 2000 m hat es zu Mittag um -8 Grad. Mäßiger, in exponierten Hochlagen teils auch starker kalter Nord- bis Nordostwind verschärft die Kälte."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mit Neuschnee und mäßigem bis starkem Wind entstanden vor allem in Rinnen, Mulden und hinter Geländekanten leicht auslösbare Triebschneeansammlungen.  Dies an allen Expositionen oberhalb der Waldgrenze. Lawinen sind meist mittelgroß. An Südost-, Süd- und Südwesthängen wachsen die Triebschneeansammlungen im Tagesverlauf an. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. Einzelne Gefahrenstellen liegen auch unterhalb der Waldgrenze. Sehr vereinzelt können Lawinen auch tiefere Schichten der Schneedecke mitreißen. Zudem sind einige kleine und mittlere trockene Lockerschneelawinen zu erwarten. Es besteht eine latente Gefahr von Gleitschneelawinen. ",
        "highlights": "Lawinen können leicht ausgelöst werden."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb der Waldgrenze"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb der Waldgrenze"
        }
      ],
      "bulletinID": "RID3881RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        },
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-10"
        },
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-05-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen 30 cm Schnee, lokal bis zu 50 cm. Die Triebschneeansammlungen sind schlecht miteinander und mit dem Altschnee verbunden. Die Triebschneeansammlungen wurden vor allem an steilen Sonnenhängen auf eine Kruste abgelagert. Der obere Teil der Altschneedecke ist aufbauend umgewandelt. Die Triebschneeansammlungen überlagern an wenig befahrenen, eher schneearmen Schattenhängen oberhalb von rund 2200 m eine schwache Altschneedecke.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt gleich. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-07T17:00:00+00:00",
        "endTime": "2024-01-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag schieben sich von Norden und Osten weiterhin dichte Wolken herein. Dabei können vor allem die Berggipfel im Bereich des Tauernhauptkamms zeitweise in Nebel geraten und hier können auch einzelne ganz schwache und unergiebige Schneeschauer dabei sein. Meist verläuft der Tag aber gänzlich niederschlagsfrei und mit kaltem Nordwind werden im Tagesverlauf allmählich einige sonnige Auflockerungen erwartet. In 2000 m hat es zu Mittag um -8 Grad und in 3000 m rund -12 Grad. Mäßiger, in exponierten Hochlagen teils auch starker kalter Nord- bis Nordostwind verschärft die Kälte."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mit Neuschnee und mäßigem bis starkem Wind entstanden vor allem in Rinnen, Mulden und hinter Geländekanten störanfällige Triebschneeansammlungen. Dies an allen Expositionen oberhalb von rund 1800 m. Lawinen können von einzelnen Wintersportlern ausgelöst werden. An kammnahen Südost-, Süd- und Südwesthängen wachsen die Triebschneeansammlungen im Tagesverlauf an. Es besteht eine latente Gefahr von Gleitschneelawinen. ",
        "highlights": "Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        }
      ],
      "bulletinID": "RID3881RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen oberhalb von rund 1400 m 20 bis 30 cm Schnee. Die Triebschneeansammlungen sind schlecht miteinander und mit dem Altschnee verbunden. Die Altschneedecke ist meist stabil. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt gleich. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-07T17:00:00+00:00",
        "endTime": "2024-01-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag schieben sich von Norden und Osten weiterhin dichte Wolken herein. Dabei können vor allem die Berggipfel in den östlichen Gebirgsgruppen zeitweise in Nebel geraten und hier können auch einzelne ganz schwache und unergiebige Schneeschauer dabei sein. Mit Nordwind werden im Tagesverlauf allmählich einige sonnige Auflockerungen erwartet. In 2000 m hat es zu Mittag um -8 Grad. Mäßiger, in exponierten Hochlagen teils auch starker kalter Nord- bis Nordostwind verschärft die Kälte."
      }
    }
  ]
}