{
  "bulletins" : [ {
    "publicationTime" : "2024-01-07T16:00:00Z",
    "validTime" : {
      "startTime" : "2024-01-07T23:00:00Z",
      "endTime" : "2024-01-08T23:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "The large quantity of fresh snow and in particular the often deep wind slabs must be evaluated with care and prudence in all aspects.",
      "comment" : "The extensive wind slabs can be released easily or naturally in all aspects and generally at high altitudes and in high Alpine regions. Sometimes avalanches are large. The avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls in all aspects above approximately 2000 m. <br/> The new snow of the last few days can be released easily or naturally in all aspects above approximately 1000 m. In many cases the avalanches are medium-sized. <br/> The avalanche prone locations are prevalent and are barely recognisable because of the poor visibility. <br/> Backcountry touring and other off-piste activities call for extensive experience in the assessment of avalanche danger and careful route selection."
    },
    "snowpackStructure" : {
      "comment" : "Over a wide area 40 to 70 cm of snow, and even more in some localities, has fallen since Friday above approximately 1500 m. Monday: Up to 5 cm of snow, and even more in some localities, will fall until midday in all altitude zones. The wind will be moderate to strong adjacent to ridgelines. The northwesterly wind will transport the new snow significantly. The new snow and wind slabs are lying on a crust in particular on shady slopes."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Significant decrease in danger of dry avalanches as a consequence of the ceasing of precipitation.",
      "tendencyType" : "decreasing"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-01-08"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    } ],
    "bulletinID" : "65230be3-8582-4378-a33d-d8d374858de8",
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}