{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. There will be a thin layer of recent snow on all aspects above around 750 metres. Some windslab will remain in sheltered areas, mainly on North-East through East to South aspects above 850 metres. Accumulations having gained depth are localised. The patchy old snowpack, which lies mainly above 800 metres, will remain generally stable and it\\'s surface refrozen. The avalanche hazard will be Low.",
        "highlights": "TO for 8.1 Thin layer of recent snow above 750m. Localised windslab NE-E-S aspects above 850m. Old snowpack refrozen. Haz Low"
      },
      "bulletinID": "GB-SCT-11410",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be light mainly South-Easterly. It is expected to be dry. After an overnight frost at all levels, the freezing level will be around 750 metres.\nObserved Weather Influences: Winds were light generally Northerly. After a few light showers during the morning, falling as snow above 700 metres, the day was dry. The freezing level was around 800 metres.\nObservedSnowStability: There is a thin layer of new snow on all aspects above around 750 metres. Some recently deposited windslab is present in sheltered areas, mainly on North-East through East to South aspects above 850 metres. Accumulations having gained depth are localised. The patchy old snowpack, which lies mainly above 800 metres is generally stable, with its surface refrozen. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-07T18:00:00",
        "endTime": "2024-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some light drifting is expected at higher levels.  New accumulations of unstable windslab will develop on North-West to North-East aspects above 800 metres.  These are expected to be, isolated and generally avoidable.  Areas most affected will be gully exits, below coire rims and crag aprons.   Elsewhere the firm widespread crust will overlie the old stable snowpack.   The avalanche hazard will be Low",
        "highlights": "NC for 8.1.24: Light drifting. New isolated avoidable windslab on NW to NE aspects above 800m. Elsewhere stable.  Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11406",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry with the potential for some isolated snow showers during the night.  Winds will be fresh South-South-Easterly in direction.  The freezing level will be between 600 and 700 metres.\nObserved Weather Influences: Occasional snow flurries on light Northerly winds.  The midday freezing level was at 900 metres.\nObservedSnowStability: There is a dusting of new snow on all aspects above 600 metres.  Accumulations of moderately bonded windslab are present on South-East to South-West aspects above 800 metres, these area generally isolated, shallow and avoidable.  Areas most affected are around gully exits and coire rims.  Elsewhere a firm widespread crust overlies the stable snowpack.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-07T18:00:00",
        "endTime": "2024-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will maintain its surface crust. The snowpack will remain generally stable in all locations. The greatest deposits of snow will remain on North-West through North to East aspects above 800 metres.   The avalanche hazard will be Low.",
        "highlights": "CM for 8/1. Little change, the snowpack will maintain its crust. Stability will be generally good throughout. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-11407",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry day is expected.  After an overnight frost, the freezing level will be around 600 metres. There will be a moderate breeze from the South-East.\nObserved Weather Influences: It was a dry day with some long spells of sunshine. After an overnight frost the freezing level was generally around 800 metres, although with areas of frost remaining in the glens. Winds were light.\nObservedSnowStability: The surface of the snowpack has frozen to create a crust of variable strength. However, stability remains generally good in all locations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-07T18:00:00",
        "endTime": "2024-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snow will be stable and well bonded. Areas of shallow, moderately bonded windslab will be encountered on South-East to South-West aspects above 800 metres. Distribution will not be extensive.  The avalanche hazard will be Low.",
        "highlights": "SC for 08.01.24 Shallow areas of windslab on SE to SW aspects above 800m. Elsewhere well bonded and stable. Avalanche Hazard - Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11411",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation forecast. Light North-Easterly winds overnight, slowly veering Southerly during the afternoon. 500 metre freezing level overnight, rising to 650 metres during the day, returning to 500 metres by the end of the period.\nObserved Weather Influences: A cold, dry day with light North-North-Westerly or Northerly winds. Freezing level around 700 metres.\nObservedSnowStability: The vast majority of the snow is well bonded and stable. Isolated pockets of softer, moderately bonded windslab exist, mainly on South-East to South-West aspects above 800 metres. Though not particularly well bonded, these deposits are shallow and not extensive.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-07T18:00:00",
        "endTime": "2024-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded and stable. Isolated accumulations of shallow windslab will remain mainly at tops of gullies and around corrie rims on North through East to South-East aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 8/1/24. Snowpack generally stable. Isolated and shallow windslab deposits on N-E-SE aspects above 1000m. Low hazard."
      },
      "bulletinID": "GB-SCT-11408",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light to moderate East-South-Easterly winds. After an overnight frost, the freezing level will be around 800 metres.\nObserved Weather Influences: It was a dry day with light East-South-Easterly winds. The freezing level was around 800 metres.\nObservedSnowStability: The snowpack is generally well bonded and stable. Isolated accumulations of shallow, moderately bonded windslab are present mainly at tops of gullies and around corrie rims on North through East to South-East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-07T18:00:00",
        "endTime": "2024-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The older snowpack will remain well bonded, firm and stable in all locations. A thin covering of softer snow will be present above 950 metres with slightly deeper deposits on East aspects. Snow cover will be present on most aspects above around 700 metres.  The avalanche hazard will be Low.",
        "highlights": "GC for 8th Jan: Older snowpack well bonded firm and stable. Softer surface layer above 950m. Low hazard."
      },
      "bulletinID": "GB-SCT-11409",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A clear, cold day with some sunshine and moderate East-South-Easterly winds. After an overnight frost the freezing level will be around 600 metres.\nObserved Weather Influences: A clear sunny day with light winds. The freezing level was around 500 metres.\nObservedSnowStability: The older snowpack is well bonded and stable in all locations. A thin cover of softer snow is present above 950 metres with slightly deeper deposits on East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-07T18:00:00",
        "endTime": "2024-01-08T18:00:00"
      }
    }
  ]
}