{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is predominantly moderate. Small snowdrifts occur at high altitudes. Danger zones increase in size and frequency with ascending altitude, occurring primarily on wind-loaded steep slopes and in ridgeline terrain. They are often difficult to recognize. A small-to-medium slab avalanche can be triggered by 1 person. At all altitudes in steep terrain and on smooth grass-covered slopes in all aspects, glide-snow avalanches are possible which can reach medium size. Caution in zones below glide cracks. At low altitudes, wet slides are possible.",
        "highlights": "Caution: small fresh drifts, still glide-snow/wet-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "comment": ">1600 m: ridgelines and wind-loaded steep terrain"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "forest lanes, steep grassy slopes and hillsides"
        }
      ],
      "bulletinID": "RID3620RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh fallen snow has been able to settle and stabilize. At low altitudes the snowpack is wet, has forfeited its firmness. Primarily in ridgline terrain and exposed zones, intermittently moderate-strength winds have transported the fresh snow and generated new snowdrift accumulations.  Wherever they blanket the fresh snow of soft layers or surface hoar, they are prone to triggering. Older snowdrifts are being increasingly blanketed over. At low and intermediate altitudes the base often is moist atop a warm ground, which favours gliding snow. There is currently little data available to the Avalanche Warning Service about the snowpack in various regions."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger can increase somewhat particularly at high altitudes on Sunday, due to fresh snowfall and winds."
        }
      ],
      "validTime": {
        "startTime": "2023-12-08T17:00:00+00:00",
        "endTime": "2023-12-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Gray skies, light to moderate snowfall (snowfall level: 900-1100 m). Saturday: Residual clouds will disperse, make room for the sun. In the afternoon, clouds will again move in, precipitation will set in during the evening (snowfall level rising to over 1500 m). At 2000 m: -1 degree. Moderate-to-brisk high altitude winds from the west, intensifying in the evening."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate at higher altitudes. Main problem: fresh or covered snowdrift accumulations. Danger zones occur in steep wind-loaded terrain and ridgelines and increase in size and frequency with ascending altitude. A medium slab avalanche can be triggered by 1 person. More deeply embedded layers inside the snowpack can usually be triggered only be large additional loading, primarily in transitions from shallow to deeper snow, e.g. at entries into gullies and bowls. At all altitudes in steep terrain and on smooth grass-covered slopes in all aspects, glide-snow avalanches are possible which can reach medium size. Caution in zones below glide cracks. Wet slides possible in zones with rain impact.",
        "highlights": "Caution: fresh and blanketed drifts, glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "comment": ">2000 m wind-loaded steep terrain and ridgelines"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "forest lanes, steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3620RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh fallen snow has been able to settle and stabilize. At low altitudes the snowpack is wet, has forfeited its firmness. Primarily in ridgeline terrain and exposed zones, intermittently moderate-strength winds have transported the fresh snow and generated new snowdrift accumulations.  Small drifts occur on very steep shady slopes above 2200 m. The snowpack has unfavourable intermediate layers. There is currently little data available to the Avalanche Warning Service about the snowpack in various regions."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger can increase somewhat particularly at high altitudes on Sunday, due to fresh snowfall and winds."
        }
      ],
      "validTime": {
        "startTime": "2023-12-08T17:00:00+00:00",
        "endTime": "2023-12-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Gray skies, light to moderate snowfall (snowfall level: 900-1100 m). Saturday: Residual clouds will disperse, make room for the sun. In the afternoon, clouds will again move in, precipitation will set in during the evening (snowfall level rising to over 1500 m). At 2000 m: -1 degree. Moderate-to-brisk high altitude winds from the west, intensifying in the evening."
      }
    }
  ]
}