{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "5 to 10 cm of snow, and up to 15 cm in some localities, will fall from the afternoon. As a consequence of new snow and a moderate to strong wind from westerly directions, sometimes avalanche prone wind slabs will form. In some places avalanches can also be released in near-surface layers of the snowpack and reach medium size in the regions exposed to heavier precipitation. The fresh and older wind slabs are to be avoided. The avalanche prone locations are to be found on steep slopes and adjacent to ridgelines and in gullies and bowls. Above approximately 2500 m these avalanche prone locations are more prevalent.",
        "highlights": "Wind and new snow above approximately 2000 m, especially along the border with France. The fresh and somewhat older wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "SE",
            "E",
            "NW",
            "W",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "099f290f-8137-44a7-8751-e85912d106f0",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "As a consequence of low temperatures, snowfall and the moderate to strong wind, fresh snow drift accumulations formed during the last few days. The fresh and somewhat older wind slabs are poorly bonded with the old snowpack in particular on steep shady slopes above approximately 2500 m. Below approximately 2000 m from a snow sport perspective, in most cases insufficient snow is lying. Snow depths vary greatly at high altitudes and in high Alpine regions, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather will be mild. Slight increase in danger of dry and moist avalanches as the moisture increases. Above approximately 1600 m snow will fall from the afternoon."
        }
      ],
      "validTime": {
        "startTime": "2023-12-08T23:00:00+00:00",
        "endTime": "2023-12-09T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "5 cm of snow fell yesterday. 15 to 25 cm of snow, and even more in some localities, will fall from the afternoon. In the last few days sometimes avalanche prone wind slabs formed in all aspects. The fresh snow and the mostly small wind slabs can be released by a single winter sport participant above approximately 2400 m. In some places avalanches can also penetrate down to the ground and reach medium size in the regions exposed to heavier precipitation. The avalanche prone locations are to be found on steep slopes and adjacent to ridgelines and in gullies and bowls. The fresh and older wind slabs are to be avoided.",
        "highlights": "Wind and new snow above approximately 1200 m, especially along the border with Switzerland. The fresh and somewhat older wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "SE",
            "E",
            "NW",
            "W",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "b2efb239-a1bd-4dcc-aec4-6aa853c0b0ed",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "As a consequence of low temperatures, snowfall and the moderate to strong wind, fresh snow drift accumulations formed during the last few days. The fresh and somewhat older wind slabs are poorly bonded with the old snowpack in particular on steep shady slopes above approximately 2400 m. Snow depths vary greatly at high altitudes and in high Alpine regions, depending on the infuence of the wind. Below the tree line only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will increase a little during the day."
        }
      ],
      "validTime": {
        "startTime": "2023-12-08T23:00:00+00:00",
        "endTime": "2023-12-09T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In particular in the southwest 10 to 20 cm of snow, and up to 30 cm in some localities, fell yesterday. In addition sometimes avalanche prone wind slabs formed in high Alpine regions. The fresh snow and the mostly small wind slabs can be released easily or naturally especially on north to east to south facing aspects above approximately 2400 m, caution is to be exercised adjacent to ridgelines and in gullies and bowls. <br/> In some places new snow is lying on an icy crust. Restraint should be exercised because avalanches can sweep people along and give rise to falls.",
        "highlights": "New snow and wind slabs at high altitudes and in high Alpine regions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "SE",
            "E",
            "NW",
            "W",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "2a080f1f-04c5-448e-9692-17a0cd532bf1",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones less snow than usual is lying. Below approximately 2100 m from a snow sport perspective, in most cases insufficient snow is lying. Snow depths vary greatly, depending on the infuence of the wind. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong melt-freeze crust. Towards its base, the snowpack is moist."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Slight increase in danger of moist snow slides as a consequence of warming during the day and solar radiation."
        }
      ],
      "validTime": {
        "startTime": "2023-12-08T23:00:00+00:00",
        "endTime": "2023-12-09T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "5 cm of snow, and up to 10 cm in some localities, fell yesterday. In some places new snow is lying on an icy crust. Restraint should be exercised because avalanches can sweep people along and give rise to falls.",
        "highlights": "The avalanche prone locations are very rare. From a snow sport perspective, insufficient snow is lying."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "7391dcce-2492-473c-8971-96085ab7bfc0",
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones hardly any snow is lying. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong crust."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2023-12-08T23:00:00+00:00",
        "endTime": "2023-12-09T23:00:00+00:00"
      }
    }
  ]
}