[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "El aumento térmico y la radiación solar va humedeciendo progresivamente el manto, con un débil rehielo nocturno. El mayor espesor de manto húmedo hace que la probabilidad de aludes de nieve húmeda y deslizamientos basales aumente. Los aludes de nieve húmeda pueden tener lugar en cualquier orientación y cota, más frecuentes en laderas solanas e inclinadas, y especialmente durante el mediodía y primeras horas de la tarde. Los deslizamientos basales son probables en terreno propicio, sobre sustrato liso herboso o rocoso. Las purgas húmedas y caída de bolas serán frecuentes, y los deslizamientos basales y aludes de nieve húmeda pueden ser de tamaño 2 (medio), con capacidad para enterrar a una persona. No se descarta que muy puntualmente algún alud pueda alcanzar tamaño 3 (grande), con capacidad para enterrar a un grupo de personas.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.\n", "text_distribucio": "Los espesores de nieve son deficitarios en todo el sector. A unos 2200 m rondan los 60 cm en el sector N y los 100 cm en el sector S. El manto es esquiable en orientación N a partir de unos 1800 m y en S a partir de unos 2200 m.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10155, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10154, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) a partir de media mañana\nLIMITADO (2) hasta media mañana", "text_estat_mantell": "El humedecimiento del manto se va haciendo más efectivo al paso de los días, siguiendo el ciclo de fusión diurna y rehielo nocturno, encostrado superficialmente, de forma débil, de madrugada y ablandado a partir de primeras horas de la mañana por el ascenso térmico y la radiación solar. Con estas condiciones, son probables los aludes de nieve húmeda, sobre todo durante las horas de mayor insolación, en todas las orientaciones, más frecuentes en las vertientes más solanas e inclinadas. También son posibles los deslizamientos basales en terreno propicio, preferentemente sobre sustrato liso herboso o rocoso. Los aludes, tanto de nieve húmeda como de deslizamientos basales, pueden llegar en general a tamaño 2 (medio), con capacidad para enterrar a una persona, y muy puntualmente se podría producir alguno de hasta tamaño 3 (grande), con capacidad para colgar a un grupo de personas.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano.", "text_distribucio": "Hay presencia de nieve en N a partir de unos 1700 m, y continua de 2000 m hasta las cimas. En S la nieve está presente a partir de unos 2000 m y el manto se presenta discontinuo hasta las cimas. Los espesores son ligeramente inferiores a los habituales por estas fechas.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10152, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10151, "id_zona": "2", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) a partir de media mañana\nLIMITADO (2) hasta media mañana", "text_estat_mantell": "El humedecimiento del manto se va haciendo más efectivo al paso de los días, siguiendo el ciclo de fusión diurna y rehielo nocturno, encostrado superficialmente, de forma débil, de madrugada y ablandado a partir de primeras horas de la mañana por el ascenso térmico y la radiación solar. Con estas condiciones, son probables los aludes de nieve húmeda, sobre todo durante las horas de mayor insolación, en todas las orientaciones, más frecuentes en las vertientes más solanas e inclinadas. También son posibles los deslizamientos basales en terreno propicio, preferentemente sobre sustrato liso herboso o rocoso. Los aludes, tanto de nieve húmeda como de deslizamientos basales, pueden llegar en general a tamaño 2 (medio), con capacidad para enterrar a una persona, y muy puntualmente se podría producir alguno de hasta tamaño 3 (grande), con capacidad para colgar a un grupo de personas.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano.", "text_distribucio": "Los grosores de nieve están un poco por debajo de los habituales por estas fechas. A unos 2500 m se encuentran entre 100 y 120 cm.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10150, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10149, "id_zona": "3", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) a partir de media mañana\nDÉBIL (1) hasta entonces", "text_estat_mantell": "El manto nivoso mantiene la dinámica de fusión diurna y débil rehielo nocturno, encostrado superficialmente de madrugada y humedeciéndose rápidamente con el paso de las horas debido al ascenso térmico y la radiación solar. Con estas condiciones son posibles aludes de nieve húmeda, principalmente durante el mediodía y primeras horas de la tarde, en todas orientaciones pero especialmente en las vertientes más soleadas e inclinadas. Por lo general, se esperan purgas de nieve húmeda y caída de bolas, pero algunos aludes pueden llegar a tamaño 2 (medio), con capacidad para enterrar a una persona. Es recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.", "text_distribucio": "La nieve está presente en el suelo por encima de unos 2000 m en N, y más arriba en S, donde a menudo es discontinua hasta las cimas.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10148, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) a partir de media mañana\nDÉBIL (1) hasta entonces", "text_estat_mantell": "El manto está sometido al ciclo de fusión diurna y rehielo nocturno, débilmente encostrado superficialmente de madrugada y humedeciéndose rápidamente con el paso de las horas, marcadamente en solanas y cotas bajas, debido al ascenso térmico y la radiación solar. Con estas condiciones son posibles aludes de nieve húmeda, principalmente durante el mediodía y primeras horas de la tarde, en todas orientaciones pero especialmente en las vertientes más soleadas e inclinadas. Por lo general, se esperan purgas de nieve húmeda pero algunos aludes pueden llegar a tamaño 2 (medio), con capacidad para enterrar a una persona. Además, en el sector del Cadí todavía puede haber alguna cornisa inestable en la parte superior de las canales que puede ceder y provocar algún alud. Es recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano.\n", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 60-70 cm a 2100 m. El manto es continuo a partir de unos 1900 m.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10147, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Las altas temperaturas y la radiación solar disminuyen el manto nivoso, especialmente durante las horas diurnas, con un humedecimiento muy efectivo, mientras que por la noche y madrugada se produce un débil encostramiento superficial. Con estas condiciones son posibles aludes de nieve húmeda, principalmente durante el mediodía y primeras horas de la tarde, en todas orientaciones pero especialmente en laderas solanas inclinadas. Las caídas de bolas y purgas húmedas pueden ser frecuentes, y los aludes de nieve húmeda pueden alcanzar tamaño 2 (medio), con capacidad para enterrar a una persona.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento.\n", "text_distribucio": "El manto es continuo y esquiable en N a partir de unos 2100 m, con espesores que a unos 2300 m rondan los 20 cm. En S se presenta bastante discontinuo hasta cota alta.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10146, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-05", "datavalidesabutlleti": "2024-04-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) a partir de media mañana\nDÉBIL (1) hasta entonces", "text_estat_mantell": "El manto experimenta el ciclo de fusión diurna y rehielo nocturno, encostrado de forma débil y superficialmente de madrugada y humedeciéndose rápidamente con el paso de las horas debido al ascenso térmico y la radiación solar. El ablandamiento del manto por fusión comportará la actividad de aludes de nieve húmeda, principalmente durante el mediodía y primeras horas de la tarde, probables en todas orientaciones pero especialmente en laderas solanas inclinadas. Se esperan caídas de bolas y purgas húmedas, frecuentes bajo resaltes rocosos, y son probables algunos aludes de nieve húmeda que pueden llegar a tamaño 2 (medio), con capacidad para enterrar a una persona. Es posible también algún deslizamiento basal en terreno más propicio, sobre sustrato liso, herboso o rocoso.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.\n", "text_distribucio": "La nieve está presente en el suelo por encima de unos 1800 m en N, más arriba en S, retrocediendo rápidamente durante el día, especialmente en S, donde el manto se presenta ya bastante discontinuo hasta cotas altas.", "text_tendencia": "Se mantendrá el progresivo humedecimiento del manto. Evolución del peligro: en leve AUMENTO.", "problems": [{"id_problema": 10145, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}]