{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vindøkning utover dagen vil flytte snø inn i leområder. Der det samler seg fokksnø kan det bli svært lett å løse ut middels store snøskred. Fokksnøen vil enkelte steder legge seg på et svakt lag av overfaltekantkorn. Der det er tilfellet vil det ta ekstra tid før fokksnøen stabiliserer seg. \n\nDet finnes også flere dypere vedvarende svake lag i snødekket som det er mulig å løse ut snøskred i. \n\nDet er stor variasjon i hvor ustabilt snødekket er. Mange steder vil man ikke få faretegn som drønn eller skytende sprekker, men vær obs på at fravær av faretegn ikke er et bevis på at snødekket er stabilt. Det er veldig vanskelig å vurdere hvor og når et snøskred kan løses ut, og det tryggeste er å unngå skredterreng. \n\nHold god avstand til skavler, de knekker gjerne lenger inn enn man tror. Skavler som knekker kan også løse ut skred i henget under. ",
        "highlights": "Locally unstable conditions. Be cautious in sheltered areas with fresh wind-drifted snow, especially in or near terrain traps. There are also persistent weak layers deeper in the snowpack that can cause large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-04-29 15:31:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:46",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av vind, og er avblåst ned til skare og stein på utsatte steder. Det ligger ellers fokksnø av varierende hardhet, med et tynt lag av nysnø på toppen. Der hvor fokksnøen er myk er det veldig bra skiføre men man må oppsøke vindskjermede områder for å finne det. \nNoen steder er det kantkorn i overflaten. Vær obs på dette ved vindøkning og/eller nytt snøfall. \nDet ble søndag kveld rapportert om drønn i snøen på toppryggen ved Lars Hiertafjellet. I de siste dagers stabilitetstester går kantkornlag til brudd, men uten forplantningsevne. Forrige helg viste et svakt lag av kantkorn under et tynt skarelag høyt i snødekket drønn og utslag på stabilitetstester. Det finnes også eldre kantkornlag over skarelag dypere i snøen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be cautious in sheltered areas with fresh wind-drifted snow, especially in or near terrain traps. There are also persistent weak layers deeper in the snowpack that can cause large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind utover dagen fra sørvest vil skape ferske fokksnøflak i leheng. Disse vil være lett å løse ut for ski eller scooterkjører. Stort sett vil flakene være små, men der det laster inn mest snø vil skred kunne bli middels store. Et og annet naturlig utløst skred kan ikke utelukkes helt.",
        "highlights": "Take caution when increasing winds through the day will cause fresh wind slabs in leeward slopes. A few small natural avalanches might occur."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-04-29 15:31:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:46",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kan finnes noe fersk fokksnø fra tidligere i uken. Fokksnøen ligger for det meste på en mildværsskare fra 17. april. Det kan også ligge en del ubunden løssnø i skjermet terreng. Søndag var det fuktig under 200moh på indre strøk av regionen.\n\nForrige uke ble det observert et svakt lag av kantkorn rundt mildværsskaren i Lakselv, på Nordkapp og ved Honningsvåg. Onsdag 23. og torsdag 24. april viste laget evne til bruddforplantning i stabilitetstester. Siden da har vi manglet observasjoner om laget fortsatt er aktivt.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and some new show through the day will cause fresh wind slabs in leeward slopes. A few small natural avalanches might occur."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe vind og nysnø kan skape ferske fokksnøflak i enkelte leheng, som kan være lett å påvirke der det laster inn mest snø.\n\nDer eldre fokksnøflak hviler på et lag av kantkorn kan det være lett å løse ut skred, og her kan skred også fjernutløses. Sannsynligvis vil skred være middels store, men man kan ikke helt utelukke store skred der det har kommet mest snø.\n\nTidlig på dagen kan det sør i regionen gå enkelte små solutløste skred i sørvendte heng.",
        "highlights": "Locally unstable conditions. Be aware of wind slabs, and areas with persistent weak layers. Large avalanches cannot be ruled out completely. A few sun triggered avalanches may occur early in the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-04-29 15:31:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:46",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag kom det mye snø i regionen, noen steder rundt en halvmeter. Mandag ettermiddag og natt til tirsdag har det blåst godt fra nordøst og øst, som sannsynligvis har dannet fokksnøflak mange steder i fjellet. Fokksnøen ligger for det meste på en mildværsskare fra 17. april og i sørvendte heng stedvis også på en solskare fra 21-22. april. Finvær tirsdag har sannsynligvis gitt solpåvirket snøoverflate i mange sørvendte heng.\n\nSkredaktivitet rundt Øksfjordhalvøya mandag kan tyde på at det finnes et kantkornlag høyt i snødekket som ikke har tålt belastningen fra snøen som har kommet siste to dager. Utbredelse og utløsbarhet er usikker inntil videre.\n\nTidligere har et kantkornlag i forbindelse med mildværsskaren blitt observert i Alta. Dette kantkornlaget viste evne til bruddforplantning, men observasjoner fra Alteidet mandag tyder ikke på at det er svært aktivt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware of wind slabs, and areas with persistent weak layers. Large avalanches cannot be ruled out completely. A few sun triggered avalanches may occur early in the day."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er et nokså komplekst snødekke i regionen, med minst to ulike kantkornlag og fokksnø tilstede flere steder.\n\nFokksnøflak fra tidligere i uken stabiliserer seg gradvis, men aktive lag av kantkorn finnes i regionen, i flere himmelretninger og høydenivåer. Skred på disse lagene er lette å løse ut og kan fjernutløses. I noen heng der det har kommet mye snø kan skred bli store. \n\nTidlig på dagen kan det gå enkelte solutløste skred, men sannsynligvis har det mest gått tirsdag.",
        "highlights": "Complex conditions. There are areas with persistent weak layers in the snowpack. Large avalanches cannot be ruled out. The wind slabs from Monday, may still be easy to trigger for a skier or a snow mobile. On sun exposed slopes, small natural avalanches are likely."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-04-29 15:31:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:46",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det 10-15 cm nysnø i regionen. I skogen er snøen for det meste løs og ubunden, men kan være gjenfryst noen steder da mandagens snøfall var ganske fuktig i lavlandet og tirsdagens sol stekte godt. Over skoggrensen har det dannet seg fokksnøflak av ulik tykkelse. De ferskeste flakene finnes i vestvendte heng etter nattens vind, men mest av den eldre fokksnøen finnes i øst og nordøstvendte heng.\nUnder fokksnøen er to skarelag til stedet. En mildværsskare fra 17. april i alle himmelretninger og en solskare fra 21-22. april i sør- og vestvendte terreng. I forbindelse med disse skarelagene finnes det trolig to kantkornlag med tilsvarende utbredelse som skarelagene. I helgen viste disse kantkornlagene evne til bruddforplantning i sørøstvendte fjellsider."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complex situation with persistent weak layers in the snow pack. Some precipitation and wind in the first part of the day can cause fresh wind slabs in the mountains."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fra før er det et nokså komplekst snødekke i regionen, med minst to ulike kantkornlag og fokksnøproblem tilstede. \n\nFokksnøen fra tidligere i uken stabiliserer seg gradvis, men kan fortsatt i noen utsatte heng være lett å løse ut skred på. \n\nUtbredelsen av aktive kantkornlag i regionen er usikker, men de finnes antakelig i flere himmelretninger og høydenivåer. Skred på disse lagene er lette å løse ut og kan fjernutløses. I noen få heng der det har kommet mest snø kan ikke store skred utelukkes.\n\nTidlig på dagen kan det gå enkelte solutløste skred, men sannsynligvis har det mest gått tirsdag.",
        "highlights": "Complex situation! Be aware of danger signs indicating that persistent weak layers are active, and that remote triggering of avalanches is possible. Large avalanches cannot be ruled out. Wind slabs in westerly aspect can still be easy to trigger. On sun-exposed slopes, a few natural avalanches are expected. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-04-29 15:31:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:46",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det 10-20cm nysnø i regionen. I skogen finnes ubunden løssnø over skare, muligens gjenfrosset ettersom snøfallet mandag var ganske fuktig i lavere høyder. Over skoggrensen finnes det fokksnøflak av ulik alder og i ulike himmelretninger. De ferskeste fokksnøflakene har blitt skapt av kraftig østavind mandag kveld og natt til tirsdag. I sørvendte heng har snøoverflaten sannsynligvis blitt solpåvirket tirsdag.\n\nDet finnes to skarelag høyt i snødekket. En mildværsskare fra 17. april i alle himmelretninger (observert opp til minst 1300 moh) og en solskare fra 21-22. april i sør- og vestvendte terreng. I forbindelse med disse skarelagene finnes det kantkornlag med samme utbredelse som skarelagene. Tester mandag i naboregion Tromsø viser propagering på kantkornlaget. Utbredelsen er mer usikker.\nVær obs på rask overflatenær kantkorndannelse ifm klarvær natt til tirsdag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complex situation with persistent weak layers in the snow pack. Some precipitation and wind in the first part of the day can cause fresh wind slabs in the mountains."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Siste dagers skredaktivitet viser tydelig at vi har en kompleks situasjon i regionen, med minst to ulike kantkornlag og fokksnøproblem tilstede. \n\nFokksnøen fra tidligere i uken vil gradvis stabilisere seg, men kan i isolerte heng fortsatt være lett å løse ut.\n\nAktive kantkornlag virker å være utbredt i regionen og finnes i flere himmelretninger. Skred på disse lagene er lette å løse ut og kan fjernutløses. I noen få heng der det har kommet mest snø kan skred bli store.\n\nTidlig på dagen kan det også gå enkelte solutløste skred, der man får mest innstråling.",
        "highlights": "Complex situation! Be aware of danger signs indicating that persistent weak layers are active, and that remote triggering of large avalanches is possible. In sun-exposed slopes, a few natural avalanches are expected. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-04-29 15:31:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:46",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen ligger det ubunden løssnø over skare, trolig fuktet og deretter gjennfryst under 200-300moh. Over skoggrensen finnes det fokksnøflak av ulik alder og i ulike himmelretninger. Den ferskeste fokksnøen fra mandag kveld og natt til tirsdag finnes i vestvendte heng, men de største ansamlinger ligger nok i nordøst og østvendt terreng. Sørvendte heng er sannsynligvis blitt solpåvirket tirsdag.\nDet finnes to skarelag under fokksnøen. En mildværsskare fra 17. april i alle himmelretninger og en solskare fra 21-22. april i sørøst til vestvendt terreng. Ifm begge disse skarelagene har det utviklet seg kantkorn, som har tilsvarende utbredelse som skarelagene. Tester mandag viser propagering på kantkornlaget. Vær obs på at klarvær natt til tirsdag også kan gi rask dannelse av kantkorn nær overflaten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complex situation with persistent weak layers in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tirsdagens skredaktivitet og stabilitetstester viser tydelig at vi har en kompleks situasjon i regionen. Unngå skredterreng.\n\nOppholdsvær og stigende temperaturer vil stabilisere fokksnøflakene fra begynnelsen av uken ytterlig. Men vær oppmerksom på at fokksnøflakene kan ligge på et svakt lag av kantkorn. Utbredelsen er noe usikkert. Skytende sprekker og drønn er tydelige tegn på at en skiløper kan løse ut skred. Store skred kan forekomme.\n\nI solvendte heng vil våte skred løsne av seg selv. Enkelte steder hvor ubunden tørrsnø fuktes for første gang, vil også middels store skred være mulig. Dette gjelder særlig høyereliggende områder over rundt 600 moh.",
        "highlights": "Complex situation: Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. The spatial distribution of the weak layer is not clear. However, remote triggering of large avalanches is possible, as indicated by Tuesday's observations.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag ble snøoverflaten fuktet av regnvær opp til ca. 600 moh. Over mandagens mildværsgrense dannet det seg fokksnøflak i vestvendte leområder. I skjermet terreng kan snøen fortsatt være løs og ubunden.\nDet er observert et lag med kantkorn under utvikling i overgang mellom nysnøen/fokksnøen fra slutten forrige uke og gammelt hardt snødekke. Dette er bekreftet å ha vært skredproblemet i et et skiløperutløst skred på Horntindan (800 moh) torsdag, og på lørdag i et skiløperutløst skred i SØ-vendt heng på Skjellesvikgalten. Tester viser varierende stabilitet, sannsynligvis er laget mer velutviklet og potent i høyden. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "An increasing snow line also increases the likelihood of wet avalanches, especially where dry snow is moistened for the first time. At higher altitudes, a weak layer of faceted crystals requires defensive route selection."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tirsdagens skredaktivitet og stabilitetstester viser tydelig at vi har en kompleks situasjon i regionen. Unngå skredterreng.\n\nVær oppmerksom på at fokksnøflakene fra de siste dagene ligger på et svakt lag av kantkorn. Utbredelsen er noe usikkert. Skytende sprekker og drønn er tydelige tegn på at en skiløper kan løse ut skred. Store skred kan forekomme.\n\nI solvendte heng vil våte skred løsne av seg selv. Enkelte steder hvor ubunden tørrsnø fuktes for første gang, vil også middels store skred være mulig. Dette gjelder særlig høyereliggende områder.",
        "highlights": "Complex situation: Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. Large avalanches can be triggered, also from a distance."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Før og gjennom helgen dannet det seg ferske fokksnøflak i øst og senest i sørøstvendte fjellsider. Søndag og mandag har regnvær fuktet snødekket i lavere strøk.\n\n\nFredag i Balsfjordeidet bekreftes det at et kantkornlag over skare er til stedet også i Indre Troms. Laget viste ikke evne til bruddforplantning i en stabilitetstest. Det betyr nok ikke at laget er ikke like aktiv som i naboregionene. Det har kommet lite observasjoner fra regionen de siste dagene.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "An increasing snow line also increases the likelihood of wet avalanches, especially where dry snow is moistened for the first time. At higher altitudes, a weak layer of faceted crystals is possibly active and requires defensive route selection."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær oppmerksom på at snøoverflaten endres betydelig i løpet av dagen utifra om det er nattefrost og solpåvirkning eller ikke. Skredproblemet er til stedet der snøoverflaten fuktes og myknes opp. Mindre våte skred kan løsne av seg selv og kan drar deg med over klipper og kanter. Hold avstand til skavler og unngå terreng under glidesprekker. ",
        "highlights": "Timing is important. The snow surface changes rapidly throughout the day. A hard snow surface in the morning is weakened by sun and mild temperatures. Small natural wet avalanches will occur. They can drag you over cliffs and into terrain traps. Be also aware of glide cracks and cornices."
      },
      "bulletinID": "NO-3014_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet har store deler av snødekket smeltet bort. Kun noen få plasser man kan gå på ski fra havet i Lofoten. Snødekket er fuktet helt til topps etter mandagens regnvær. I noen N-V vendte heng finnes det tørr snø i høyden. Det lite som finnes av nysnø i høyden ligger på skare. Avhengig av nattefrost oppleves snøoverflaten hard eller myk tidlig på dagen. Følgelig kreves det å time skituren riktig. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A rising snow line also increases the spatial distribution of the wet avalanche problem. Pay attention to the snow surface getting wet and loosening up. Small natural wet avalanches can occur."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra helgen kan ligge på et svakt lag av kantkorn. Det er litt usikkert hvor aktiv og utbredd laget er. Skytende sprekker og drønn er tydelige tegn på at en skiløper kan løse ut skred. \nFørst på dagen vil våte skred løsne av seg selv i solvendte heng. Utover dagen vil alle himmelretninger være utsatt der det regner.\n",
        "highlights": "Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. The spatial distribution and release potential of the weak layer is not clear. First sun and then rain increase the likelihood of natural wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det noe nysnø som ble flyttet inn i østvendte leområder. Fokksnøen ligger på en tyn MFcr hinne over hard fokksnø. I solvendt terreng, og under ca. 800 moh, er nysnøen fuktet opp. I lavlandet er det mange steder lite snø.\n\n \nKantkorn er observert mellom nysnøen/fokksnøen fra forrige uke og gammel skare flere steder. Fravær av faretegn og middels stabilitet i tester gjør at laget per nå ikke vurderes som et aktivt skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A rising snow line also increases the likelihood of wet avalanches, especially where dry snow is moistened for the first time. At higher altitudes, a weak layer of faceted crystals requires defensive route selection."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra helgen kan ligge på et svakt lag av kantkorn. Det er litt usikkert hvor aktiv og utbredd laget er. Skytende sprekker og drønn er tydelige tegn på at en skiløper kan løse ut skred. \nFørst på dagen vil våte skred løsne av seg selv i solvendte heng. Utover dagen vil alle himmelretninger være utsatt der det regner.\n",
        "highlights": "Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. The spatial distribution and release potential of the weak layer is not clear. First sun and then rain increase the likelihood of natural wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket bærer preg av store temperaturvariasjoner mellom dag/natt, og av mildvær og sol som påvirket særlig i sørvendte heng og opp til rundt 700 moh. I solsidene er snøoverflaten frossen tidlig på dagen, og fuktig/våt sent på dagen. Over 6-700 moh er solsidene stort sett tørre. I skyggesidene finnes det tørr, delvis ubunden løssnø og oppbyggende omvandling på snøoverflaten.\nMellom siste fokksnøen og skaren fra påske kan det ligge et lag av begynnende kantkorn. Dette svake laget bryter lett og glatt i stabilitetstester på Kvalhornet søndag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A rising snow line also increases the likelihood of wet avalanches, especially where dry snow is moistened for the first time. At higher altitudes, a weak layer of faceted crystals requires defensive route selection."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra helgen kan ligge på et svakt lag av kantkorn. Det er litt usikkert hvor aktiv og utbredd laget er. Skytende sprekker og drønn er tydelige tegn på at en skiløper kan løse ut skred. \nFørst på dagen vil våte skred løsne av seg selv i solvendte heng. Utover dagen vil alle himmelretninger være utsatt der det regner.",
        "highlights": "Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. The spatial distribution and release potential of the weak layer is not clear. First sun and then rain increase the likelihood of natural wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket har vært utsatt for mildvær siden søndag, og snøoverflaten er våt eller fuktig opp til rundt 700 moh. I solvendt terreng kan snøoverflaten være fuktet høyere fjells. Der vinden har vært sterk nok er snøen bundet til myke flak av varierende tykkelse. I skjermet terreng kan snøen fortsatt være løs og ubunden. I Beiarn er det observert oppbyggende omvandling i snøoverflaten.\nFokksnøen ligger på et svakt lag av kantkorn over hard og bærende skare. Dette er observert flere steder, senest på Kvalvasstinden på lørdag. Laget responderer på tester, men gir ikke fra seg faretegn.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A rising snow line also increases the likelihood of wet avalanches, especially where dry snow is moistened for the first time. At higher altitudes, a weak layer of faceted crystals requires defensive route selection."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være lett for en person på ski å løse ut små, våte skred i bratt terreng der snøen er våt. \nDet kan være mulig å løse ut skred i ustabile fokksnøflak høyt til fjells. \n\nHold avstand til skavler og glidesprekker. ",
        "highlights": "Generally stable conditions, but it is possible to trigger small avalanches in steep terrain where the snow surface is very wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3018_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket har vært utsatt for mildvær siden søndag, og snøoverflaten er våt eller fuktig i alle himmelretninger til ca. 700-800 moh. Over denne høyden kan det finnes tørre fokksnøflak av varierende hardhet. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather up to the mountain tops and rain increase the likelihood of wet avalanches, especially where the snow surface is moistened for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i bratte heng der overflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker.\n\nPå de høyeste toppene kan det ligge fokksnøflak som blir ustabile når temperaturen stiger.",
        "highlights": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3022_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet, grovkornet og uten lagdelinger av betydning opp til ca. 1200-1300 moh. Over dette gradvis mer lagdelt og litt finkorna snø i nordvendt terreng mot de høyeste toppene. Opp til tregrensen er det barmark.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i bratte heng der overflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker.\n\nPå de høyeste toppene kan det ligge fokksnøflak som blir ustabile når temperaturen stiger.",
        "highlights": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3023_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet, grovkornet og uten lagdelinger av betydning opp til ca. 1300 moh. Over dette gradvis mer lagdelt og stedvis finkorna snø i nordvendt terreng mot de høyeste toppene.\nSnøgrense på 6-800 moh. Kryper stadig oppover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i bratte heng der overflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker.\n\nPå de høyeste toppene kan det ligge fokksnøflak som blir ustabile når temperaturen stiger.",
        "highlights": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3024_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet, grovkornet og uten lagdelinger av betydning opp til ca. 1200-1300 moh. Over dette gradvis mer lagdelt og litt finkorna snø i nordvendt terreng mot de høyeste toppene. Under tregrensen er det ingen snø.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i bratte heng der overflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker.\n\nPå de høyeste toppene kan det ligge fokksnøflak som blir ustabile når temperaturen stiger.",
        "highlights": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3027_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet, grovkornet og uten lagdelinger av betydning opp til ca. 1200-1300 moh. Over dette gradvis mer lagdelt og litt finkorna snø i nordvendt terreng mot de høyeste toppene. \nUnder tregrensen er det lite eller ingen snø. Snøgrensen varierer en del med bratthet og himmelretning. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyfjellet der nedbøren kom som snø mandag og tirsdag kan det i leområder være lett å løse ut snøskred i ferske fokksnøflak. \nNoen steder ligger fokksnøflakene på et svakt lag av kantkorn eller rim. Det betyr at det kan være mulig å fjernutløse snøskred og at fokksnøflakene bruker lang tid til å stabilisere seg. Dette problemet vil det være størst sannsynlighet for å treffe på i Vest-Jotunheimen i skyggefullt terreng mot nord og nordøst. \n\nVær obs på oppsprekking og drønnelyder, dette er tydelige tegn på at skredproblemet er til stede. Det tryggeste er å unngå skredterreng der skredproblemet kan finnes.\n\nUnder nysnøgrensa, der nedbøren har kommet som regn, vil det være mulig å løse ut løssnøskred der snøoverflaten er våt og myk. \n\nDet er fare for skavlbrudd. Hold god avstand til skavler, de knekker gjerne lenger inn enn man tror.  \n\nGlideskred kan løsne der snø ligger på glatt underlag. ",
        "highlights": "Be careful in lee areas with wind deposited snow above 1700 masl, typically behind ridges, ribs and in gullies in north and east facing slopes. A weak layer of buried surface hoar or facets can be present underneath the wind deposited snow.\nLoose wet avalanches are possible in lower elevations. \nStay away of cornices. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1600"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er stort sett gjennombløtt og isotermt helt til bunn, men over ca 1500 moh finnes det fortsatt lagdelt snø. Det er i stort sett bart under 1000 moh, men dette varierer i regionen. Sørvendte fjellsider har minst snø.\nDet er generelt lite snø sør i regionen, men i Vest-Jotunheimen er det bra med snø over 1000 moh.\n\n\nOver 1500 moh finner man i skyggesider enkelte fokksnøflak i lommer som begynner å kantes. Det finnes kantkorn og rim i overflaten, spesielt mot nord der sola ikke har virket like hardt. Dette kan bli et problem hvis det blir snødd ned. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing temperatures an rain leads to higher avalanche danger. A weak layer deep in the snow pack can now become more active and increase the chance for natural released avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der solen kommer frem og står på over tid vil den varme opp snødekket i sørvendte helninger og gjøre snøen myk og våt utover dagen. Her kan det være lett å løse ut små våte skred for en skikjører. Enkelte skred kan også løsne av seg selv.\n\nPå de aller høyeste toppene øst i regionen kan det være mulig å finne områder med ustabil fokksnø. Enkelte steder kan fokksnøen ligger på et svakt lag av kantkorn eller rim, særlig mot N og Ø. \n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker. ",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for wet-loose avalanches. Maintain a safe distance from cornices, they can break inwards.  Aviod areas underneath glide cracks. \nPossible to find unstable wind slabs above 1700 masl in the eastern parts of the region, especially N and E facing slopes. "
      },
      "bulletinID": "NO-3029_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og noen steder opp til  800 -1000 moh. I høyden er snøen grovkornet og smelteomvandlet til topps, men noe mer finkorna og lagdelt i skyggevendte områder. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der solen kommer frem og står på over tid vil den varme opp snødekket i sørvendte helninger og gjøre snøen myk og våt utover dagen. Her kan det være lett å løse ut små våte skred for en skikjører. Enkelte skred kan også løsne av seg selv.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker. ",
        "highlights": "Generally stable avalanche conditions. Be careful in steep terrain where the snow is wet and loose. Maintain a safe distance from cornices, as they can break inwards. And remember that glide avalanches are possible."
      },
      "bulletinID": "NO-3031_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensa er det nå stort sett bart. I fjellet over 1000m er det fortsatt fint skiføre. Snødekket er gjennomfuktet og isotermt til fjelltopphøyde. Rundt de høyeste toppene kan det fortsatt være lagdeling i skyggevendte områder. Bekker og elver er åpne høyt til fjells.\n "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen.\n\nVær varsom i bratte sider der snøen er våt. Hold trygg avstand til skavler.",
        "highlights": "Generally stable avalanche conditions and sparse snow cover."
      },
      "bulletinID": "NO-3032_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i regionen. Den snøen som finnes er grovkorna, smelteomvandlet og uten lagdelinger. Snøen ligger generelt i høytliggende, skyggevendte områder. Sørvendte sider er stort sett bare opp til ca 1400 moh. Det er skiføre i nord- og østvendte sider fra ca 1200 moh. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions and sparse snow cover."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen varmer opp snødekket i sørvendte helninger og gjør snøen myk og våt utover dagen. Her kan det være lett å løse ut små våte skred for en skikjører. Enkelte skred kan også gå av seg selv.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker. ",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for wet-loose avalanches."
      },
      "bulletinID": "NO-3034_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet opp til 800-1000 moh. Snøen som finnes er grovkornet og smelteomvandlet til topps. Rundt de høyeste toppene kan det fortsatt være lagdeling i skyggevendte områder. Bekker og elver er åpne høyt til fjells."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen.\n\nVær varsom i bratte sider dersom snøen er våt.",
        "highlights": "Small amounts of snow, low avalanche danger."
      },
      "bulletinID": "NO-3035_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ikke snø i regionen. Den snøen som finnes er grovkorna, smelteomvandlet og uten lagdelinger. Snøen ligger generelt i høytliggende, skyggevendte områder.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small amounts of snow, low avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen.\n\nVær varsom i bratte sider dersom snøen er våt.",
        "highlights": "Small amounts of snow, low avalanche danger."
      },
      "bulletinID": "NO-3037_2025-04-29 15:31:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-29T15:31:47",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i store deler av regionen. Den snøen som finnes er grovkornet, smelteomvandlet og uten lagdelinger. Det som finnes av snø ligger i høytliggende, skyggevendte områder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small amounts of snow, low avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2025-04-30T00:00:00",
        "endTime": "2025-04-30T23:59:59"
      }
    }
  ]
}