{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In the High , Western and western part of the Low Tatras it is valid at the highest altitudes - from 1700 m above sea level. MODERATE avalanche danger (i.e. 2nd degree of the 5-part scale). Significant snowfalls from the last snowfall period were often blown by strong winds up to the forest zone. However, on the leeward sides of the mountains (mainly W, NW and N), snow pillows and slabs are locally formed by the wind at the highest elevations and their stability may be low, especially on steep to very steep shaded slopes. Avalanches can be triggered locally, especially by large additional loads. At mid-altitudes the snow has settled and stabilised due to the temperature change. During the day, on sun-facing south-facing slopes, it will gradually become heavier, which will reduce its stability. During the day, small spontaneous avalanches may occur sporadically here (S exposures), mostly from wet snow.",
      "highlights" : "Watch for snow pillows on the leeward (N-SW) sides of the mountains and snow accumulation during the day on the S sides."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "NW", "N", "NE" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "1700"
      },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    }, {
      "aspects" : [ "S", "SE", "SW" ],
      "avalancheSize" : 1,
      "elevation" : {
        "upperBound" : "1700"
      },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "cb5ff604-8bcd-4bd5-934f-6c2840784814",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-19"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "1700"
      },
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    }, {
      "elevation" : {
        "lowerBound" : "1700"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2026-01-18T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Monday will be influenced by a pressure high, during the day we expect bright sunny weather and gradual cooling. Snow from the last period of snowfall has been blown by strong winds into valleys, windward sides are often blown to the base, but locally it may be deposited on the W, NW and S exposures of the mountains in the form of smaller pillows and slabs. At the highest elevations of the predominantly N exposures it retains a dusty character, while in the steepest elevations a crust or layer of firn is formed on the surface. During the day, the snow will become wetter and packed on the S slopes due to warming. The total snow cover is still below average. In the morning, the surface of the snow cover will be hard, especially at mid-elevations and positions exposed to sunlight during the previous day."
    },
    "tendency" : {
      "highlights" : "With alternating temperatures decreasing.",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2026-01-19T23:00:00Z",
      "startTime" : "2026-01-18T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the Fatras and the eastern part of the Low Tatras there is a SMALL avalanche danger (i.e. 1st degree of the 5-part scale). New snow from the last snowfall period here was often blown by strong winds up to the forest zone, locally smaller slabs or pillows of wind deposited snow can be found on the NW facing slopes. Generally, however, the snow cover has settled and stabilized with the warming of the last days and the subsequent nightly freezing. The main avalanche problem is wet snow, which will cause solar radiation during the day, especially on S sun-exposed slopes. Spontaneous avalanches of wet snow may occur during the day.",
      "highlights" : "Watch out for the S sector, where there is still dry snow and snow accumulation during the day on the S sun-exposed sides."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "S", "SE", "SW" ],
      "avalancheSize" : 1,
      "elevation" : { },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "4715c6da-97a9-49f9-bbdf-415c6aa564bc",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-19"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2026-01-18T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Monday will be influenced by a strong pressure high, during the day we expect bright sunny weather. The 0°C isotherm will gradually reach the mid-latitudes. Snow is unevenly distributed in the terrain. The strong winds of the last few days have blown it to the SE and E sides of the mountains, while the windward sides of the mountains are blown onto the hard underlying firn layer or up to the soil surface. Due to the change in temperature, the snow cover has settled and stabilised, with a crust or layer of firn forming on its surface. The conditions in the mountains will naturally change during the day - the surface of the snow cover will be very hard in the morning, while during the day the snow on the southern slopes will become wet due to sunlight. The overall snow cover is still below average."
    },
    "tendency" : {
      "highlights" : "With alternating temperatures decreasing.\n\n<br><br><br><font size=\"2\">BL</font>"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2026-01-19T23:00:00Z",
      "startTime" : "2026-01-18T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}