{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present on North-West to North-East aspects above 900 metres. Steep wind sheltered locations such as coire rims and gully exits and will be especially affected. Fragile cornices will overhang these aspects. Elsewhere the snowpack will be mostly well bonded and stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 19.01 Isolated areas of unstable windslab on NW-NE aspects above 900m. Elsewhere stability mainly good, Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13001",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow fall during the evening above around 900 metres will clear to become dry and mostly sunny during the day. Continuing strong South-South-Easterly winds. The freezing level will rise above the summits during the day though much terrain will remain frozen above 600 metres.\nObserved Weather Influences: A dry day with very strong South-South-Easterly winds. \r\nThe freezing level was around 800 metres. Clear skies overnight with associated temperature inversion.\nObservedSnowStability: Fluctuating temperatures have helped improve the stability of the snowpack. However isolated accumulations of unstable windslab have developed on North-West to North-East aspects above 900 metres. Also, lingering instabilities persist in the older windslab on the same aspects. Areas especially affected are steep wind sheltered locations such as coire rims and gully exits. Fragile cornices overhang these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-18T18:00:00",
        "endTime": "2026-01-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to very slowly consolidate in the settled conditions. However, some instabilities will remain in the areas of windslab which will be present mainly on North-West through North to East aspects above 1000 metres. Below this level stability will be better. Some significant cornices will also remain present. The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13000",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another generally dry day with near gale South-Easterly winds. The freezing level will slowly rise up to around 1100 metres by the end of the day.\nObserved Weather Influences: A day day with moderate South-Easterly winds. The freezing level was around 1000 metres.\nObservedSnowStability: The snowpack is slowly consolidating. However, areas of moderately bonded windslab remain. These are generally found on  North-West through North to East aspects above 900 metres. Some significant cornices also exist. Below 900 metres stability is generally good. The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-18T18:00:00",
        "endTime": "2026-01-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The consolidating trend will continue to stabilise the snowpack in all areas. Greatest accumulations are present on North-West through North to Easterly aspects above 750m. Cornices overhang the same aspects with collapse potential.  The snowpack is firmer above 950m or so, below this level, although moist and soft the snowpack is also generally stable. Surface instabilities may be possible on any sun affected steep slopes. The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13002",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: On the summits, winds fresh to strong South-South-Easterly overnight and during the day. Freezing level around 900m rising to above the summits later in the day. It is expected to be dry throughout the forecast period.\nObserved Weather Influences: It has been a dry bright day with moderate strength South-Easterly winds on the tops. Freezing level around 950m.\nObservedSnowStability: Fluctuating freezing levels and a cold night have helped with the consolidating trend in the snowpack. Above 900m the snowpack is generally firmer, below this level it is  moist and soft and but also stable. Greatest amounts are above 750 on North-West through North to Easterly aspects. Cornice development is noted above same aspects. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-18T18:00:00",
        "endTime": "2026-01-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Stable conditions so again little change is expected. Deposits of unstable windslab will persist in steep wind sheltered locations on mainly North-West through North to East aspects above 950 metres. Greatest accumulations will be around coire rims, gully tops, ridge flanks and in sheltered hollows. Cornices will also be fragile on these aspects. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12999",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level with be around 1000 metres during Sunday night gradually rising to be above the summits by the end the period. Mainly dry with patchy clouds, winds will be moderate to fresh from a South-Easterly direction.\nObserved Weather Influences: The freezing level was around 950 metres. A predominantly dry day, cloudy over the higher summits giving some white conditions particularly in the morning. Winds were South-Easterly generally moderate but fresh at times.\nObservedSnowStability: Some areas of poorly bonded windslab are still present in steep wind sheltered locations mainly on North-West through North to East aspects above 950 metres. Greatest accumulations are in sheltered hollows, coire rims, gully tops and some ridge flanks. Cornices are also present on these aspects. Elsewhere the snowpack has continued to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-18T18:00:00",
        "endTime": "2026-01-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of windslab will be present mainly on steep North-West, North and North-East aspects above 850m. Elsewhere the snowpack will be generally stable.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-13003",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a mainly dry day with moderate South-Easterly winds. The freezing level will be around 800m rising to 1000m during the afternoon.\nObserved Weather Influences: It has been a dry day with the main freezing level around 800m but also with sub zero temperatures at lower elevations. Strengthening South-Easterly winds.\nObservedSnowStability: Localised areas of windslab are present, mainly on North-West, North and North-East aspects above 850m. Elsewhere the snowpack is mainly refrozen and stable especially on slopes out of the sun. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-18T18:00:00",
        "endTime": "2026-01-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The recent snow will continue to consolidate in the fluctuating temperatures with the vast majority demonstrating good stability. Isolated pockets of deeper windslab will persist in steeper, wind sheltered locations on North-West to North-East aspects above 1000 metres. Surface layers will start to soften on all but the highest summits later in the day.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-13004",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall for a short period this evening above 950 metres followed by a dry day. Freezing level lowering overnight to 750 metres before steadily climbing through the day to reach 1100 metres by mid-afternoon. Fresh, generally Southerly winds.\nObserved Weather Influences: A dry but cloudy morning. Very light precipitation arrived during the afternoon, falling as a trace of snow above 900 metres. Winds were fresh to strong South-South-Easterly. Freezing level around 900 metres at midday.\nObservedSnowStability: Recent windslab accumulations are consolidating and have developed a surface crust. Isolated pockets of deeper windslab are present in steeper, wind sheltered locations on North-West to North-East aspects above 1000 metres. Elsewhere the snow is generally well bonded. Softer and thawing at lower elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-18T18:00:00",
        "endTime": "2026-01-19T18:00:00"
      }
    }
  ]
}