{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and stability will generally be good. However, localised, largely shallow and avoidable areas of unstable windslab will continue to slowly develop mainly on steep wind sheltered South-East to South aspects above 800 metres. Wind exposed ridges and summits will remain scoured and icy in places.  The avalanche hazard will be Low.",
        "highlights": "TOR for 29/1 Snowpack stability will generally be good. Localised fresh windslab, steep SE to S aspects above 800m. Av Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12325",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will largely be overcast with light wintry showers, fresh snow lying above 500 metres as the freezing level gradually lowers from 900 to 600 metres through the forecast period. There will be a persistent North to North-West wind throughout.\nObserved Weather Influences: A day of hill fog, cloud base persistent at 550 metres, with light rain and drizzle, wintry above 800 metres. Freezing level around 850 metres late morning and accompanied by a moderate Northerly wind.\nObservedSnowStability: The snowpack is largely shallow, thawing below 850 metres, with generally good stability throughout. Deeper and more widespread accumulations are on North-East to South-East aspects mostly above 750 metres. Inconsequential deposits of fresh windslab noted in steep South to South-West aspects around summit levels. Wind exposed ridges and summits are scoured and icy in places.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-28T18:00:00",
        "endTime": "2025-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the existing snowpack. Areas of moderately bonded windslab will remain on North-West through North to East aspects above 950 metres. Below this altitude stability will generally be good. Any fresh deposits are not expected to be significant. The avalanche hazard will be Moderate.",
        "highlights": "LO for 29th. Little change expected. Area of moderately bonded windslab on NW through N to E aspects above 950m. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12326",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain cloudy with a few light snow showers and a strong breeze from the North-West. The freezing level will drop from about 800 metres to around 600 metres.\nObserved Weather Influences: It was a cloudy but generally dry day with a moderate breeze from the North-East. The freezing level was around 950 metres.\nObservedSnowStability: The snowpack continues to slowly consolidate in the settled conditions. Some instabilities remain above 900 metres in deposits of windslab found on mainly North-West through North to East aspects. On other aspects the snowpack tends to be very shallow and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-28T18:00:00",
        "endTime": "2025-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated areas of moderately bonded windslab will build on East to South aspects above 800 metres as the day progresses. Accumulations will be mostly limited and avoidable exhibiting weaknesses only where they achieve  depth in steep wind sheltered location such as coire rims and gully tops. Outwith these locations the snowpack will continue to slowly consolidate and become firm, aided by the presence of a widespread icy crust above 1000 metres.  The avalanche hazard will be Moderate",
        "highlights": "NC for 29.1. New windslab, South to East aspects above 800 metres. Elsewhere stable. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12324",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow is anticipated throughout the forecast period. This will initially fall above 800 metres overnight, and 600 metres during daylight hours. Winds will be from the North-West strong, increasing to very strong later. The freezing level is expected to be at around 800 metres overnight, dropping to 450 metres later.\nObserved Weather Influences: Snow at higher elevations turned to rain at all levels by dawn. Winds were fresh and generally North-Westerly. The freezing level was around 1200 metres at midday.\nObservedSnowStability: Moderately bonded windslab remains on North-West through North to East aspects above 950 metres, while shallow isolated accumulations are also present on South-East and South aspects. The presence of an icy rain crust above 1000 metres aids stability. However, windslab in steep wind and rain sheltered locations, such as coire rims and gullies, still contains weaknesses at depth. At lower elevation the snowpack is moist and subject to slow consolidation. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-28T18:00:00",
        "endTime": "2025-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weaknesses will persist in the deeper deposits of windslab that lie mainly on West through North to East aspects above 900 metres. Cornices will be present mainly above North to East aspects. Generally fairly shallow deposits of new windslab will be deposited in wind sheltered areas, mainly on East to South aspects above 900 metres. Accumulations gaining depth are not expected to be extensive. The avalanche hazard will be Moderate.",
        "highlights": "CM for 29.1 Weaknesses will persist in windslab lying mainly on W-N-E aspects above 900m. Shallow new windslab E-S aspects. Haz Mod"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12327",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be strong North Westerly throughout the period. Overnight and in the morning light snow showers above around 600 metres are expected. The freezing level will lower from 800 metres to 600 metres during the period.\nObserved Weather Influences: It was a mainly dry day, with just a little very light precipitation. Winds were strong, North-Easterly backing Northerly. The freezing level was around 800 metres.\nObservedSnowStability: Weaknesses remain in the deeper deposits of windslab which lie mainly on West through North to East aspects above 900 metres. Cornices are present, mainly above North to East aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-28T18:00:00",
        "endTime": "2025-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: General stability will be good but moderately bonded windslab will persist where deep accumulations of snow exist mainly in wind sheltered gullies and on very steep slopes with a North-West through North to Easterly aspects above 900 metres. Some fresh windslab may develop on South-Easterly aspects but these areas are not expected to be deep or extensive. Wind exposed slopes will be scoured, stable and icy in places. Cornices will remain suspect. The avalanche hazard will be Moderate.",
        "highlights": "GC29/1 Light new snow moderately bonded windslab sheltered gullies+NW-N-SE suspect cornices Avalanche hazard Moderate icy in places"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12323",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be fresh to strong generally North-Westerly winds with light snow showers above 400 metres. The freezing level will be around 700 metres.\nObserved Weather Influences: Mainly dry conditions with fresh variable winds have affected the area. The freezing level is around 900 metres.\nObservedSnowStability: Areas of deep moderately bonded windslab exist in wind sheltered summit gullies and on steep scarp slopes mainly above 900 metres, most affected are North-West through North to Easterly aspects. Out with the areas of deep drifting, stability is generally good with ice forming on exposed slopes and rocks at higher levels.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-28T18:00:00",
        "endTime": "2025-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of moderately bonded windslab will be encountered in wind sheltered locations only, mainly East through South to South-West aspects above 900 metres. Occasional pockets will also be present on West and North-East aspects. Gully tops and corrie rims most affected. Exposed locations wind scoured with little snow.  The avalanche hazard will be Moderate",
        "highlights": "SC 29.1.25 Windslab present on North-East through South to West aspects above 900 metres. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12328",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level, overnight 900 metres dropping throughout the day to 600 metres. Light snowfall is expected. Gale force winds developing, mostly North-North-Westerly but North-West during the morning.\nObserved Weather Influences: Light snow overnight but turning to rain by morning as the freezing level rose to 900 metres. Strong winds throughout, mainly from the North.\nObservedSnowStability: There has been some consolidation of recent deposits. Instabilities persist in deeper deposits , mainly on East through South to South-West aspects above 900 metres. Isolated instabilities can also be found on both West and North-East aspects at this altitude. The very tops of gullies and corrie rims are most affected. Exposed ridges are wind-scoured with little snow. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-28T18:00:00",
        "endTime": "2025-01-29T18:00:00"
      }
    }
  ]
}