[
    {
        "ID": "12475",
        "DatePublished": "2025-02-22",
        "Region": "2",
        "Summary": "23.02 for NC Consolidating snowpack with generally good stability. Low Haz.",
        "SnowDistribution": "Moist snowpack at all levels, very patchy below 950 metres.  Reduced visibility in passing showers with bright spells during the afternoon. Winds 30 - 40 mph, progress difficult and tiring.",
        "Comment": "A very stormy day expected tomorrow.",
        "WeatherInfluences": "It will be dry overnight before turning wet during the morning with sleet being confined to the highest summits. Gale force South-Westerlies, backing South and increasing overnight to become storm force, easing slightly during the afternoon. Freezing level initially around 1000 metres, rising above the summits late morning.",
        "SnowStability": "The snowpack will continue to consolidate at all altitudes and will have generally good stability. Some isolated shallow surface instabilities will develop during the morning but these will be easily avoidable.  These will be mostly found on North-West to North-East aspects above 1000 metres in steep wind sheltered locations such as coire rims and gully tops. Rock, icefall and cornice collapse will remain a potential hazard especially during the afternoon.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A day of scattered showers, falling as sleet above 1100 metres, and sunny spells.  Gale force South-Westerlies with the freezing level just above the highest summits at midday.",
        "ObservedSnowStability": "The snowpack continues to consolidate in all locations.   Some isolated instabilities are present on very steep and convex North-West to North-East aspects above 1000 metres but generally the snowpack is stable.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12477",
        "DatePublished": "2025-02-22",
        "Region": "6",
        "Summary": "CM for 23.2. Generally stable snowpack in all locations with thaw continuing. Cornices unstable. Low hazard.",
        "SnowDistribution": "Limited patchy snow in specific places. Cloud base was at around 700 metres. Winds 20 -30 mph.",
        "Comment": "Warm, wet and windy tomorrow. Continued threat of rockfall, cornice collapse and icefall during the thaw. Looking cooler from Monday into next week with potential for hill snow.",
        "WeatherInfluences": "Dry overnight followed by heavy and persistent rain during the day. Initially the freezing level will be just below the summits, rapidly rising to above the summits from daybreak. Very strong South-Westerly winds will increase to become storm force Southerly.",
        "SnowStability": "The remainining patchy snowpack will be generally stable throughout. The snow will be mostly firm overnight, quickly becoming wet from daybreak and then continuing to thaw and diminish at all levels. Most snow will be above 900 metres on North-West through North to East aspects around coire rims and in gully lines. Remaining cornices will be unstable and prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Frequent showers, falling as wet snow on the highest summits. Very strong South-Westerly winds with the freezing level hovering around 1100 metres.",
        "ObservedSnowStability": "There is significant snow loss at all elevations. The remaining snowpack is patchy and is generally stable throughout. Most snow is above 900 metres on North-West through North to East aspects, primarily around coire rims, in gullies and hollows. Any persisting cornices are unstable and prone to collapse. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1130"
    },
    {
        "ID": "12478",
        "DatePublished": "2025-02-22",
        "Region": "5",
        "Summary": "SC 23.02.25 Stable snow conditions. Small patches below 900m. Larger areas above, especially NW to NE aspects. Low Hazard.",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility, some summit cloud. Winds 30-40mph - Chilly.",
        "Comment": "Expect difficult mountain conditions on Sunday.",
        "WeatherInfluences": "Dry overnight with precipitation arriving during daylight hours. This will mostly fall as rain, with sleet or wet snow possible for a short period, on the very highest summits only. Freezing level 1100 metres overnight, rising above the summits during the day. Gale force Southerly winds.",
        "SnowStability": "The remaining snow will be well bonded and stable. Small patches only present below 900 metres. Larger areas will be encountered above this altitude, especially around corrie rims, back walls and down gully lines on North-West to North-East aspects.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Intermittent, light precipitation falling as sleet or wet snow above 900 metres during the morning. Brighter during the afternoon. Freezing level around 1100 metres. Strong South-Westerly winds.",
        "ObservedSnowStability": "The patchy snow is well bonded and stable. Larger areas are present above 900 metres, especially on North-West to North-East aspects, around corrie rims, back walls and in gully lines.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12474",
        "DatePublished": "2025-02-22",
        "Region": "7",
        "Summary": "TOR for 23/2 The snow cover will be patchy, thawing at all levels and will be stable throughout. Av Hazard Low.",
        "SnowDistribution": "Sparse snow cover, mostly bare ground. Cloudy on the tops with some bright spells. Low level winds approx 10 - 20 mph.",
        "Comment": "A wet and stormy day tomorrow. The limited and patchy snow cover will further diminish. Colder into next week and winds easing.",
        "WeatherInfluences": "Generally dry overnight, but during the day, there will be heavy rain at all levels accompanied with storm force Southerly winds. The freezing level will rise well above the summits with the arrival of the rain.",
        "SnowStability": "Little change expected. The moist snow cover will be patchy, thawing at all levels and stable throughout. Most snow will remain above 800 metres on North to East aspects, notably on mountains away from the coastal fringe. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A day of sunshine and blustery showers, with rain at all levels. The freezing level was around 1100 metres during the day. Strong Southerly airflow.",
        "ObservedSnowStability": "The snow cover is patchy, thawing at all levels and is stable throughout. Most snow remains above 800 metres on North to East aspects, notably on mountains away from the coastal fringe. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1110"
    },
    {
        "ID": "12473",
        "DatePublished": "2025-02-22",
        "Region": "4",
        "Summary": "GC 23/2. Rain and storm force Southerly winds. Patchy snowpack continues to thaw at all elevations and is stable. Low Hazard.",
        "SnowDistribution": "Sparse snow cover, mostly bare ground. Cloudy on the tops with some heavy showers and bright spells.  Winds 20 -30 mph.",
        "Comment": "Burns and rivers will be in spate conditions. Showers from Sunday evening into next week, becoming colder.",
        "WeatherInfluences": "A dry and cloudy night with strong Southerly winds steadily increasing to storm force by morning. It will rain during the day, at times being heavy and persistent, with the freezing level rising well above all summits. Winds ease during the afternoon.",
        "SnowStability": "The patchy snowpack will continue to thaw and diminish at all elevations. Remaining snow patches will be mainly in gullies, around corie rims and gully tops on North to North-East aspects above 850 metres. Snow stability will be good. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A changeable day with heavy rain showers at all elevations and brighter periods. Fresh to strong South-Westerly winds. The freezing level has remained above the highest summits.",
        "ObservedSnowStability": "The patchy snowpack has continued to thaw and diminish at all elevations. The remaining snow patches are mainly in gullies, around corrie rims and gully tops on North to North-East aspects above 850 metres. Snow stability is good. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=850&txte=1150"
    },
    {
        "ID": "12476",
        "DatePublished": "2025-02-22",
        "Region": "3",
        "Summary": "LO for 23/2. A stormy, wet and mild day. The patchy snowpack will be wet and generally stable. Low hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Cloudy on the tops with some bright spells. Winds 30-40 mph.",
        "Comment": "The greatest hazard on Sunday is likely to be being blown over in the storm force winds.",
        "WeatherInfluences": "A wild day is expected with storm force Southerly winds and heavy rain. The freezing level will be above the summits throughout. However, it may be cold enough for the rain to turn to wet snow on the highest summits for a time.",
        "SnowStability": "The patchy existing snowpack will continue thawing. It will remain stable. Any fresh deposits will be wet and are not expected to be particularly extensive. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "After a dry night, showers during the day fell as wet snow above about 1000 metres. The freezing level was around 1150 metres, dropping slightly during the afternoon. Gale force winds were from the South-West.",
        "ObservedSnowStability": "The wet patchy snowpack started to freeze at higher levels, above about 1150 metres. Below this it continued to slowly thaw. In both cases it was well consolidated and stable. Fresh deposits through the day were shallow and stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1345"
    }
]