{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In der Höhe herrscht erhebliche Lawinengefahr. Frische Triebschneeablagerungen, speziell in den erweiterten Süd- und Ostexpositionen, bilden die Gefahrenstellen und können bereits durch geringe Zusatzbelastung ausgelöst werden. Besonders in den Einfahrtsbereichen von Rinnen und Mulden sowie hinter Geländekanten kann ein Schneebrett ausgelöst werden, welches stellenweise auch mittlere Größe erreichen kann. Schlechte Sichtbedingungen erschweren die Einzelhangbeurteilung. \r\nAus noch nicht entladenen Steilhängen mit Grasflächen, laubbedecktem Boden oder glattem Fels ist bei ausreichend mächtiger Schneedecke weiterhin mit Gleitschneelawinen zu rechnen.",
        "highlights": "Frischer, störanfälliger Triebschnee"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "auslösbar im Randbereich von Triebschneepaketen, in Rinnen und steilen Mulden"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID3669RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch Regeneintrag wurde die Schneedecke bis auf etwa 1700m vielerorts bereits feucht oder nass. Mit der Abkühlung im Laufe des Donnerstags verharschte die Schneeoberfläche, dazu schneite es. In Lagen über 1300m kamen im Laufe des Donnerstags etwa 20 - 30 cm Neuschnee zusammen, im Rax-Schneeberg-Gebiet etwas weniger. Diese lagern nun in Form von Triebschneepaketen auf der verharschten Altschneedecke. Besonders in den erweiterten Süd- und Ostexpositionen haben sich mit dem stürmischen Nordwestwind teils große Triebschneepakete mit eingelagerten, störanfälligen Schwachschichten gebildet. \r\nDurch den Regeneintrag der letzten Tage ist die Bindung der Schneedecke zum Untergrund zum Teil schlecht. Auf den Grasmatten im Steilgelände gleitet bzw. rutscht die Schneedecke ab, in tieferen Lagen bildet bspw. auch Buchenlaub eine ideale Gleitfläche."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Samstag stauen sich weiterhin dichte Wolken im Bereich der Ybbstaler und Türnitzer Alpen, weiter östlich kommt immer öfter die Sonne raus. Es weht weiterhin lebhafter Nordwestwind, in 1500m hat es etwa -5 Grad. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2023-12-14T17:00:00+00:00",
        "endTime": "2023-12-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In den Nordstaulagen, vor allem in den Ybbstaler Alpen, bleibt der Himmel bedeckt und es schneit bis zum Nachmittag anhaltend. \r\nIm Tagesverlauf sind hier weitere etwa 10 - 15 cm Neuschnee zu erwarten, die Schneefallgrenze sinkt dabei weiter ab und liegt nachmittags meist im Tal. Weiter im Osten schneit es allgemein seltener und die Sonne\r\n kommt im Tagesverlauf häufiger zum Vorschein. Der Wind weht überall lebhaft bis kräftig aus West bis Nordwest, mit Spitzen bis 70 km/h, diese besonders am Alpenostrand. Die Temperaturen erreichen in 1000m etwa -2, 1500m rund -5 und in 2000m bis -10 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Aus noch nicht entladenen Steilhängen mit Grasflächen, laubbedecktem Boden oder glattem Fels ist bei ausreichend mächtiger Schneedecke weiterhin mit Gleitschneelawinen zu rechnen. Diese können sich ganztägig und aus allen Expositionen lösen. \r\nFrische, kleinräumige Triebschneelinsen bilden kein Problem, können aber harte bzw. vereiste Flächen überdecken. ",
        "highlights": "Vereinzelt noch Gleitschneelawinen aus steilem Gelände möglich"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3669RGR2",
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist bis in höhere Lagen feucht bzw. oberflächlich verharscht. Sie ist generell gut gesetzt, hat aber keine gute Verbindung zum Boden und kann auf glattem Untergrund gleiten. Im Tagesverlauf kommen wenige Zentimenter Neuschnee hinzu, welche auf der verharschten Schneeoberfläche zu liegen kommen bzw. als kleinräumige, dünne Triebschneelinsen in die erweiterten Südostexpositionen verfrachtet werden.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Samstag stauen sich weiterhin dichte Wolken im Bereich der Ybbstaler und Türnitzer Alpen, weiter östlich kommt immer öfter die Sonne raus. Es weht weiterhin lebhafter Nordwestwind, in 1500m hat es etwa -5 Grad. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2023-12-14T17:00:00+00:00",
        "endTime": "2023-12-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In den Nordstaulagen, vor allem in den Ybbstaler Alpen, bleibt der Himmel bedeckt und es schneit bis zum Nachmittag anhaltend. \r\nIm Tagesverlauf sind hier etwa 10 - 15 cm Neuschnee zu erwarten, die Schneefallgrenze sinkt dabei weiter ab und liegt nachmittags meist im Tal. Weiter im Osten schneit es allgemein seltener und die Sonne\r\n kommt im Tagesverlauf häufiger zum Vorschein. Der Wind weht überall lebhaft bis kräftig aus West bis Nordwest, mit Spitzen bis 70 km/h, diese besonders am Alpenostrand. Die Temperaturen erreichen in 1000m etwa -2, 1500m rund -5 und in 2000m bis -10 Grad."
      }
    }
  ]
}