{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000m is considerable; below that altitude it is moderate. The main problem are snowdrifts which can be triggered as slab avalanches by low additional loading such as by a single skier. Avalanche prone locations are found in steep ridgeline terrain in NE-S-SE aspects as well as in gullies and bowls. Size and frequency of avalanche prone locations increase with ascending altitude. Avalanches can grow to medium size.\r\nIn addition, in steep terrain the new snow can release spontaneously as loose snow avalanches. Therefore, exercise caution below rock faces.Isolated glide snow avalanches can glide over the ground on steep smooth grass-covered slopes that have not yet discharged.",
        "highlights": "Snowdrifts at high altitude prone to triggering"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3665RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "In some places, larger quantities of new snow are deposited due to showery snowfall. At higher altitudes, bonding of new and old snow is not ideal; locally, graupel or layers with faceted crystals are embedded. From time to time the snowfall is accompanied by gusty northwesterly winds; in leeward zones snowdrift accumulations are growing. At high altitudes, locally weak intermediate layers are embedded in the uppermost part of the old snowpack, in particular in the area of older snowdrift masses. At intermediate altitudes the snowpack is wet down to the ground. There is still a possibility of gliding movements over wet ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "By the weekend, temperatures will increase considerably, and as a consequence the probability of spontaneous avalanche releases can rise again. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-14T17:00:00+00:00",
        "endTime": "2023-12-15T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1500m is moderate; below that altitude danger is low. The main problem is fresh snow which can be triggered as slab avalanches by low additional loading such as a single skier or release naturally in steep rocky terrain. Avalanche prone locations are mainly found in steep ridgeline terrain, in gullies and bowls as well as below rock faces. Avalanches tend to be small. Apart from the danger of being buried in snow masses also heed the danger of taking a fall. \r\nIsolated glide snow avalanches can glide over the ground on steep smooth grass-covered slopes that have not yet discharged.",
        "highlights": "Danger of taking a fall in steep terrain due to new snow. Avalanche prone locations partly difficult to recognize."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3665RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        }
      ],
      "snowpackStructure": {
        "comment": "In some places, larger quantities of new snow are deposited due to showery snowfall. At higher altitudes, bonding of new and old snow is not ideal. At lower altitudes the new snow mostly bonds well with the moist snowpack surface. Locally, the snowfall is accompanied by gusty northwesterly winds. In leeward zones, snowdrifts accumulated in limited areas which are partly blanketed by new snow. At intermediate altitudes the snowpack is wet down to the ground. There is still a possibility of gliding movements over wet ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "By the weekend, temperatures will increase considerably, and as a consequence the probability of spontaneous avalanche releases can rise again."
        }
      ],
      "validTime": {
        "startTime": "2023-12-14T17:00:00+00:00",
        "endTime": "2023-12-15T17:00:00+00:00"
      }
    }
  ]
}