[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de 2000 m. \nLIMITADO (2) por debajo.", "text_estat_mantell": "Placas de viento y nieve reciente.\nEn los últimos días se ha registrado accidentes por aludes en el sector. Las placas de viento se encuentran en muchos lugares en la Franja Norte de la Pallaresa y en los límites S y E de Arán. En el resto de Arán el transporte ha sido menos efectivo, pero sí ha afectado a sectores muy expuestos; habrá que prestar atención a las placas blandas en diferentes orientaciones. El miércoles las placas continuarán muy sensibles y podrán caer a nuestro paso en muchas orientaciones a menudo debido a la presencia de facetas y nieve granulada en la base de la nevada.\nLa actividad de aludes de nieve reciente y los deslizamientos basales continuarán, por lo general de tamaño 1 o como mucho 2, suficiente para enterrar a una persona, sobre todo en terreno soleado.\nLas nevadas volverán al sector el miércoles, pero no se espera un incremento de la inestabilidad hasta la tarde o noche, fruto de la reciente acumulación de nieve reciente. ", "text_distribucio": "Hay nieve en el suelo a partir de unos 1000 m de altitud. El manto es esquiable a partir de unos 1600 m. Encontramos frecuentes deflaciones y acumulaciones en la Franja Nord Pallaresa.", "text_tendencia": "La previsión de nevadas sobre un manto sensible a desencadenamientos no dejará bajar la guardia. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9330, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 9329, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el extremo norte del sector por encima de 2200 m.", "text_estat_mantell": "Situación de placas de viento. \nHa habido un intenso transporte de nieve por efecto de fuerte viento de componente norte y unos 10-15 cm de nieve, fría y transportable, caída entre el viernes y el sábado. Actualmente, existen placas de viento en sotaventos orientados a sur que, en lugares con manto preexistente, podrían caer al paso de una persona y dar lugar a aludes de tamaño 1, suficiente para producir caídas y lesiones, pero no para enterrar a una persona. Se trata de placas duras, muy locales, si bien en el extremo norte del sector y por encima del nivel del bosque podrían ser más frecuentes e incluso, en caso de desprenderse, podrían alcanzar tamaño 2, suficiente para enterrar una persona. \nA lo largo de la tarde la estabilidad del manto irá empeorando por la llegada de nieve reciente, sin mucho viento. Al final de la jornada, no se descartan aludes naturales de tamaño 1 en terreno muy derecho con manto preexistente.", "text_distribucio": "La nieve va retrocediendo de las cotas más bajas, pero todavía podemos encontrarla en el fondo de valle en umbrías. La nieve se distribuye de forma muy irregular debido al viento. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-20 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "La inestabilidad aumentará a medida que la nieve reciente vaya acumulando, con posibles aludes centrados sobre todo en lugares con manto preexistente. Peligro EN AUMENTO.", "problems": [{"id_problema": 9328, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el extremo norte del sector por encima de 2200 m.", "text_estat_mantell": "Situación de placas de viento. \nEl transporte de nieve ha sido muy efectivo en las últimas jornadas, con viento muy fuerte de componente norte y unos 10-15 cm de nieve, fría y transportable, caída entre el viernes y el sábado. Actualmente, existen placas de viento en sotaventos orientados a sur que, en lugares con manto preexistente, podrían caer al paso de una persona y dar lugar a aludes de tamaño 1, suficiente para producir caídas y lesiones, pero no para enterrar a una persona. Se trata de placas duras, muy locales, si bien en el extremo norte del sector y por encima del nivel del bosque podrían ser más frecuentes e incluso, en caso de desprenderse, podrían alcanzar tamaño 2, suficiente para enterrar una persona. \nA lo largo de la tarde la estabilidad del manto irá empeorando por la llegada de nieve reciente, sin mucho viento. Al final de la jornada, no se descartan aludes naturales de tamaño 1 en terreno muy derecho con manto preexistente.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1000 m caída durante la nevada de los últimos días. La nieve se distribuye de forma muy irregular debido al viento. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-20 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "La inestabilidad aumentará a medida que la nieve reciente vaya acumulando, con posibles aludes centrados sobre todo en lugares con manto preexistente. Peligro EN AUMENTO.", "problems": [{"id_problema": 9327, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Situación de placas de viento. \nDe forma muy local podemos encontrar placas de viento formadas durante el último fin de semana. Son placas duras y se encuentran principalmente en el norte del sector, que es donde los diferentes episodios de nevada han sido más abundantes, en zonas de acumulación orientadas a sur. Estas placas, allí donde se hayan formado sobre nieve vieja, típicamente neveros formados también con viento de norte, podrían desprenderse al paso de una persona y dar lugar a aludes en general de tamaño 1, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. \nDurante la tarde del miércoles la inestabilidad podrá aumentar de forma leve por la acumulación de nieve reciente, no descartándose alguna purga aislada al final de la jornada en lugares de fuerte pendiente y con manto preexistente.", "text_distribucio": "La presencia de nieve en el sector es irregular debido a los distintos episodios de viento. Las deflaciones son abundantes, al tiempo que hay acumulaciones gruesas en sectores resguardados del viento, principalmente orientados a sur. En zonas poco afectadas por el viento los grosores no llegan a 20 cm, siendo deficitarios para la época del año.", "text_tendencia": "Irá ganando peso la situación de nieve reciente con las nevadas previstas. Peligro EN AUMENTO.", "problems": [{"id_problema": 9326, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": "La presencia de nieve en el sector es escasa para la época del año, y a menudo irregular debido a los diferentes episodios de viento ocurridos. Presenta cierta continuidad en el límite superior del bosque y hasta el pie de las canales, así como en sectores muy resguardados del viento del Cadí y del Moixeró, pero no es esquiable en ninguna cota. \nPor lo general, no hay condiciones para la ocurrencia de aludes, si bien de manera muy local, en algún lugar con nieve preexistente puede haber alguna placa formada durante el episodio del último fin de semana, que se podría desprenderse al paso de una persona. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona. \nEntre el miércoles y el jueves la inestabilidad aumentará con las nevadas previstas, con problemas muy locales asociados a placas de viento o nieve reciente donde la nieve caiga sobre manto antiguo.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": "A pesar de las últimas enharinadas que han afectado al sector entre los días 5 y 6, la presencia de nieve en el sector es escasa para la época del año, y a menudo irregular debida a los diferentes episodios de viento ocurridos. La nieve no es esquiable ni continúa en el sector, en ninguna cota ni orientación. \nPor lo general, no hay condiciones para la ocurrencia de aludes, si bien de manera muy local, en algún lugar con nieve preexistente puede haber alguna placa dura formada durante el episodio del último fin de semana, que se podría desprender al paso de una persona. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona. \nEntre el miércoles y el jueves la inestabilidad aumentará con las nevadas previstas, con problemas muy locales asociados a placas de viento o nieve reciente allá donde la nieve caiga sobre manto antiguo.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-09", "datavalidesabutlleti": "2024-01-10", "nota_text": "La disponibilidad de nieve es todavía escasa en el sector, a pesar de las nevadas caídas entre los días 5 y 7 de enero. Se concentra, sobre todo, en forma de acumulaciones, en torrenteras y sotaventos orientados a sur, así como a zonas de bosque protegidas por el viento. La nieve no es continua ni esquiable en ninguna cota. \nPor lo general, no hay condiciones para la ocurrencia de aludes, si bien de manera muy local, en algún lugar con nieve preexistente puede haber alguna placa formada durante el episodio del último fin de semana, que se podría desprenderse al paso de una persona. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona. \nEntre el miércoles por la tarde y el jueves la inestabilidad aumentará con las nevadas previstas, con problemas muy locales asociados a placas de viento o nieve reciente donde la nieve caiga sobre manto antiguo.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]