{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Weak layers in the upper part of the snowpack can be released in isolated cases by people in particular on very steep east and south facing slopes. In isolated cases the avalanches are medium-sized. The avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls and in the vicinity of peaks. <br/> <br/> Extremely steep shady slopes in places that are protected from the wind: In addition dry snow slides are possible. Very steep grassy slopes: A latent danger of gliding avalanches exists. <br/> <br/> Backcountry touring and other off-piste activities call for meticulous route selection. Weak layers in the upper part of the snowpack are treacherous. They are to be bypassed in particular in extremely steep terrain. In many places there is a danger of falling on the hard crust.",
        "highlights": "A generally favourable avalanche situation will prevail. Weakly bonded old snow at high altitude."
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "SW",
            "SE",
            "S",
            "W",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2300"
          },
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "d1d10695-2662-47eb-beca-906899aa9c7c",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-19"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-01-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "The old wind slabs are poorly bonded with the old snowpack in particular on steep east and south facing slopes and at elevated altitudes. They are lying on a crust. In particular in shady places that are protected from the wind: The upper section of the snowpack is faceted and weak; its surface is loosely bonded and consists of surface hoar and faceted crystals. <br/> <br/> At intermediate altitudes there are 40 to 90 cm of snow, and even more in some localities. In particular above the tree line snow depths vary greatly, depending on the infuence of the wind. In all regions less snow than usual is lying."
      },
      "source": {
        "provider": {
          "name": "CLA",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Hardly any decrease in danger of dry avalanches.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-01-19T16:00:00+00:00",
            "endTime": "2025-01-20T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-01-18T16:00:00+00:00",
        "endTime": "2025-01-19T16:00:00+00:00"
      }
    }
  ]
}