[
    {
        "ID": "12263",
        "DatePublished": "2025-01-18",
        "Region": "4",
        "Summary": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change.",
        "SnowDistribution": "",
        "Comment": "Continuing mild. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "WeatherInfluences": "Mainly dry throughout with winds from the South.  The freezing level will remain above the summits.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1150"
    },
    {
        "ID": "12266",
        "DatePublished": "2025-01-18",
        "Region": "2",
        "Summary": "NC 19/01 Limited snow remains. No avalanche hazard.",
        "SnowDistribution": "Limited patchy snow in specific places.\r\nA blue sky day.\r\nWinds 30-40 mph, progress difficult and tiring.",
        "Comment": "Spring like conditions in the Cairngorms. A sunny day with lighter winds forecast for Sunday.  All remaining snow patches are easily avoidable. Freezing level remains above the summits but expect cooler temperatures in the glens due to a temperature inversion.",
        "WeatherInfluences": "Very strong overnight South-Westerly winds easing throughout the day. No precipitation forecast. The freezing level will remain above the summits. Temperature inversion present so expect colder temperatures in the glens.",
        "SnowStability": "Very limited snow patches remain, mainly on North through East to South-East aspects above 1000m. These will continue to consolidate and are stable. There is currently insufficient snow to warrant an avalanche forecast and no forecast will be published until conditions change. Further information on mountain conditions can be found on the SAIS Northern Cairngorms blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12264",
        "DatePublished": "2025-01-18",
        "Region": "7",
        "Summary": "TO for 19/01.  Insufficient snow, no hazard reports currently.",
        "SnowDistribution": "",
        "Comment": "Temperatures are forecast to slowly drop over the next 48 hours. Still most likely to stay just above summits by end of Monday with some precipitation, which is not expected to give any lying snow.",
        "WeatherInfluences": "Fresh to strong Southerly winds through Sunday. Freezing level will remain above summits but it will feel colder as the temperatures lower. Mainly dry and cloudy with sunny spells.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=900&txte=1110"
    },
    {
        "ID": "12268",
        "DatePublished": "2025-01-18",
        "Region": "3",
        "Summary": "LO for 19/01. Insufficient snow for avalanche hazard. Refer to SAIS Blog for further information",
        "SnowDistribution": "A dry day, but feeling cold in the wind",
        "Comment": "No new snowfall is expected.",
        "WeatherInfluences": "It will remain dry with the freezing level around 1300m.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "It has been a dry day with the freezing level around 1350m.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1345"
    },
    {
        "ID": "12267",
        "DatePublished": "2025-01-18",
        "Region": "5",
        "Summary": "SC 19.01.25 Limited areas of well bonded snow. Mostly E, SE, S and SW aspects above 900m. Avalanche hazard - Low.",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Little snow remaining. The high corries of Beinn a\\'Bhuird seem to be holding the most.",
        "WeatherInfluences": "A dry day has been forecast with moderate to fresh South or South-Westerly winds. Slightly cooler conditions with the freezing level lowering to around 1000 metres for a time during the afternoon.",
        "SnowStability": "Limited areas of well bonded snow may be encountered, mostly above 900 metres, mainly around corrie rims and in wind sheltered locations on some East aspects but more likely on South-East to South-West aspects. These conditions will be more prevalent in the high corries of the main Cairngorms.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry, bright and sunny day with strong Southerly winds. A little cooler than previous days, with an air temperature of just under 1 degree centigrade recorded at 1150 metres at midday.",
        "ObservedSnowStability": "Generally there is very little snow but what remains is well bonded and stable. Largest areas can be found around corrie rims and in wind sheltered locations above 900 metres on some East, but more often South-East to South-West aspects. Largest areas were observed in the high corries of Beinn a\\'Bhuird.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12265",
        "DatePublished": "2025-01-18",
        "Region": "6",
        "Summary": "CM for 19.01 Currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change.",
        "SnowDistribution": "",
        "Comment": "Falling ice a potential objective danger, high up in some gullies in upper Coire Ardair. See Creag Meagaidh blog for general mountain conditions.",
        "WeatherInfluences": "It is expected to remain dry, with the freezing level generally above the summits. Winds will be mainly Southerly, strong overnight and moderate during the day.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. Information on mountain conditions can be found on the SAIS Creag Meagaidh blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1130"
    }
]