{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Unstable windslab will be present above 1000 metres on North to East aspects. Areas most affected will be steep wind sheltered terrain such as coire rims, gully tops and convexities. Elsewhere the snowpack will be firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 25.2. Unstable windslab above 1000m on N to E aspects. Firm and stable elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11695",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with the freezing level being around 700 metres. Light Southerly winds will back to become Northerly during the day.\nObserved Weather Influences: A mostly dry and bright day with occasional light snow showers. The freezing level was around 700 metres. Moderate winds, predominantly Westerly.\nObservedSnowStability: Unstable windslab is present above 1000 metres on North to East aspects. Areas most affected are steep wind sheltered terrain such as coire rims, gully tops and convexities. Elsewhere the snowpack is firm and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-24T18:00:00",
        "endTime": "2024-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: In general, the snow cover will be stable, shallow and mainly lie on bare ground. However, weaknesses will persist in deeper pockets of windslab that remain in steep locations, largely above 800 metres on North to East aspects. Terrain most affected will be tops of gullies, coire rims and ridge flanks, particularly where the windslab overlies firm old snow. The avalanche hazard will be Moderate.",
        "highlights": "TOR for 25/02. Generally shallow stable snowpack. But, locallised weakness in windslab, N to E aspects above 800m. Av haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11694",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a largely dry, part cloudy day, but thickening cloud late afternoon may bring a few flakes of snow. Light Southerly winds initially will gradually back North and freshen through the day. The freezing level will rise to around 600 metres by the end of the period.\nObserved Weather Influences: A largely dry, part cloudy day with good sunny spells and light variable winds. Isolated wintry showers in the afternoon. The freezing level was around 650 metres.\nObservedSnowStability: In general, the snow cover is stable, shallow and mainly lies on bare ground. However, isolated weaknesses exist in deposits of windslab, on steep, previously wind sheltered terrain, primarily around summit levels on North to East aspects, most notably, where the windslab overlies firm old snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-24T18:00:00",
        "endTime": "2024-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Instabilities will persist in recent windslab accumulations mainly on steep North to East aspects above 800 metres, with isolated instabilities possible on North-West aspects. Areas most affected will be where deeper accumulations have developed in gullies, crag aprons and around coire rims. Fragile cornices will be present above these locations. Elsewhere there is a covering of soft but generally stable snow. The avalanche hazard will be Moderate.",
        "highlights": "GC for 25/2. Instabilities remain N,NE,E above 800m, mainly gullies, coire rims and crag aprons. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11696",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry cloudy day with light mainly Easterly winds. The freezing level will be around 750 metres.\nObserved Weather Influences: A dry day, often sunny with light Northerly winds. The freezing level rose to around 800 metres.\nObservedSnowStability: The snowpack has started to gradually consolidate; however instabilities remain in recent windslab accumulations. Steep North to East aspects above 800 metres are most affected with some isolated instabilities on North-West aspects. Areas most affected, are where deeper accumulations have developed, in gullies, crag aprons and coire rims. Fragile cornices are present above these locations. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-24T18:00:00",
        "endTime": "2024-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to be present, mainly on steep North to East aspects above 900 metres.  Scarp slopes, gully tops and coire rims will be most affected. Fragile cornices will be present above these aspects. In general, South to West aspects will be scoured and stable.\r\nThe avalanche hazard will be Moderate.",
        "highlights": "CM for 25/02. Unstable windslab will remain on N to E aspects above 900m. Fragile cornices on N to E also. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11697",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be dry throughout the period with some cloud. Freezing level will slowly rise to around 600-700 metres during the day. Winds will be light and back from the East to North-East.\nObserved Weather Influences: It was a fine dry day with occasional clear spells and sunshine. The freezing level was around 600 metres, but it was warmer on sun affected slopes. Winds were light, generally from the North.\nObservedSnowStability: Unstable windslab remains present on mainly North to East aspects above 900 metres. Areas most affected are scarp slopes, gully tops and coire rims. Below this altitude the recent snowpack is slowly consolidating. Fresh cornices are present above these aspects and will be weak. The older spring snowpack is firm and stable, and Westerly aspects are also generally scoured and stable. \r\nThe avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-24T18:00:00",
        "endTime": "2024-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. Significant areas of moderately bonded windslab will remain on mainly, but not exclusively, North to East aspects above 900 metres. This will continue to slowly consolidate. Some large and unstable cornices will remain above these aspects, and will be prone to collapse. Below 900 metres, and on other aspects the snowpack is generally shallow and stability will be better.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 25/2. Areas of moderately bonded windslab mainly N to E aspects above 900m. Some large and unstable cornices. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11698",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be another dry settled day with light Easterly winds. The freezing level will be around 700 metres.\nObserved Weather Influences: After some overnight snow showers it was a dry day with some pleasant sunshine. Winds were light. The freezing level was around 600 metres.\nObservedSnowStability: Significant areas of moderately bonded windslab remain on mainly North to East aspects above 900 metres. This was slowly consolidating in the settled conditions. However, some large and weak looking cornices exist above these aspects. A cornice collapse/avalanche occurred overnight on a North-East aspect at 1200 metres.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-24T18:00:00",
        "endTime": "2024-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated areas of unstable windslab will be present on mainly North to East aspects above 900 metres. Steep, wind sheltered locations such as gully tops and corrie rims where a firm old snow base exists are the most likely locations where windslab will be encountered. Elsewhere, soft snow will lie on bare ground.  The avalanche hazard will be Low.",
        "highlights": "SC for 25/02/24 Isolated unstable windslab in steep wind sheltered locations on N to E aspects above 900m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11699",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation has been forecast. Light to moderate North-Easterly winds. 550 metre freezing level rising to around 800 metres by mid-afternoon.\nObserved Weather Influences: A cold, dry and bright morning with some localised precipitation in the middle of the afternoon, falling as light snow above around 700 metres. Winds were light North-Westerly to Northerly. Freezing level gradually rose to around 800 metres.\nObservedSnowStability: Isolated areas of poorly bonded windslab exist on mainly North to East aspects above 900 metres. These deposits are limited in terms of both depth and distribution, with steep, wind sheltered locations such as corrie rims and gully tops most affected where windslab overlies old firm snow. Elsewhere, the new snow tends to lie on bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-24T18:00:00",
        "endTime": "2024-02-25T18:00:00"
      }
    }
  ]
}