{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "En enkel skiløper eller skuter kan løse ut skred i fersk vindtransportert snø. \n\nSelv om temperaturene under snøværet har vært gunstige, forventes den ferske fokksnøen ikke å ha stabilisert seg riktig enda. Synkende temperaturer forsinker også prosessen. Se opp for tegn av vindtransportert snø på snøoverflaten for å unngå disse områdene. Søk terreng som er skjermet for vind for å finne godt og tryggere skiføre.\n\nDet finnes et vedvarende svakt lag i forbindelse med skare høyt i snødekke. Laget er nok vanskelig å påvirke for tiden, men ikke umulig. Skavlbrudd kan løse ut skred underliggende i le-områder. Faretegn som drønnelyder må tas på alvor.",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new wind-drifted snow has stabilized. \n\nThere are also persistent weak layers in the snowpack that are likely difficult to trigger. However, in areas where the snowpack is thin, it might be possible to affect them."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-24 15:27:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:45",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioden har vært preget av vind mellom vest -og sørlig retning som har fraktet snø til leområder. Snødekket er ujevnt fordelt med avblåste rygger og synlig stein i vestvendt terreng og på rygger/høyder. Det gamle snødekket består av relativt harde skarelag og hardpakket snø. Det ligger mer løssnø i sidedalene til de store dalførene som går fra øst til vest. Noe snø tilgjengelig for vindtransport etter lett snøvær de siste dagene.\nDet finnes et svakt lag av kantkorn i forbindelse med skare høyt i snødekket. Tester av  laget denne uken viser god stabilitet. Dette underbygges av mangel på faretegn. Det er rimelig å anta at utbredelsen er stor. Hvor lett det er å påvirke er varierende, men skavlbrudd og annen stor tilleggsbelastning kan føre til brudd i dette laget. Laget kan bli mer aktivt igjen ved betydelig pålagring av snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snowmobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow generally are hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye snø har blitt flyttet på av siste dagers vind. Fokksnøflak vil gradvis stabilisere seg, men i noen få heng vil det fortsatt være lett å løse ut skred. Dersom det skulle være mer vind og snøtransport en meldt kan det gå ett og annet naturlig utløst skred. Mest utsatt er nordvendte heng.\n\nDet finnes også svake lag av kantkorn under gammel skare enkelte steder. Det kan være lett for en person som beveger seg i bratt terreng å løse ut skred på disse. Drønn og skytende sprekker er tydelig tegn på at det svake laget er tilstede. ",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-24 15:27:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:46",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste dagene har snø blitt flyttet inn i nordvendte leheng av kraftig sørlig vind. Siste snøfall av betydning var forrige helg.\n\nDet har blitt observert kantkorn under skarelaget som dannet seg under mildværet i månedsskifte januar-februar, både i indre og ytre strøk. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Søndag blir det gradvis mindre vind i regionen og relativt mildt. De siste dagene har vind fra sør lastet inn i leheng. Disse er i ferd med å stabiliseres, men flakene kan flere steder ligge på svakt lag av kantkorn rundt gammel skare. Det kan i noen få heng fortsatt være lett for en skikjører å løse ut skred. Vær særlig forsiktig i overgang til tynne og myke flak, som rundt tregrensa. Fjernutløsning på kantkornlaget kan ikke avskrives helt.\n\n",
        "highlights": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2024-02-24 15:27:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:46",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Gjennom forrige helg kom det påfyll av snø med snøbyger og vind fra nordvest. Denne har de siste dagene blitt flyttet på av sterk sørlig vind. Før siste snøfall var snødekket preget av kraftig vind fra sørøst.\n\n\nMildvær og regn 29/1 med plussgrader til minst 500 moh i ytre strøk har gitt skare opp til mildværsgrensa. Det er observert kantkorndannelse rundt skarelaget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Komplekse forhold i fjellet. Siste dagers kraftige vind fra sør har flyttet mye snø inn i leheng. Noen steder vil denne snøtransporten ha ført til at det er lett å løse ut store skred, særlig der fokksnøen ligger på et svakt lag av kantkorn. I enkelte få leheng som har fått lastet inn mye snø de siste dagene kan skred potensielt bli svært store. Mest utsatt for dette er øst- til nordvendte heng på indre strøk.\n\nDet vil være lett for deg som ferdes i fjellet å løse ut skred, både på eldre og fersk fokksnø. Fjernutløsning er mulig. Vær særlig forsiktig i overgang til tynne og myke flak, som rundt tregrensa. Ta konservative valg i fjellet enn så lenge.",
        "highlights": "Conditions are challenging. Wind loading from south makes large avalanches easy to trigger in some places, due to a persistent weak layer and wind slabs. Remote triggering is possible. Make conservative choices in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-02-24 15:27:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:47",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom litt nysnø i regionen onsdag. Forrige helg fram til og med mandag var det snøbyger og vind fra nordvest i regionen. All denne snøen har siste tre dager blitt påvirket av kraftig vind fra sørlig retning. Før snøfallet forrige helg bar snødekk preg av en lang periode med sterk vind fra sør og sørøst. \nFlere kortvarige mildvær i slutten av januar har gitt flere skarelag i snødekket. Det er observert kantkorn rundt disse skarelagene. Utbredelse og hvor lett det er å få brudd i dette laget er usikkert, men observasjoner av faretegn bekrefter at skredproblemet er tilstede. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Varierende forhold i fjellet. Vind fra sør siste dager har sannsynligvis lastet inn mye snø i leheng. Fokksnøen stabiliserer seg raskt i relativt milde temperaturer, men kan i enkelte heng fortsatt være lett å løse ut, særlig høyt til fjells der temperaturen er lavere. På utsatte steder kan skred bli store.\n\nDer flakene har lagt seg over vedvarende svakt lag med kantkorn er fjernutløsning mulig. Vær obs på faretegn som drønn og skytende sprekker. Vær særlig forsiktig  i overgang til tynne og myke flak, som rundt tregrensa. \n\nNaturlig utløste skred ventes hovedsakelig ikke, men dersom det blir mer vind og større snøtransport enn meldt kan enkelte skred løsne av seg selv.\nDer sola titter frem kan det gå enkelte små naturlig utløste løssnøskred i bratt terreng.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are in some places covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds. Remote triggering is possible, and in some places avalanches can get big."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-02-24 15:27:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:47",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige helg og mandag var preget av snøbyger og vind fra av nordvest til vest. Det kom størst mengder nedbør vest i regionen. Også onsdag kom det noe snø. Etter dette har sørlig vind jobbet med snøoverflaten. Før forrige helgs snøfall bar snødekket preg av harde fokksnøflak dannet av sør og sørøstlig vind.\nFlere kortvarige mildvær i slutten av januar har gitt flere skarelag i snødekket. Tidvis var det plussgrader opp til 1000 moh. Mellom og over skarelagene er det observert kantkornlag. Det er også observert begynnende kantkorn mellom fokksnølag fra den siste uken. Kantkornlaget virker å være mest potent vest i regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Komplekse forhold. Det har vært stor snøtransport inn i leheng de siste dagene. For deg som ferdes i fjellet kan det være lett å løse ut skred, både i fersk fokksnø og på eldre fokksnøflak som hviler på et svakt lag av kantkorn. Siste dagers skredaktivitet tyder på at enkelte skred har lang bruddforplantning og kan bli store. Det er også mulig å løse ut skred på avstand. Vær særlig forsiktig i overgang til tynne og myke flak, som rundt tregrensa.\n\nNaturlig utløste skred ventes hovedsakelig ikke, men dersom vinden og påfølgende snøtransport skulle bli sterkere enn meldt kan ikke enkelte naturlig utløste skred utelukkes helt. Ta konservative valg i fjellet, og unngå særlig nordvendt til østvendt skredterreng, enn så lenge.",
        "highlights": "Conditions are challenging. Wind slabs from the past days are in some places resting on a persistent weak layer, and can cause large avalanches. The weak layer can also be remotely triggered. Make conservative choices in the mountain until further notice, and avoid north and east facing lee areas and run out zones."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-24 15:27:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:48",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": " Vind fra sør de siste dagene har påvirket snøen som kom forrige helg i ulik grad, noen steder er det avblåst eller harde fokksnøflak. Det er også observert en tynn isskare øverst i snøoverflaten noen steder. Før forrige helgs snøfall besto snøoverflaten stort sett av fokksnø som var dannet av kraftig sørøstlig vind.\nI slutten av januar preget sterk vind fra nord og flere kortvarige mildvær snødekket. Tidvis var det plussgrader opp til 1000 moh. Dette har gitt flere skarelag med kantkorndannelse i snødekket. Det aktive kantkornproblemet virker å ha stor variasjon og er kanskje mest potent  på Kvaløya og Ringvassøya. Det er også observert begynnende kanting mellom lag i fokksnøen fra siste uken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are complex. Wind slabs from last week are in some places resting on a persistent weak layer, can be remote triggered and cause large avalanches. New snow can also make fresh wind slabs. Make conservative choices in the mountains, and avoid north and east facing lee areas and run out zones."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det la seg fokksnøflak lørdag. Fokksnøen stabiliseres gradvis, men kan fortsatt være ustabil enkelte steder. Vær forsiktig bak rygger, i forsenkninger og i bratt terreng som har ligget i le for vinden. Nordvendte sider og terreng høyt til fjells er mest utsatt.  Skytende sprekker i fokksnøen er et tegn på at den er ustabil.\nI terreng som ikke samlet fokksnø lørdag er skredfaren liten, for eksempel der det er avblåst eller har fryst til skare.\n",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-24 15:27:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:49",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er våt løssnø eller gjennomslagsskare opp til ca 400 moh.\nOver 400 moh er det et tynt skarelag med fokksnø over.\nI bunn av snødekket er det stort sett hard smelteomvandlet snø etter et mildvær i slutten av januar, som gikk opp til ca. 800-1000 moh.\n\nDet har blitt observert lag av kantkorn i overgangen mellom den gamle, smelteomvandlede snøpakken og nyere fokksnø. Per nå utgjør dette imidlertid ikke et aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Komplekse forhold selv om skredfaren er moderat. Du kan lett løse ut skred der hvor det ligger ferske fokksnøflak, og på vedvarende svakt lag av kantkorn. \nVind fra en mer vestlig retning enn tidligere i uka kan gi ustabil fokksnø i nye himmelretninger. Fokksnøen som la seg lørdag stabiliseres gradvis, men kan fortsatt være ustabil enkelte steder, særlig høyt til fjells.\nSer du snøfokk eller opplever at fokksnøen sprekker opp der du ferdes er det tydelige faretegn. Unngå i så fall terreng bak rygger og forsenkninger som har ligget i le for vinden.\nDet finnes også et svakt lag av kantkorn i snøen. Statusen på laget er usikker, men observasjoner fra naboregionene i nord viser at det enkelte steder kan være lett å løse ut skred som kan bli store. Trolig er dette tilfellet også for nordlige deler av Indre Troms, feks i Tamokdalen.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-02-24 15:27:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:49",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter at det slo om til mildere vær er snøoverflaten fuktig opp til 600 moh. Over dette er snøoverflaten sterkt vindpåvirket etter kraftig vind lørdag.\nI bunn av snødekket ligger det en solid mildværspakke fra mildværet i slutten av januar, som gikk opp til ca. 800-1000 moh.\nRundt skarelaget fra 29. januar er det stedvis observert vedvarende svakt lag av kantkorn. Det er en stund siden forrige observasjoner som bekrefter skredproblemet. Basert på observasjoner fra naboregionene i nord kan det være lett å løse ut skred på kantkornlaget enkelte steder.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan lett løse ut skred der hvor det ligger ferske fokksnøflak. Litt nedbør og vind fra en mer vestlig retning enn tidligere i uka kan gi ustabil fokksnø i nye himmelretninger. Fokksnøen som la seg lørdag stabiliseres gradvis, men kan fortsatt være ustabil enkelte steder, særlig høyt til fjells.\nSer du snøfokk eller opplever at fokksnøen sprekker opp der du ferdes er det tydelige faretegn. Unngå i så fall terreng bak rygger og forsenkninger som har ligget i le for vinden.\nLiten skredfare i lavlandet dersom det fryser på.\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Cracks in the wind slabs are a typical danger sign."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-24 15:27:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:50",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er gjennomslagsskare opp til ca 400 moh.\nOver 400 moh er det skare der det er er avblåst og ellers fokksnø av varierende hardhet. \nI bunnen av snødekket ligger det en solid mildværspakke fra mildværet i slutten av januar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det la seg fokksnøflak lørdag. Vær forsiktig bak rygger, i forsenkninger og i bratt terreng som har ligget i le for vinden. Nordvendte sider er mest utsatt. Fokksnøen stabiliseres gradvis, men kan fortsatt være ustabil enkelte steder.\nDet finnes også et svakt lag av kantkorn i snøen. Generelt er det svake laget vanskelig å påvirke, fordi det ligger beskyttet under harde lag av fokksnø. Observasjoner viser at laget har størst utbredelse og er enklest å påvirke rundt tregrensa. Drønn i snøen eller skytende sprekker er faretegn som viser at det svake laget er til stede. ",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-24 15:27:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:51",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen i lavlandet er fuktig etter mildværet fredag/lørdag. I fjellet er det stort sett fokksnø av ulik hardhet. Utsatte steder er det skare. Lite løssnø tilgjengelig for vindtransport. \nOpp til ca. 1000 moh. ligger det en massiv smeltepakke i bunn av snødekket etter mildværet i slutten av januar. \nOver et skarelag fra mildvær i slutten av januar har det dannet seg et vedvarende svakt lag av kantkorn. Flere observasjoner på drønn, spesielt rundt og rett over tregrensa, viser at det svake laget kan påvirkes, spesielt ved stor tilleggsbelastning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det la seg fokksnøflak lørdag. Vær forsiktig bak rygger, i forsenkninger og i bratt terreng som har ligget i le for vinden de siste dagene. Nordvendte sider er mest utsatt. Fokksnøen stabiliseres gradvis, men kan fortsatt være ustabil enkelte steder. Skytende sprekker i fokksnøen er et tegn på at den er ustabil.\nI terreng som ikke samlet fokksnø lørdag er skredfaren liten, for eksempel der det er avblåst eller har fryst til skare.\n\nDet finnes også vedvarende svake lag av kantkorn i snøen, men de ligger godt beskyttet under hard fokksnø og er vanskelige å påvirke.",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-02-24 15:27:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:51",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet fuktig snø. Der denne snøen fryser til kan det bli gjennomslagsskare og vanskelige skiføre. Lite løssnø tilgjengelig for vindtransport i fjellet. \nOpp til ca. 1000 moh. ligger det en massiv smeltepakke i bunn av snødekket etter mildværet i slutten av januar. \nMellom den smelteomvandlede snøen og siste fokksnøen har det dannet seg et vedvarende svakt lag av kantkorn. Dette ligger imidlertid godt beskyttet og regnes ikke som et aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det ligger ustabile fokksnøflak. Mye vind kan gi enkelte små nye flak som kan være lette å løse ut, i tillegg kan fokksnøflakene fra lørdag fortsatt være ustabile. Vær forsiktig bak rygger, i forsenkninger og i bratt terreng som har ligget i le for vinden de siste dagene. Nordvendt terreng er mest utsatt. \nSprekker fokksnøen opp er det et tegn på at den er ustabil.\n\nVær obs på at det har vært observert flere drønn i skoggrensa ved Rana. Det kan være mulig å løse ut skred på et nytt vedvarende svakt lag, men foreløpig har vi for lite info til at dette er tatt med som et eget skredproblem.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-24 15:27:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:52",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er fuktig opp til ca 400moh, over denne høyden er det litt løs ubundet snø på et tynt skarelag dannet etter mildvær søndag. \nHvis det har dannet seg gjennomslagsskare i lavereliggende terreng vil skiføre være krevende.\nDet finnes svake lag av kantkorn i snøen, men de er stort sett avrundet og vanskelige å påvirke. De regnes som ikke et aktivt skredproblem akkurat nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det ligger ustabile fokksnøflak. Mye vind kan gi enkelte små nye flak som kan være lette å løse ut, i tillegg kan fokksnøflakene fra lørdag fortsatt være ustabile. Vær forsiktig bak rygger, i forsenkninger og i bratt terreng som har ligget i le for vinden de siste dagene. Nordvendt terreng er mest utsatt. \nSprekker fokksnøen opp er det et tegn på at den er ustabil.\nI terreng som ikke har samlet fokksnø er skredfaren liten, for eksempel der det er avblåst til gammelt snødekke eller har fryst til skare.",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-24 15:27:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:53",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til omtrent 500 moh er det gjennomslagskare som gjør skiføret krevende. Over dette er det stort sett fuktig snø eller avblåst ned til mildværsskaren som ble dannet i slutten av januar.\nDet finnes lag av kantkorn i snøen, men de er avrundet og regnes ikke som et aktivt skredproblem lenger."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Liten kuling i fjellet vil kunne flytte litt snø inn i leområder. Mengda fersk fokksnø vil være avgrensa, men kan bli løyst ut av skiløpar. Vær derfor merksam i brattheng med slik mjuk fokksnø.\n\nDet er ellers stort sett hard snø i fjellet etter mildvær, mykje hard vind og påfølgande kalde og opphaldsvêr.\n\nSvakt lag av nedføyka kantkorn er truleg tilstades i skjerma botnar med mjuk snø ved dei høgaste toppane. ",
        "highlights": "Be careful in steep terrain with fresh wind deposited snow. Weak layer of faceted crystals can be present by the highest peaks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-24 15:27:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:53",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Lågare temperatur og delvis klårvêr etter mildvêr og sludd gir skare og hard snøoverflate opp til 800-1000 moh. Høgare opp er det stort sett harde fokksnøflak og framblåst skare etter mykje vind siste tida. Skjerma områder i høgda kan ha mjukare fokksnø.\nDet er tidlegare danna kantkorn nær overflata. Dette laget har enkelte stader føyka ned og gitt fareteikn i form av skytande sprekker og drønn. Dette laget vil kun være relevant over mildværsgrensa. Stigande mildværsgrense fredag avgrenser problemet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain where you find fresh wind deposited snow. Weak layers beneath the new snow can be triggered by a skier."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø og noko vind legg opp ferske fokksnøflak i leområder i høgda. Desse kan være lett å løyse ut av skiløpar. \n\nSvake lag av kantkorn er tilstades, men ligg stort sett under tjukke lag av bærande snø. Vær likevel merksam på dette i skjerma botnar med mjuk snø ved dei høgaste toppane. Drønn og sprekker i snødekket er tydelige teikn.\n\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-24 15:27:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:54",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Eldre snødekke er prega av hard vind og mildvær med både regn og snø. Høgdenivå for dette mildværet vil være på omlag 8- 1000moh. Siste par dagar har det komme ein del snø med mindre vind og lågare snøgrense som no ligg som variert fokksnø i leområder. Enkelte stader er det blåst fram skare og hard snø.\nSvakt lag av nedføyka kantkorn kan være tilstades. Trolig kun aktuelt i skjerma botner ved dei høgaste toppene etter mildvêr og gunstige forhold for stabilisering av overliggande snø.\n\nKantkorn rundt skarelag djupare i snødekket er tilstades, men er ikkje eit aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack by the highest peaks."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind legg opp ferske fokksnøflak i leområder i høgda. Desse kan være lett å løyse ut.\n\nSvake lag av kantkorn er tilstades, men ligg stort sett under tjukke lag av bærande snø. Vær likevel merksam på dette i skjerma botnar med mjuk snø ved dei høgaste toppane. Drønn og sprekker i snødekket er tydelige teikn.\n\nDersom det skyer av kan sola løyse ut små laussnøskred i bratte områder med laus snø.\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-24 15:27:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:54",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Eldre snødekke er prega av hard vind og mildvær med både regn og snø. Høgdenivå for dette mildværet vil være på omlag 8- 1000moh. Siste par dagar har det komme ein del snø med mindre vind og lågare snøgrense som no ligg som variert fokksnø i leområder. Enkelte stader er det blåst fram skare og hard snø.\nSvakt lag av kantkorn over skare er tilstades. Trolig kun aktuelt i skjerma botner med mjuk snø ved dei høgaste toppane etter mildvêr og gunstige forhold for stabilisering av overliggande snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack by the highest peaks."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind legg opp ferske nysnø- og fokksnøflak i leområder i høgda. Desse kan være lett å løyse ut.\n\nSvake lag av kantkorn er tilstades, men ligg stort sett under tjukke lag av bærande snø. Vær likevel merksam på dette i skjerma botnar med mjuk snø ved dei høgaste toppane. Drønn og sprekker i snødekket er tydelige teikn.\n\nDersom det skyer av kan sola løyse ut små laussnøskred i bratte områder med laus snø.\n",
        "highlights": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-24 15:27:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:55",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Eldre snødekke er prega av hard vind og mildvær med både regn og snø. Høgdenivå for dette mildværet vil være på omlag 8- 1000moh. Siste par dagar har det komme ein del snø med mindre vind og lågare snøgrense som no ligg som variert fokksnø i leområder. Over ryggar og rabbar er det blåst fram skare og hard snø.\nSvakt lag av nedføyka kantkorn kan være tilstades. Trolig kun aktuelt i skjerma botner ved dei høgaste toppene etter mildvêr og gunstige forhold for stabilisering av overliggande snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En enkel skiløper kan løse ut skred både i fersk vindtransportert nysnø og på vedvarende svakt lag. Solutløste våte løssnøskred forventes.\n\nSnøen fredag kom med sterk vind, og dermed en hel del snøtransport. Dette dannet ustabile nysnøflak i le-områder. Gunstig temperatur vil virke stabiliserende, men den vindtransporterte nysnøen vil stedvis fortsatt være ustabil. Se opp for tegn av vindtransportert snø på snøoverflaten for å unngå disse områdene.\n\nFersk vindtransportert snø vil også øke belastningen på svakt lag dypere i snødekket. Det vedvarende kantkornlaget i forbindelse med skare fra 2/2 kan påvirkes der snødekke er tynt eller mykt. Det samme gjelder svakt lag av begerkrystaller ved bakken. Drønnelyder må tas på alvor.\n\nHøyt til fjells vil det kunne dannes nye, ferske fokksnøflak, som følge av kraftig vind. \n",
        "highlights": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large. Wet loose-snow avalanches are expected in sun-exposed slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3028_2024-02-24 15:27:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:55",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av uken har det stedvis kommet noe nysnø i regionen. Fredag over 20 cm sørvest i regionen. Kraftig vind og vinddreining fra sørøst til sørvest flyttet mye snø. De mest vindutsatte terrengformer er avblåst. Opp til skoggrensen ligger det myke nysnøflak og i høyden finner man hardere fokksnø og også avblåste områder. \nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2/2. Ved bakken finnes det et eldre, velutviklet svakt lag av begerkrystaller. Det er stor variasjon i hvor aktive disse lagene er. I enkelte områder indikerer tester god stabilitet, mens man får drønn i de samme lagene andre steder.  \nDisse lagene slås sammen til ett problem i valg av skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large. Wet loose-snow avalanches are expected in sun-exposed slopes. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En enkel skiløper kan løse ut skred både i fersk vindtransportert snø og på vedvarende svakt lag.\nGunstig temperatur vil virke stabiliserende på den ferske snøen, men i høyden vil vindtransportert snø trenge mer tid til å stabilisere seg. Vær derfor varsom i bratt terreng der vinden har dannet flak. Se opp for tegn på vindtransportert snø på snøoverflaten for å unngå disse områdene. \n\nSnø og vindtransport har på ny økt belastningen på det vedvarende kantkornlaget i forbindelse med skarelag fra 2/2. Dette laget trenger tid til å tilpasse seg den økte belastningen. Rapporter om drønnelyder tyder på at laget kan påvirkes, særlig der snødekke er tynt eller mykt. \n\nEnkelte naturlig utløste løssnøskred kan ikke utelukkes. ",
        "highlights": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large. Wet loose-snow avalanches may occur. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3029_2024-02-24 19:11:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T19:11:28",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær fredag. Som regn i de laveste områdene nær fjorden. Vindutsatte områder har fortsatt lite snø, ellers har terrenget blitt jevnet ut noe mer. Stedvis vindpåvirket, myk snøoverflate over skoggrensa. Gjennombruddsskare under 700moh. Snødekke blir gradvis fuktigere jo lenger ned en kommer. \nRundt skarelaget fra 2.2 finnes det et godt utviklet kantkornlag. Dette laget har gitt fra seg tydelige drønn mange steder og vist evne til bruddforplantning. Senest tirsdag i Sogndal viste laget bruddforplantning og ga fra seg drønnelyder i tynt snødekke. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large. Wet loose-snow avalanches are expected. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og lite vind gir nysnøflak i leområder. Desse flaka kan være lett å løyse ut.\n\nDet er usikkert om svake lag av kantkorn fortsatt er tilstades, men vær likevel merksam på dette i kalde, skjerma botnar ved dei høgaste toppane. Drønn og sprekker i snødekket er tydelige teikn.\n",
        "highlights": "Locally unstable avalanche conditions in the alpine. Be careful of recently loaded storm slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-24 15:27:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:58",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø- og fokksnøflak i leområder. Forholdsvis lite vind og synkande snøgrense siste par dagar har gitt at meir av terrenget er dekt av snø. Det eldre snødekket er hardare etter mykje vind og mildvêr tidlegare i veka.\nKantkorn er observert ved skarelag i snødekket. Dette laget har gitt drønn i snødekket siste tida.\n\nDet er framleis fleire lag med avrunda kantkorn djupare i snødekket som ikkje er rekna som aktive skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En enkel skiløper kan løse ut skred både i fersk vindtransportert nysnø og på vedvarende svakt lag.\nSnøvær og kraftig vind med vinddreining fredag ettermiddag. Dette har dannet ustabile ferske nysnøflak i le-områder. Gunstig temperatur vil virke stabiliserende, men enkelte steder vil det fortsatt være mulig å løse ut skred. Se opp for tegn av vindtransportert snø på snøoverflaten for å unngå disse områdene.\n\nDet vedvarende kantkornlaget i forbindelse med skare og begerkrystaller ved bakken kan påvirkes der snødekke er tynt eller mykt. Drønnelyder må tas på alvor.\n\nDersom sola kommer frem, er det fare for løssnøskred i bratte solsider.",
        "highlights": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large. Wet loose-snow avalanches are expected in sun-exposed slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3032_2024-02-24 15:27:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:58",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet opp mot 20cm snø de siste dagene. Mest vest i regionen. I skoggrensen ligger det myke nysnøflak og høyden finner man hardere fokksnø og også avblåste områder. Snøen er fortsatt ujevnt fordelt i terrenget. Mest snø ligger i østvendte og sørvendte le-heng.\nDet forventes nydelig bruddskare der snøoverflaten har vært våt for deretter å ha frosset natt til lørdag. \nKantkornlag under mildværsskaren fra 2/2 er fortsatt med oss. Dette vedvarende svakt lag er ansvarlig for skredsyklusen forrige lørdag med mange person- og naturlig utløste skred. Økt belastning pga. vindtransport, både på dette laget og begerkrystaller ved bakken, gjør det mer sannsynlig å løse ut skred. Disse lagene er lettest å påvirke der overliggende flak er tynt eller mykt. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large.  Small wet loose-snow avalanches are expected in sun-exposed slopes."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I dei områda som får mest snø kan det legge seg opp enkelte nysnøflak i leområder. Desse kan være lett å løyse ut av skiløpar.\n\nEldre fokksnø frå sist større snøfall fredag vil truleg være hardare og meir stabil.",
        "highlights": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-24 15:27:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:59",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø- og fokksnøflak i leområder. Forholdsvis lite vind og synkande snøgrense siste par dagar har gitt at meir av terrenget er dekt av snø. Det eldre snødekket er hardare etter mykje vind og mildvêr tidlegare i veka.\nDet kan ha danna seg kantkorn rundt mildvêrsskare frå 2. feb. Observasjonar frå naboregionar tyder på det."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En enkelt skiløper kan løse ut skred i fersk vindtransportert snø. \n\nI høyden vil snøen trenge noe mer tid til å stabilisere seg. Vær varsom i bratt terreng der vinden har dannet flak av fredagens snø.\n\nDersom sola kommer frem er det fare for løssnøskred i bratte solsider.\n\nI østlige deler av regionen har det kommet vesentlig mye mindre snø. Her vil skredfaren være lavere. \n\n\n\n ",
        "highlights": "Be careful in areas with wind deposited snow. Naturally released loose avalanches can occur in steep sun exposed faces."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-24 15:27:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:27:59",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kom det mye nedbør, opp mot 40mm. Mest sør og vest i regionen. Som regn i lavereliggende områder. Over mildværsgrensen, i høyden, har kraftig vind flyttet snøen over i le-områder. Forrige helg har det dannet seg en delvis bærende skare på snøoverflaten helt til topps i store deler av regionen.\n\nEnkelte steder i regionen finnes det kantkorn i forbindelse med skarelag. Dette virker ikke å være noe aktivt problem nå. Det ligger under bærende skare nærmere overflaten og under et tykt lag av fokksnø. Dermed skal det svært stor belastning til for å kunne påvirke laget. \n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. Naturally released loose avalanches can occur in steep sun exposed faces."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak kan enkelte stader bli påvirka av skiløpar. Vær merksam i bratte heng i høgda. Det er størst sjanse å påvirke fokksnøflak som er mjuke.\nDet er ellers venta at snømengdene og dei fleste fokksnøflaka frå sist snøfall har stabilisert seg mykje.",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-24 15:28:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-24T15:28:00",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er prega av mildvêr opp mot dei høgaste toppane. Store nedbørsmengder fredag, som snø over omlag 800- 1000 moh, ligg no ujamnt fordelt som fokksnøflak av ulik hardheit. Det er lite snø under 4-500 moh.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T00:00:00",
        "endTime": "2024-02-25T23:59:59"
      }
    }
  ]
}