[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"La actividad de aludes es intensa en los últimos días, con aludes tanto naturales como provocados de gran tamaño. El origen de estos aludes es la presencia de placas de viento inestables en buena parte de las orientaciones. Así, se esperan aludes naturales y provocados al paso de personas de placa de viento. Serán de tamaño 3, grande, suficiente para enterrar a un grupo de personas, si bien en el caso de las placas no se descarta que alcancen tamaño 4, muy grande y con capacidad para llegar a fondo de valle. Además, la presencia de niveles débiles persistentes enterrados podrá favorecer la caída de placas de gran tamaño o incluso muy grande. Durante la noche del lunes al martes, además, se espera un fuerte episodio de humedecimiento de la nieve, con frecuentes aludes de nieve húmeda en cualquier orientación y que podrían llegar a cota 2.400 m. Serán de tamaño 3, grande, pero no se descartan mayores. Los aludes húmedos serán menos frecuentes durante el día. \n","text_distribucio":"Hay nieve desde fondo de valle por las nevadas del sábado. Los espesores a unos 2.200 m rondan los 80-120 cm en el norte de Arán y 100-140 cm en la Franja Norte Pallaresa y en el sur de Aran, y son superiores a los normales por estas fechas. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Se espera un rehielo que mitigará la situación de nieve húmeda. Las placas tenderán a asentar progresivamente, con el paso de los días. Peligro EN DESCENSO. ","problems":[{"id_problema":12979,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12980,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"4","priority":"2"},{"id_problema":12977,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"4","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Se agrava el peligro de aludes en el sector por la subida de temperatura y las precipitaciones previstas. Durante la tarde del lunes la temperatura subirá considerablemente en el sector, con la llegada de nieblas y lloviznas que humedecerán la superficie del manto hasta unos 2.400 m. Como consecuencia, se espera frecuente actividad de aludes naturales de nieve húmeda, de tamaño medio y grande (con capacidad para enterrar a un grupo de personas) y que podrán afectar a cualquier orientación. Además, continuará la presencia de placas de viento que, por encima de 2.200 m, todavía engrosarán por las nevadas con viento previstas. Se espera que se puedan desprender tanto de forma natural como al paso de personas, afectando a cualquier orientación. Dadas la última semana es posible que alguno de los aludes alcance tamaño 4, suficiente para llegar a fondo de valle. Se recomienda no acceder a terreno alaboso. ","text_distribucio":"Actualmente, hay nieve desde fondo de valle. El manto es esquiable por encima de unos 1.500 m. Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Se espera una clara disminución del peligro por rehielo en cotas bajas y por asentamiento de las placas. Sin embargo habrá transporte por efecto del viento. Peligro EN DESCENSO. ","problems":[{"id_problema":12981,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"4","priority":"1"},{"id_problema":12983,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"2"},{"id_problema":12982,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Se agrava el peligro de aludes en el sector por la subida de temperatura y las precipitaciones previstas. Durante la tarde del lunes la temperatura subirá considerablemente en el sector, con la llegada de nieblas y lloviznas que humedecerán la superficie del manto hasta unos 2.400 m. Como consecuencia, se espera frecuente actividad de aludes naturales de nieve húmeda, de tamaño medio y grande (con capacidad para enterrar a un grupo de personas) y que podrán afectar a cualquier orientación. Además, continuará la presencia de placas de viento que, por encima de 2.200 m, todavía engrosarán por las nevadas con viento previstas. Se espera que se puedan desprender tanto de forma natural como al paso de personas, afectando a cualquier orientación. Dadas la última semana es posible que alguno de los aludes alcance tamaño 4, suficiente para llegar a fondo de valle. Se recomienda no acceder a terreno aludoso. ","text_distribucio":"Hay nieve desde fondo de valle por los últimos episodios de nevadas. El manto es esquiable por encima de los 1500 m. Los espesores en cotas altas y medias rondan o superan los 120 cm. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Se espera una clara disminución del peligro por rehielo en cotas bajas y por asentamiento de las placas. Sin embargo habrá transporte por efecto del viento. Peligro EN DESCENSO. ","problems":[{"id_problema":12984,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"4","priority":"1"},{"id_problema":12986,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"2"},{"id_problema":12985,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Continúa la situación de placas de viento y, además, encontraremos nieve húmeda en cotas bajas. Las nevadas y el transporte se han sucedido toda la semana. Actualmente, encontramos placas de viento en buena parte de las orientaciones por encima del nivel del bosque, siendo las vertientes orientadas al oeste las que presentan placas más pequeñas y menos inestables. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. No se descartan aludes naturales a sotaventos orientados a sur y este, especialmente durante los episodios de fuerte viento. Además se espera que el manto humedece superficialmente por debajo de unos 2.200 my que tengan lugar aludes de nieve húmeda, en general de tamaño 2, aunque no se descarta alguno de mayores. ","text_distribucio":"La nieve está presente desde fondo de valle por el actual episodio de nevadas. El manto es esquiable por encima de 1.500 a 1.600 m. Los espesores alcanzan los 70-110 cm en cotas altas. Son grosores muy por encima de los habituales por la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"El rehielo en cotas bajas y el asentamiento de las placas contribuirán al descenso del peligro de aludes. Peligro EN DESCENSO. ","problems":[{"id_problema":12988,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12989,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Las nevadas y el viento de la última semana han dejado un escenario marcado por la presencia de placas de viento. Estas placas se presentan sensibles al desencadenamiento accidental e incluso no se descarta que caiga alguna natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas, los de mayor tamaño en algún sotavento orientado a este o noreste. Además se espera que el manto humedece superficialmente por debajo de unos 2.200 m, dando lugar a un episodio de aludes de nieve húmeda. La humedad, precedente de neblinas y lloviznas, afectará a un manto poroso y blando, provocando actividad natural de aludes de tamaños 1 y 2, suficiente para enterrar a una persona. ","text_distribucio":"Hay nieve desde fondo de valle, esquiable por encima de unos 1.500 m. Los espesores están en torno a 90-130 cm a 2.200 m, valores muy excedentarios para la época del año. Podemos encontrar acumulaciones en las cotas más elevadas del sector. ","text_tendencia":"Las condiciones serán más estables el miércoles, con el rehielo y la carencia de nevadas previstas. Peligro EN DESCENSO. ","problems":[{"id_problema":12993,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12995,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"2"},{"id_problema":12994,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Continúa la situación de placas de viento y, además, encontraremos nieve húmeda en cotas bajas. Las nevadas y el transporte se han sucedido toda la semana. Actualmente, encontramos placas de viento en buena parte de las orientaciones por encima del nivel del bosque, siendo las vertientes orientadas al oeste las que presentan placas más pequeñas y menos inestables. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. No se descartan aludes naturales a sotaventos orientados a sur y este, especialmente durante los episodios de fuerte viento. Además se espera que el manto humedece superficialmente por debajo de unos 2.200 my que tengan lugar aludes de nieve húmeda, por lo general de tamaño 2, suficiente para enterrar a una persona. ","text_distribucio":"Hay nieve desde 1.200 m por el episodio de nevadas del sábado. El manto es esquiable a partir de 1600 m. Los espesores están alrededor de 70-110 cm a unos 2.200 my todavía podrían incrementarse más. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"El rehielo en cotas bajas y el asentamiento de las placas contribuirán al descenso del peligro de aludes. Peligro EN DESCENSO. ","problems":[{"id_problema":12990,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12992,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"2"},{"id_problema":12991,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-26","datavalidesabutlleti":"2026-01-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Continúa la situación de placas de viento y, además, encontraremos nieve húmeda en cotas bajas. Las nevadas y el transporte se han sucedido toda la semana y se han producido algunos aludes naturales por placa de viento en el sector, que han alcanzado hasta tamaño 4. Actualmente, encontramos placas de viento en buena parte de las orientaciones por encima del nivel del bosque, siendo las vertientes orientadas al oeste las que presentan placas más pequeñas y menos increíbles. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. No se descartan aludes naturales a sotaventos orientados a sur y este, especialmente durante los episodios de fuerte viento. Además se espera que el manto humedece superficialmente por debajo de unos 2.200 my que tengan lugar aludes de nieve húmeda, en general de tamaño 2, aunque no se descarta alguno de mayores. ","text_distribucio":"Hay nieve desde 1.200 m por el episodio de nevadas del sábado. El manto es esquiable por encima de 1.600 m. Los espesores rondan los 90-130 cm a unos 2.000 my son muy excedentarios para la época del año. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"El rehielo en cotas bajas y el asentamiento de las placas contribuirán al descenso del peligro de aludes. Peligro EN DESCENSO. ","problems":[{"id_problema":12996,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12998,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"2"},{"id_problema":12997,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"3","priority":"3"}]}]