{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1800 m is moderate, below that altitude danger is low.\r\nDanger zones occur mostly in very steep shady terrain. Size and frequency of avalanche prone locations increase with ascending altitude. Special caution urged in transitions from shallow to deep snow, e.g. at entries into gullies and bowls.\r\nOn steep grass-covered slopes, gliding snow activity is increasing. Glide-snow avalanches are usually small, occasionally they reach medium size.\r\nDuring the course of the day, increasingly frequent wet loose-snow avalanches are possible in sunny rough and rocky terrain which has not yet discharged.",
        "highlights": "Still weak layers on shady slopes, beware gliding snow activity"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "above 2400 m, in gullies and steep bowls, triggerable in transitions from shallow to deep snow"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "on steep grass-covered slopes, possible at any time of day or night"
        }
      ],
      "bulletinID": "RID4334RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-11"
        },
        {
          "regionID": "AT-05-07"
        },
        {
          "regionID": "AT-05-10"
        },
        {
          "regionID": "AT-05-06"
        },
        {
          "regionID": "AT-05-09"
        },
        {
          "regionID": "AT-05-05"
        },
        {
          "regionID": "AT-05-03"
        },
        {
          "regionID": "AT-05-15"
        }
      ],
      "snowpackStructure": {
        "comment": "Older snowdrifts have bonded well with the old snowpack. On shady slopes the drifts blanket an instable snowpack. At high altitudes, faceted layers near a melt-freeze crust are still prone to triggering. On sunny slopes the snowpack has a melt-freeze crust in early morning, which becomes sticky during the daytime. Also on shady slopes, the reserves of cold are dispersing, the surface is becoming heavy and bonded. The snowpack is highly irregular.\r\nExposed zones are windblown, there are huge cornices. At lower altitudes the snowpack is thoroughly moist, wet at ground level."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T17:00:00+00:00",
        "endTime": "2024-02-29T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, clouds will disperse, the peaks become free. At lower altitudes, fog will accumulate. In the Tauern, southerly winds will intensify (40 km/hr). On Thursday the mountains of the Main Tauern Ridge will often be shrouded in clouds from the south, further north the clouds will disperse. Southerly winds will reach 60 km/hr in the foehn lanes of the Tauern. At 2000 m: rising from +1 to +4 degrees; at 3000 m: -3 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in general.  On sunny rough and rocky slopes which have not yet discharged, isolated small wet loose-snow avalanches are possible in the course of the day, also naturally triggered glide-snow avalanches are possible but seldom. Glide-snow avalanches will be small. Isolated small slab avalanches can trigger in the old snow above 2400 m, esp. with large additional loading in transitions from shallow to deep snow, e.g. at entries into gullies and bowls.",
        "highlights": "Only few danger zones"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        }
      ],
      "bulletinID": "RID4334RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-18"
        },
        {
          "regionID": "AT-05-17"
        },
        {
          "regionID": "AT-05-16"
        },
        {
          "regionID": "AT-05-14"
        },
        {
          "regionID": "AT-05-13"
        },
        {
          "regionID": "AT-05-12"
        },
        {
          "regionID": "AT-05-08"
        },
        {
          "regionID": "AT-05-04"
        },
        {
          "regionID": "AT-05-02"
        },
        {
          "regionID": "AT-05-01"
        },
        {
          "regionID": "AT-05-21"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is stable and compact. Older snowdrifts have bonded well with the old snowpack. On shady slopes the drifts blanket an instable snowpack. At high altitudes, faceted layers near a melt-freeze crust are still prone to triggering. On sunny slopes the snowpack has a melt-freeze crust in early morning, which becomes sticky during the daytime. Also on shady slopes, the reserves of cold are dispersing, the surface is becoming heavy and bonded. The snowpack is highly irregular. At lower altitudes the snowpack is thoroughly wet down to the ground. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T17:00:00+00:00",
        "endTime": "2024-02-29T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, clouds will disperse, the peaks become free. At lower altitudes, fog will accumulate. In the Tauern, southerly winds will intensify (40 km/hr). On Thursday sunshine and good visibility, further north the clouds will disperse. South of Niedere Tauern and in the Lungau the peaks will often be shrouded in heavy cloud, minor precipitation is possible, snowfall level at 1800 m. Southerly winds will reach 60 km/hr in the foehn lanes. At 2000 m: rising from +1 to +4 degrees; at 3000 m: -3 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is LOW. On extremely steep grass-covered slopes isolated small glide-snow avalanches are possible, but seldom.",
        "highlights": "Stable snowpack"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4334RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-20"
        },
        {
          "regionID": "AT-05-19"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow has settled well, on sunny slopes there is a melt-freeze crust in early morning. The snowpack is moist up to high altitudes. Hardly any weak layers."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T17:00:00+00:00",
        "endTime": "2024-02-29T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, clouds will disperse, the peaks become free. At lower altitudes, fog will accumulate. On Thursday, good visibility, mostly sunshine, residual clouds will soon disperse, southerly winds will intensify at high altitudes. At 2000 m: rising from +1 to +4 degrees."
      }
    }
  ]
}