{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Wet snow can be problematic on slopes which have not yet discharged, esp. in sunny, rocky, extremely steep high-altitude terrain, where isolated small wet loose-snow avalanches can trigger naturally. Wet glide-snow avalanches are also possible on very steep smooth grass-covered slopes: seldom, but possibly reaching medium size, and possible in all aspects at any time of day or night. \r\nIn addition, on isolated shady slopes at high altitude, a minor persistent weak layer persists. Weak layers are most likely in extremely steep terrain in transitions from shallow to deep snow, e.g. at entries into gullies. Ordinarily, large addtional loading is necessary, e.g. from a group of skiers without maintaining distances. Slab avalanches are generally small, the danger of falling outweigh those of being buried in snow masses.",
        "highlights": "Only a few avalanche prone locations"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4333RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "All in all a compact snowpack, stable by and large. Weak layers in the snowpack are unlikely to trigger, fracture propagation is improbable. A melt-freeze crust forms at night, softens during the day. At lower altitudes the snowpack is becoming wetter. Little or now snow on the ground well into intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels currently remain low."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T17:00:00+00:00",
        "endTime": "2024-02-29T17:00:00+00:00"
      }
    }
  ]
}