[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.000 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Dijous trobarem noves plaques de vent fràgils que s'han format el dimecres a partir de la nevada última, que va deixar uns 20 cm de neu recent. Aquestes noves plaques de vent s'han format en orientacions E i N. S'observa que cauen de forma natural i tenen capacitat de propagació. Se sumen a les plaques de vent anteriors, de tal manera que la situació és de plaques de vent a totes orientacions. De manera local, per damunt de 2.200 m es podria desprendre alguna allau de mida 3, gran, suficient per enterrar un grup de persones, per una sobrecàrrega forta involucrant plaques de vent velles. A la meitat sud de l'Aran i a la Franja Nord de la Pallaresa la última nevada va portar primer una mica de pluja fins a 2.200 m; en aquests sectors, per sota de la neu recent pot formar-se una fina crosta entre aquesta nevada i les anteriors.  \nEs manté la probabilitat de lliscaments basals, amb allaus de fins a mida 2, mitjana, afectant diferents orientacions i cotes per sota de 2.400 m.  ","text_distribucio":"Hi ha neu al terra a 1.000 m. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos a uns 2.200 m volten els 80-120 cm al nord de l'Aran i 120-160 cm a la Franja Nord Pallaresa i al sud de l'Aran, i són superiors als normals per aquestes dates.","text_tendencia":"Condicions molt similars. Noves plaques de vent es podrien formar sobre les actuals amb vents de l'oest i nord-oest. Perill EN LLEUGER AUGMENT.","problems":[{"id_problema":13035,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":13034,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"2","tendencia":"1","mida":"1","priority":"2"},{"id_problema":13032,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"3","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.100 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.100 m hi ha plaques de vent per la nevada de dimarts, 30 cm amb vent de l'W i NW, més de noves que es formaran dijous; per sota de 2.100 m el mantell es va humitejar força per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat de reconèixer les plaques de vent, ja que són molt nombroses i ocupen molt de terreny. Per sota de 2.100 m hi ha un nivell superficial de neu recent per damunt d'una lleugera crosta; per sota la neu es troba més consolidada i estable.","text_distribucio":"La neu al terra ha tornat a baixar als 1200 m. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120-140 cm. Aquests valors són molt superiors als normals per a l'època.  ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n formaran de noves els propers dies. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13021,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.100 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.100 m hi ha plaques de vent per la nevada de dimarts, 20-25 cm amb vent de l'W i NW, més de noves que es formaran dijous; per sota de 2.100 m el mantell es va humitejar força per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat de reconèixer les plaques de vent, ja que són molt nombroses i ocupen molt de terreny. Per sota de 2.100 m hi ha un nivell superficial de neu recent per damunt d'una lleugera crosta; per sota la neu es troba més consolidada i estable.","text_distribucio":"Hi ha neu des de 1.000 m, esquiable a 1.200-1.400 m. Els gruixos a cotes altes i mitjanes volten o superen els 120 cm. Aquests valors són superiors als normals per a l'època.   ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n formaran de noves els propers dies. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13031,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.100 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.100 m hi ha plaques de vent per la nevada de dimarts, 15 cm a 2.200 m i fins a 30 cm a cotes altes amb vent de l'W i NW; per sota de 2.100 m el mantell es va humitejar força per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat de reconèixer les plaques de vent, ja que són molt nombroses i ocupen molt de terreny. Per sota de 2.100 m hi ha un nivell superficial de neu recent per damunt d'una lleugera crosta; per sota la neu es troba més consolidada i estable.","text_distribucio":"Torna a haver neu al terra per sobre de 1.100 m. Tot i això, el mantell és esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 120-140 cm a 2.200 m. Són gruixos molt per damunt dels habituals per l'època.  ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n poden formar de noves els propers dies. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13023,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.200 m hi ha plaques de vent per la nevada de dimarts, 5-10 cm a 2.200 m amb vent fort de l'W; per sota de 2.200 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a la part superior d'alguna canal, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat per reconèixer les plaques de vent, ja que són molt nombroses i ocupen molt de terreny. Per sota de 2.200 m hi ha un nivell superficial de neu recent per damunt d'una lleugera crosta; per sota la neu es troba més consolidada i estable.","text_distribucio":"Hi ha neu des de fons de vall, a 1.000 m, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 100-150 cm a 2.200 m, valors molt excedentaris per l'època de l'any. ","text_tendencia":"La tendència és que les plaques de vent actuals lentament es vagin inestabilitzant els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill ESTACIONARI ","problems":[{"id_problema":13027,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.200 m hi ha plaques de vent per la nevada de dimarts, 5-10 cm a 2.200 m amb vent fort de l'W; per sota de 2.200 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona; en general seran allaus de mida 2 (mitjana, suficient per enterrar una persona). Cal tenir capacitat per reconèixer les plaques de vent, ja que són molt nombroses i ocupen molt de terreny. Per sota de 2.200 m hi ha un nivell superficial de neu recent per damunt d'una lleugera crosta; per sota la neu es troba més consolidada i estable.","text_distribucio":"Hi ha neu des de 1.300 m. El mantell és esquiable a partir de 1.600 m. Els gruixos estan al voltant de 90-110 cm a uns 2.200 m. Els gruixos són superiors als habituals.  ","text_tendencia":"La tendència és que les plaques de vent actuals lentament es vagin inestabilitzant els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill ESTACIONARI ","problems":[{"id_problema":13029,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-28","datavalidesabutlleti":"2026-01-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.100 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.100-2.200 m hi ha plaques de vent per la nevada de dimarts, 10-15 cm a 2.400 m amb vent fort de l'W i NW; per sota de 2.100 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat de reconèixer les plaques de vent, ja que són molt nombroses i ocupen molt de terreny. Per sota de 2.100 m hi ha un nivell superficial de neu recent per damunt d'una lleugera crosta; per sota la neu es troba més consolidada i estable.","text_distribucio":"Hi ha neu des de 1.300 m, esquiable per damunt de 1.600 m. Els gruixos volten els 90-130 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. ","text_tendencia":"La tendència és que les plaques de vent actuals lentament es vagin inestabilitzant els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill ESTACIONARI o EN LLEUGER AUGMENT. ","problems":[{"id_problema":13025,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]}]