{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh and older snowdrifts are trigger-prone at high altitudes. Danger zones are covered, they occur in ridgeline terrain, behind discontinuities and in wind-loaded gullies and bowls. Small-to-medium sized avalanches can be triggered by one person. Older danger zones have been blanketed and are difficult to recognize. Backcountry sports require much experience in assessing avalanche dangers on-site and prudent route selection; mind the risks of falling. Small loose-snow avalanches are possible in steep rocky terrain due to solar radiation. Despite lower temperatures, glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Backcountry tours require a cautious route selection"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "smooth steep slopes, grass-covered, rock plates"
        }
      ],
      "bulletinID": "RID3996RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowdrift accumulations generated over the last few days are bonding only very slowly on shady slopes and with ascending altitude. Fresh and older drifts often lie deposited stop soft faceted layers or surface hoar, poorly bonded. Size and frequency of danger zones increase with ascending altitude. Intensifying westerly winds will generated fresh snowdrifts tomorrow which are prone to triggering. The old snowpack below them is generally well consolidated and stable. The warm ground and wet lower layers are reinforcing the gliding movement of the entire snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Monday temperatures will rise another notch, clouds will become heavier. On Monday night a cold front will drop the snowfall level to 1000 m. Strong to stormy W/SW winds will increase avalanche danger levels at the beginning of next week."
        }
      ],
      "validTime": {
        "startTime": "2024-01-20T17:00:00+00:00",
        "endTime": "2024-01-21T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Cloudless skies, bitter cold. Sunday daytime:  Unhampered sunshine, cold but slowly rising temperatures, a few clouds moving in. At 2000 m: -6 degrees to 0 degrees. Light to moderate-strength westerly winds, intensifying somewhat starting at midday."
      }
    }
  ]
}