[
    {
        "ID": "11485",
        "DatePublished": "2024-01-20",
        "Region": "4",
        "Summary": "GC 21/1 Windslab on NW to NE aspects + 850m. Wet snow instabilities PM all aspects, elevations. Cornices unstable. Haz Considerable.",
        "SnowDistribution": "Snow mainly above 450m, heavier drifting at higher altitudes, milder at lower elevations. Blizzard and whiteout conditions above 800m with poor visibility above 700m. Avalanche activity noted today.",
        "Comment": "",
        "WeatherInfluences": "A complex forecast as part of storm Isha with fluctuating freezing levels. The freezing level will lower in the early hours of the morning to around 750 metres then rise again to well above the summits by mid afternoon. During the night rain at first turning to snow showers through the first part of the day turning to rain again by late afternoon. Strong to gale force Southerly winds or a few degrees either side of South will affect the area.",
        "SnowStability": "At first the moist snowpack will consolidate then re-freeze. New deposits of unstable windslab will form mainly on steep North-West to North-East aspects above 850m. Most affected areas, wind sheltered locations, gullies and exit slopes also steep coire rims. Mid afternoon, milder conditions with rain will affect the snowpack and wet snow instabilities will develop at all levels on all aspects and avalanches are likely. Cornice prone to collapse.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Last night Frequent snow showers these were drifting snow on very strong South-Westerly winds. Today the freezing level has slowly risen above the highest summits with further intermittent and scattered showers which fell as snow mainly above 900 metres. Thaw conditions and some rain at lower elevations, the South-Westerly winds eased slightly in the afternoon.",
        "ObservedSnowStability": "Overnight and through today strong winds and snow showers continued to form further accumulations of unstable windslab. Deeper deposits mainly present on steep North to East aspects above 900 metres, North-West aspects also affected due to cross loading. Areas most affected are wind sheltered locations, gullies and exit slopes also steep coire headwalls. Fragile cornices are present above these aspects. Avalanche activity noted today on NW and NE aspects. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230022001200120012002300&txts=600&txtm=850&txte=1150"
    },
    {
        "ID": "11489",
        "DatePublished": "2024-01-20",
        "Region": "5",
        "Summary": "SC 21.01 Unstable windslab N-E aspects above 900m. Severe rapid thaw late afternoon. Cornice collapse! Av. Hazard - Considerable.",
        "SnowDistribution": "Snowpack transitioning to thaw conditions.  No visibility throughout the day above 700 metres.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "The Met Office has issued an Amber weather warning for wind ahead of the arrival of Storm Isha tomorrow.",
        "WeatherInfluences": "1250 metre freezing level during the early evening, lowering to 700 metres overnight. On Sunday morning it will rise steadily to 1000 metres by mid-afternoon and spike rapidly up to 1900 metres by late afternoon. Overnight precipitation will only fall as snow on the highest mountains. Light snowfall during the morning above 700 metres, then heavier precipitation turning to rain at all levels by late afternoon. Strong South-Westerly winds initially, becoming Gale force Southerly later.",
        "SnowStability": "Stability will have improved in many locations by morning. Fresh accumulations of unstable windslab will form in wind sheltered locations on North to East aspects above 900 metres. Moderately bonded deposits will be present below this altitude and on North-West and South-East aspects. Rainfall and the rapidly rising freezing level will destabilise the snowpack later in the day. Any remaining cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Light precipitation, falling initially as snow above 600 metres, gradually turned to rain on all but the highest summits as the freezing level gradually rose through the day. Strong to gale force, generally South-Westerly winds.",
        "ObservedSnowStability": "Milder conditions are thawing deposits at lower elevations and consolidating recent accumulations at mid-elevations. Above 1000 metres in steeper, wind sheltered locations on North to East aspects, unstable windslab is present. Gully tops, defined corrie rims and scarp slopes are most affected. Below this level and on North-West and South-East aspects, localised areas of moderately bonded snow are present. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230022001200110011001200&txts=500&txtm=800&txte=1150"
    },
    {
        "ID": "11486",
        "DatePublished": "2024-01-20",
        "Region": "6",
        "Summary": "CM for 21/01. Unstable windslab on N to E aspects above 900m. Very unstable cornices above these aspects. Considerable Hazard",
        "SnowDistribution": "There were light rain showers through the day, with freezing levels around the summits. Thawing soft snow making hard going at mid elevations. Wet snowpack, below 800 metres. Cloudy on the tops with some bright spells.  Winds approx 10 - 20 mph fresh and cooling.",
        "Comment": "Rapidly rising temperatures on Sunday afternoon as storm Isha comes in will bring a period of high instability.",
        "WeatherInfluences": "Overnight rain at all levels will turn to snow showers down to 600 metres during the day. This will change to heavy rain to all levels by late afternoon. Gale force South-Westerly winds will ease slowly overnight, then from dawn, will steadily increase to Gale force again, and back to Southerly by dusk, as storm Isha comes in. Overnight the freezing level falls to 600 metres, and then through the afternoon on Sunday,  it will rise to well above the summits.",
        "SnowStability": "Overnight, and in the morning, fresh unstable windslab will develop on steep North through to East aspects above 900 metres. Rapidly rising temperatures through the afternoon will create a period of high instability, both in this fresh windslab, and the underlying existing older snowpack, on these aspects. Cornices on these aspects will become increasingly unstable and prone to collapse. South through to West aspects will be generally scoured and stable. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "There were showers through the day, these were of rain, with sleet and snow above 1000 metres. Freezing level was around summit level. Winds were strong to gale force South-South-Westerly on the tops.",
        "ObservedSnowStability": "The snowpack was generally consolidating in the warmer temperatures. However, above 900 metres on steep North  to East aspects, there are deeper accumulations of windslab, with instabilities present. Below this altitude, on most aspects the snowpack was generally stable. \r\nThe avalanche hazard is Moderate",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230012001100110011001200&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "11488",
        "DatePublished": "2024-01-20",
        "Region": "7",
        "Summary": "To for 21/1. Existing snowpack consolidating and generally stable, isolated shallow windslab N and NE above 800m. Low hazard.",
        "SnowDistribution": "Thaw conditions with diminishing snowpack particularly at lower elevations. Winds approx 40 - 50 mph.  Cloudy on the tops for most of the day.",
        "Comment": "Stormy weather with fluctuating freezing levels over the next few days.",
        "WeatherInfluences": "Mild wet conditions will ease during the early part of the night. Showers will turn to snow above 500 metres, and continue till early afternoon when the freezing level rises above the summits. Precipitation will then become heavier and turn to rain at all levels. Strong predominately Southerly winds will gradually increase reaching gale by the end of the day.",
        "SnowStability": "The existing snowpack will continue to consolidate and become generally stable, as the freezing level lowers through the night. Isolated windslab deposits will develop through the morning on North and North-East aspects above 800 metres. These are not expected to be extensive and will be confined to wind sheltered locations such as gully tops and coire rims. All remaining cornices will be prone to collapse during the warmer spell in the afternoon. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild day with very strong South-South-Westerly winds. Early this morning the freezing level rose above the summits and remained there all day. Precipitation turned to rain at all levels.",
        "ObservedSnowStability": "Wet snow instabilities developed in recent windslab accumulations as precipitation turned to rain. After a period of significant instability this morning the snowpack is now consolidating. North-East through East to South aspects above 700 metres are most affected. Avalanche debris was observed on a North-East aspect at 700 metres from early this morning. Cornices are fragile and prone to collapse. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=800&txte=1055"
    },
    {
        "ID": "11487",
        "DatePublished": "2024-01-20",
        "Region": "3",
        "Summary": "LO for 21/1. Stormy! Unstable windslab on N through E to SE aspects above 900m. Cornices prone to collapse. Considerable hazard.",
        "SnowDistribution": "Thawing snowpack at all levels, but only very slowly on the tops.  Cloudy with a few periods of better visibility.   Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "A lot going on with the weather through the forecast period, rapidly changing snow and conditions are expected.",
        "WeatherInfluences": "Early in the night there will be a period of  precipitation which will fall as wet snow on the highest summits. Later in the night and through the morning, the freezing level will be around 800 metres, with showers falling as snow above this level.  Early afternoon the freezing level will rise well above the summits with precipitation turning heavy and to rain at all levels. Gale to storm force South-Westerly winds will back to the South.",
        "SnowStability": "After some wet snow instabilities early in the night, the colder conditions in the early hours will help to consolidate the existing snowpack. However, through the morning areas of windslab will be deposited on North through East to South-East aspects above 900 metres. These will be unstable, particularly during the afternoon when the freezing level rises well above the summits. Cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "It was a grey day with some periods of drizzle. The freezing level was around 1200 metres with gale force South-Westerly winds.",
        "ObservedSnowStability": "Above about 900 meters the surface of the snowpack had started to thaw, but it remained sub-zero at depth. Overall the snowpack is slowly consolidating. However, some instabilities remain on mainly North through East to South-East aspects above 900 metres. Some unstable cornices exist, mainly on these aspects. Below 900 metres the snowpack tends to be wet throughout, and stability is better.  The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230023001200110011001200&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "11484",
        "DatePublished": "2024-01-20",
        "Region": "2",
        "Summary": "NC for 21.01 Avalanches likely on NW, N, E, SE aspects above 900m. Deep weaknesses will persist. Considerable hazard.",
        "SnowDistribution": "Deep snow above 600 metres although starting to consolidate slowly in the milder temperatures.  Cloudy on the tops.  Winds approx 10 - 20 mph in sheltered locations but with some strong gust intermittently.",
        "Comment": "Rain initially to all levels before falling as snow above 600 metres by morning where it will remain until the afternoon.  Freezing levels will rise once again.",
        "WeatherInfluences": "Storm force winds, initially from the South will veer South-Westerly before backing South-East. Overnight heavy summit snow will clear to leave a mainly dry day before becoming established once again in the afternoon.  The freezing level will remain above the summits initially for a few hours before lowering to 600 metres.  It will remain here until midday when it will rise to 2000 metres.",
        "SnowStability": "Initially new accumulations of windslab will develop mainly above 600 metres. Greatest instability will be found in steep wind sheltered locations on North-West through North to East aspects above 900 metres where avalanches are likely.  The existing dense snowpack will start to consolidate; however snowpack weaknesses will remain at depth.  On these aspects recent windslab accumulations and cornices will become increasingly unstable in the afternoon.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A mostly dry day with the freezing level rising to around 1000 metres by midday.  Gale force winds from the South-West with occasional stronger gusts, especially in exposed locations.",
        "ObservedSnowStability": "Unstable windslab continues to build in wind sheltered locations mainly on North through East to South-East aspects above 1100 metres. On these aspects above 900 metres dense windslab is currently overlying weaknesses at depth. A human triggered avalanche was observed on a steep North-East aspect starting at 1100 metres. At lower elevations the snowpack is slowing consolidating.  The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=23002300230023001200110011001300&txts=600&txtm=900&txte=1300"
    }
]