{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr bleibt gering. Nur mehr stellenweise könnte in Hochlagen vor allem schattseitig im Steilgelände meist kleine Schneebrettlawinen durch Zusatzbelastung ausgelöst werden. Gleitschneelawinen sind vereinzelt aus sehr steilen Hängen mit glattem Untergrund möglich. Daher sollten Hänge mit Rissen gemieden werden. Mit der überwiegend fehlenden Einstrahlung und den kühleren Temperaturen können Nassschneelawinen nahezu ausgeschlossen werden.",
        "highlights": "Am Nachmittag dichte Wolken und wenige Zentimeter Neuschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "aus extrem steilem Gelände, vereinzelt"
        }
      ],
      "bulletinID": "RID4386RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist allgemein gut gesetzt. Die Schneeoberfläche ist je nach Höhenlage und Exposition unterschiedlich fest und feucht bzw. verharscht. Am Nachmittag kommen darauf wenige Zentimeter Neuschnee zu liegen. Das Schneedeckenfundament ist überwiegend stabil, im Inneren aber je nach Höhenlage feucht bis nass. Es liegt selbst in mittleren sonnseitigen Lagen nur mehr wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung bei der Lawinengefahr."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T17:00:00+00:00",
        "endTime": "2024-03-06T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwochvormittag ist es oft nur gering bewölkt, schon bald ziehen von Südwesten her aber dichtere Wolken auf. In den Alpen kann es ab den Mittagsstunden immer wieder etwas regnen und schneien. Die Schneefallgrenze liegt bei etwa 1300 m. Der Wind weht schwach bis mäßig aus nördlichen bis östlichen Richtungen. Die Temperaturen erreichen in 1500 m um 1 Grad, in 2000 m um -2 Grad.\r\nAm Donnerstag sind die Wolken am Vormittag meist noch dicht, vor allem in den Alpen kann es noch ein paar Schneeflocken geben. Im Tagesverlauf lockert es mehr und mehr auf. Die Sicht ist vor allem am Vormittag zeitweise eingeschränkt. Der Wind weht zumeist schwach bis mäßig aus nordöstlichen Richtungen. Die Temperaturen erreichen in 1500 m um -4 Grad, in 2000 m um -7 Grad."
      }
    }
  ]
}