{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den Niederösterreichischen Alpen herrscht unverändert geringe Lawinengefahr. Gefahrenstellen sind selten, mit den rückläufigen Temperaturen nimmt die Wahrscheinlichkeit für die ohnehin seltenen Nassschneerutschungen weiter ab. Sporadische Gleitschneeaktivitäten sind weiterhin nicht ganz auszuschließen. Auch Gefahrenstellen im Sinne der Schneebrettauslösung sind kaum vorhanden und auf die Hochlagen beschränkt.",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4383RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Bedingt durch die längerfristig milden Temperaturen des Spätwinters bzw. Frühlings ist die Schneedecke im Inneren feucht bis nass und durch die Abkühlung bzw. nächtliche Ausstrahlung oberflächlich verharscht. Die Schneelage ist generell dürftig, tiefe Lagen sind vollständig ausgeapert, mittelhohe Bereiche sind bereits teilweise schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "In der Nacht auf den Donnerstag kann es stellenweise leicht regnen oder schneien, auch tagsüber ist zunächst noch mit dichteren, tiefen Wolken zu rechnen, die im weiteren Tagesverlauf allerdings auflockern werden. Es weht zunächst starker Wind aus überwiegend nördlichen Richtungen, der mehr und mehr nachlassen wird. Bei Mittagswerten um -3 Grad in 1500m wird es eine Spur frischer als zuletzt. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T17:00:00+00:00",
        "endTime": "2024-03-06T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Zunächst muss man am Mittwoch im niederösterreichischen Alpenraum noch mit dichteren, tiefen Wolken rechnen, aus denen auch einmal ein Regentropfen oder eine Schneeflocke fallen kann. Sie lockern speziell in der zweiten Tageshälfte zwischenzeitlich immer wieder einmal auf und somit kann vorübergehend auch die Sonne zum Vorschein kommen. Zunächst weht meist schwacher Wind aus nordöstlichen bis östlichen Richtungen, er dreht immer mehr auf Nord und weht gegen Abend mäßig bis stark. Die Mittagstemperaturen erreichen in 1000m +6, in 1500m +1 und in 2000m etwa -3 Grad."
      }
    }
  ]
}