{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1600 m is moderate, below that altitude danger is low. The main problem is fresh snow which can release naturally in very steep terrain in all aspects as small to medium-sized loose snow avalanches or be triggered by individuals engaged in wintersports.  Where the new snow has bonded due to wind it can also be triggered by a sole person as small to medium-sized slab. Avalanche prone locations are found in steep ridgeline terrain in NE/E/S aspects.\r\nIt cannot be excluded that isolated small glide snow avalanches trigger naturally on steep smooth grass-covered slopes.",
        "highlights": "Fresh snow can trigger as small to medium-sized loose snow avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4388RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-11"
        }
      ],
      "snowpackStructure": {
        "comment": "By Wednesday widespread 10-20 cm of new snow with only little wind impact. The new snow is deposited atop bare ground or a moist old snowpack surface with which it can mostly bond well. There are isolated strong squalls that can transport the new snow; locally, snowdrift accumulations are generated that are prone to triggering. The old snowpack is otherwise mostly compact and stable. It is completely moist and wet down to the ground, thus enabling gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As the sun will shine on Thursday, it is likely that further loose snow avalanches will trigger naturally."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T17:00:00+00:00",
        "endTime": "2024-03-06T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is considerable, below that altitude danger is moderate. The main problem is fresh snow which can release naturally in very steep terrain in all aspects as medium-sized loose snow avalanches or be triggered by individuals engaged in wintersports. Where the new snow has bonded due to wind it can also be triggered by a sole person as medium-sized slabs. Avalanche prone locations are found in steep ridgeline terrain in NE/E/S aspects.\r\nPossibility of naturally releases of medium-sized glide snow avalanches on steep smooth grass-covered slopes.",
        "highlights": "Beware loose snow avalanches in steep terrain and in places snowdrifts."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4388RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Widespread 15-25 cm of new snow by Wednesday evening (at high altitudes 30-40 cm) with little wind impact. At intermediate altitudes the new snow will be deposited atop bare ground or a moist old snowpack surface with which it can mostly bond well. At high altitudes the new snow will in places be deposited atop a melt-freeze crust underneath which soft layers were able to form that can be prone to triggering. There are isolated strong squalls that can transport the new snow; locally, snowdrift accumulations are generated that are prone to triggering. The old snowpack is otherwise mostly compact and stable. Up to high altitudes it is completely moist and wet down to the ground, thus enabling gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As the sun will shine on Thursday, it is likely that further loose snow avalanches will trigger naturally."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T17:00:00+00:00",
        "endTime": "2024-03-06T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. The main problem is fresh snow which can release naturally in very steep terrain in all aspects as small loose snow avalanches or be triggered by individuals engaged in wintersports. Where the new snow has bonded due to wind it can also be triggered by a sole person as small slabs. Avalanche prone locations are found in steep ridgeline terrain in NE/E/S aspects. Heed the risk of taking a fall.It cannot be excluded that isolated small glide snow avalanches trigger naturally on steep smooth grass-covered slopes.",
        "highlights": "Beware small loose snow avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4388RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Snowfall widespread with little wind impact with 5-10 cm of new snow. At intermediate altitudes the new snow will be deposited atop bare ground or a moist old snowpack surface with which it can bond well. At high altitudes the new snow will be deposited atop a melt-freeze crust underneath which there are in places soft layers that can be prone to triggering. There are isolated strong squalls that transport the new snow; locally, small snowdrift accumulations are generated that are prone to triggering. The old snowpack is otherwise mostly compact and stable. Up to high altitudes it is completely moist and wet down to the ground, thus enabling gliding movements over smooth ground.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger changes little."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T17:00:00+00:00",
        "endTime": "2024-03-06T17:00:00+00:00"
      }
    }
  ]
}