{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow of the weekend as well as the wind slabs formed during the snowfall can be released easily, or, in isolated cases naturally at intermediate and high altitudes. As a consequence of the moderate to strong northwesterly wind, the snow drift accumulations will increase in size on Wednesday. <br/> Numerous large and, in isolated cases, very large dry and wet avalanches have been released until Tuesday. <br/> The natural avalanche activity will appreciably decrease. Individual medium-sized to large natural avalanches are, however, not ruled out. They can occur in particular in starting zones where previous releases have taken place. <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for great caution and restraint.",
        "highlights": "At intermediate and high altitudes the avalanche situation is dangerous. The conditions are precarious for backcountry touring outside marked and open pistes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "SW",
            "E",
            "NW",
            "NE",
            "SE",
            "S",
            "N"
          ]
        }
      ],
      "bulletinID": "3b678c98-ca3b-4323-a53b-e6fdf3bb5b1c",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP9"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 80 to 120 cm of snow, and even more in some localities, fell on Sunday above approximately 2000 m. New snow is lying on soft layers. The new snow is poorly bonded with the old snowpack in many places. <br/> Towards its surface, the snowpack is moist and its surface has a crust that is not capable of bearing a load. <br/> As a consequence of snowfall and the strong easterly wind, the snow drift accumulations have increased in size at the weekend."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T23:00:00+00:00",
        "endTime": "2024-03-06T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow of the weekend and in particular the wind slabs formed during the snowfall can be released easily, or, in isolated cases naturally at intermediate and high altitudes. As a consequence of the moderate to strong northwesterly wind, the snow drift accumulations will increase in size on Wednesday. <br/> Large and, in isolated cases, very large dry and wet avalanches have been released until Tuesday. <br/> The natural avalanche activity will appreciably decrease. Some medium-sized to large natural avalanches are, however, not entirely ruled out. <br/> At intermediate and high altitudes a dangerous avalanche situation will persist. Backcountry touring calls for careful route selection.",
        "highlights": "The more recent wind slabs represent the main danger. Backcountry touring is to be restricted to moderately steep terrain as far as possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "SW",
            "E",
            "NW",
            "NE",
            "SE",
            "S",
            "N"
          ]
        }
      ],
      "bulletinID": "d4e43c9f-3c21-4899-8ddf-eedf7e6b6d83",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 50 to 80 cm of snow, and even more in some localities, fell on Sunday above approximately 2000 m. As a consequence of snowfall and the occasionally strong easterly wind, the snow drift accumulations have increased in size. <br/> Sunshine and high temperatures gave rise on Tuesday to increasing settling of the snowpack in particular at low and intermediate altitudes. Towards its surface, the snowpack is moist and its surface has a crust that is not capable of bearing a load."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T23:00:00+00:00",
        "endTime": "2024-03-06T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area 25 to 50 cm of snow, and even more in some localities, fell on Sunday. As a consequence of the easterly wind, fresh snow drift accumulations formed. These can be released by a single winter sport participant in all aspects and generally in high Alpine regions. <br/> The fresh wind slabs are to be found especially adjacent to ridgelines. <br/> <br/> The current avalanche situation calls for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "In high Alpine regions a critical avalanche situation will persist in some regions. Backcountry touring calls for caution and restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "SW",
            "E",
            "NW",
            "NE",
            "SE",
            "S",
            "N"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "E",
            "SW",
            "SE",
            "S"
          ],
          "elevation": {
            "upperBound": "2000"
          }
        }
      ],
      "bulletinID": "6a502a72-7cff-4ac1-bd09-e9e58dddff97",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The moderate wind has transported the new snow. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. Towards its surface, the snowpack is moist and its surface has a crust that is not capable of bearing a load."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T23:00:00+00:00",
        "endTime": "2024-03-06T23:00:00+00:00"
      }
    }
  ]
}