[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERADO (2)","text_estat_mantell":"El manto nivoso se ha humedecido a causa de las lloviznas de la noche del pasado viernes. Además también ha contribuido la subida de temperaturas, las nubes y el ambiente húmedo generalizado. Se han caído deslizamientos basales y aludes de nieve húmeda desde el sábado en la Franja norte de la Pallaresa. Esta situación continuará, en todo el sector debido a las altas temperaturas previstas. Con el rehielo nocturno se forman costras superficiales que durante el día quedan solo en laderas umbrías de cota alta. Se prevé la caída de aludes de nieve húmeda en cualquier orientación por debajo de los 2500 m y de deslizamientos basales en orientaciones S, E y W. por debajo de 2400-2500 m. Estos aludes pueden alcanzar tamaño suficiente para enterrarnos. Se recomienda evitar zonas de grietas y los momentos de máximo humedecimiento. Puntualmente, pueden quedar placas de viento susceptibles de caer a nuestro paso en  umbrías y cotas altas. Estas placas  pueden alcanzar tamaño para enterrarnos. \n\n","text_distribucio":"Con las lloviznas y la subida de la temperatura el manto ha retrocedido. Ya no hay manto en el fondo de valle y sólo se encuentra a partir de unos 1800 m. Los grosores, aunque siguen siendo normales para la época del año, han mermado y oscilan entre 40-60 cm.","text_tendencia":"El patrón de nieve húmeda gana terreno, en detrimento del de nieve seca que va perdiendo día tras día. Peligro: ESTACIONARIO","problems":[{"id_problema":12357,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12356,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"},{"id_problema":12355,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"1","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":"Las precipitaciones débiles en la noche del viernes al sábado en el extremo norte, de agua hasta las cotas más altas, así como la subida general de temperatura el sábado y el domingo, han hecho que el manto disminuya de grosor allí donde había. Con el rehielo nocturno la nieve que se haya humedecido pasa a ser costra. Por lo general el manto sigue siendo difícilmente esquiable y con escaso espesor. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. El manto se muestra rehelado. No se descarta que aisladamente en cotas altas resguardadas y en umbría pueda persistir alguna placa antigua que se pueda desencadenar al paso de personas y que podría alcanzar el tamaño 1.  Con el manto encostrado, se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":"Las precipitaciones débiles en la noche del viernes al sábado en el extremo norte, de agua hasta las cotas más altas, así como la subida general de temperatura el sábado y el domingo, han hecho que el manto disminuya de grosor allí donde había. Con el rehielo nocturno la nieve que se haya humedecido pasa a ser costra. Por lo general el manto sigue siendo difícilmente esquiable y con escaso espesor. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. El manto se muestra rehelado. No se descarta que aisladamente en cotas altas resguardadas y en umbría pueda persistir alguna placa antigua que se pueda desencadenar al paso de personas y que podría alcanzar el tamaño 1.  Con el manto encostrado, se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":"Las precipitaciones débiles y escasas en la noche del viernes al sábado en el extremo norte, de agua hasta las cotas más altas, así como la subida general de temperatura el sábado y el domingo, han hecho que el manto disminuya de grosor allí donde había. Con el rehielo nocturno la nieve que se haya humedecido pasa a ser costra. Por lo general el manto sigue siendo difícilmente esquiable y con escaso espesor. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. El manto se muestra rehelado. No se descarta que aisladamente en cotas altas resguardadas y en umbría pueda persistir alguna placa antigua que se pueda desencadenar al paso de personas y que podría alcanzar el tamaño 1.  Con el manto encostrado, se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":"Este sector continúa con un manto nivoso irregular hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto está rehelado y encostrado exceptuando algunas umbrías en las cotas más altas donde superficialmente puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. No se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa, que se pueda desencadenar al paso de personas y que alcance el tamaño 1. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":"Continuamos con la misma situación: la falta de nevadas apreciables en este sector hace que el manto nivoso sea prácticamente inexistente y restringido puntualmente a las zonas más elevadas como ventisqueros muy aislados. La poca nieve que se puede encontrar se ha ido encostrando.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-07","datavalidesabutlleti":"2025-12-09","nota_text":"Este sector presenta un manto nivoso restringido a lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto está rehelado y encostrado exceptuando algunas umbrías en las cotas más altas donde superficialmente puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. No se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa, que se pueda desencadenar al paso de personas y que alcance el tamaño 1. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]