{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mit starkem Nordwestwind entstehen in der Nacht und im Tagesverlauf vor allem in Rinnen, Mulden und hinter Geländekanten störanfällige Triebschneeansammlungen. Dies an allen Expositionen vor allem in hohen Lagen und im Hochgebirge. Einzelne Wintersportler können teils leicht Lawinen auslösen. Die alten Triebschneeansammlungen können vor allem an wenig befahrenen Nordwest-, Nord- und Nordosthängen oberhalb von rund 2400 m vereinzelt und meist nur mit großer Zusatzbelastung ausgelöst werden. Lawinen können vor allem in steilen Rinnen mittlere Größe erreichen. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. Die Gefahrenstellen sind für Geübte gut zu erkennen.",
        "highlights": "Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3952RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-10"
        }
      ],
      "snowpackStructure": {
        "comment": "Die frischeren Triebschneeansammlungen liegen teilweise auf Oberflächenreif. Die alten Triebschneeansammlungen liegen vor allem an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2400 m auf ungünstigen Schichten. Die Triebschneeansammlungen überlagern an wenig befahrenen, eher schneearmen Schattenhängen oberhalb von rund 2200 m eine schwache Altschneedecke. Die Schneedecke ist kleinräumig sehr unterschiedlich."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Mit zunehmend starkem Südwestwind entstehen frische Triebschneeansammlungen. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T17:00:00+00:00",
        "endTime": "2024-01-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag scheint häufig die Sonne, nur am Tauernhauptkamm können sich in der Früh da oder dort von Nordwesten her noch kurz flache Nebelbänke stauen. Von Nordwesten ziehen zwischendurch auch ein paar ausgedehnte Wolkenfelder in hohen Schichten durch, die meisten voraussichtlich um die Mittagszeit. Temperaturen in 2000 m von etwa -13 Grad in der Früh auf -8 Grad am späten Nachmittag, in 3000 m von -17 auf -10 Grad. Anfangs weht vor allem in den Tauern teils noch stürmischer Nordwestwind mit Böen um 80 km/h, im Tagesverlauf wird der Wind schwächer und weht am Nachmittag meist nur noch schwach bis mäßig, im Hochgebirge auch noch stark aus West bis Südwest."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die alten Triebschneeansammlungen können vor allem an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 1800 m vereinzelt von einzelnen Wintersportlern ausgelöst werden. Gefahrenstellen liegen vor allem in Rinnen, Mulden und hinter Geländekanten. Lawinen können vor allem in steilen Rinnen mittlere Größe erreichen. Die Mitreiß- und Absturzgefahr sollte beachtet werden.",
        "highlights": "Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        }
      ],
      "bulletinID": "RID3952RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-19"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-16"
        }
      ],
      "snowpackStructure": {
        "comment": "Die alten Triebschneeansammlungen liegen vor allem an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 1800 m auf ungünstigen Schichten. Die Triebschneeansammlungen überlagern an wenig befahrenen, eher schneearmen Schattenhängen oberhalb von rund 2000 m eine schwache Altschneedecke. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Mit zunehmend starkem Südwest-und Südwind entstehen frische Triebschneeansammlungen. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T17:00:00+00:00",
        "endTime": "2024-01-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag scheint häufig die Sonne. Ungetrübt ist der Sonnenschein aber nicht, denn von Nordwesten ziehen zwischendurch auch ein paar ausgedehnte Wolkenfelder in hohen Schichten durch, die meisten voraussichtlich um die Mittagszeit in den nördlichen Gebirgsregionen. Temperaturen in 2000 m von etwa -13 Grad in der Früh auf -8 Grad am späten Nachmittag. Im Tagesverlauf wird der Wind schwächer und weht am Nachmittag meist nur noch schwach bis mäßig aus westlichen Richtungen. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mit starkem Westwind entstehen in der Nacht vor allem in Rinnen, Mulden und hinter Geländekanten dünne Triebschneeansammlungen. Dies vor allem an kammnahen Nordost-, Ost- und Südosthängen. Einzelne Wintersportler können teils leicht Lawinen auslösen. Die alten Triebschneeansammlungen können an Nordwest-, Nord- und Nordosthängen oberhalb von rund 1800 m vereinzelt und meist nur mit großer Zusatzbelastung ausgelöst werden. Einzelne Gefahrenstellen liegen in Rinnen, Mulden und hinter Geländekanten. Lawinen können in steilen Rinnen vereinzelt mittlere Größe erreichen. Die Gefahrenstellen sind für Geübte gut zu erkennen. ",
        "highlights": "Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        }
      ],
      "bulletinID": "RID3952RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-11"
        }
      ],
      "snowpackStructure": {
        "comment": "Die frischeren Triebschneeansammlungen liegen teilweise auf Oberflächenreif. Die alten Triebschneeansammlungen liegen vor allem an den Expositionen Nordwest über Nord bis Südost oberhalb von rund 1800 m auf ungünstigen Schichten. Die Triebschneeansammlungen überlagern an wenig befahrenen, eher schneearmen Schattenhängen oberhalb von rund 2000 m eine schwache Altschneedecke. Die Schneedecke ist kleinräumig sehr unterschiedlich."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Mit zunehmend starkem Südwest-und Südwind entstehen frische Triebschneeansammlungen. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T17:00:00+00:00",
        "endTime": "2024-01-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag scheint häufig die Sonne. Ungetrübt ist der Sonnenschein aber nicht, denn zwischendurch ziehen auch ein paar ausgedehnte Wolkenfelder in hohen Schichten durch. Temperaturen in 2000 m von etwa -13 Grad in der Früh auf -8 Grad am späten Nachmittag. Im Tagesverlauf wird der Wind schwächer und weht am Nachmittag meist nur noch schwach bis mäßig aus westlichen Richtungen. "
      }
    }
  ]
}