[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.000 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Continua l'activitat d'allaus al sector, en forma principalment de plaques de vent, i el mantell es presenta sensible a les allaus accidentals.\nEl transport de neu per efecte del vent, molt eficient bona part de la setmana, ha format plaques a bona part de les orientacions però sent les nord i les est les més afectades. Les plaques es presenten sensibles a caure al pas d'una persona o, fins i tot, de manera natural. A més, a terreny obac hi ha nivells facetats molt ben desenvolupats que afavoriran el trencament i la propagació d'allaus, en especial a indrets de mantell prim. Les allaus podrien assolir mida 2, o localment 3, suficient per enterrar un grup de persones. ","text_distribucio":"Els gruixos a uns 2.200 m volten els 80-100 cm al nord de l'Aran, on són els normals per l'època de l'any, i 90-130 cm a la Franja Nord Pallaresa i al sud de l'Aran, on són superiors als normals per aquestes dates. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuarà el transport de neu per efecte del vent a la Franja Nord Pallaresa, i continuarà elevada la probabilitat d'allaus accidentals. Lleu estabilització del mantell a l'Aran. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12924,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12925,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m. \nMODERAT (2) per sota. ","text_estat_mantell":"Presència de plaques de vent sensibles a moltes orientacions. \nDes de l'últim episodi de nevades abundants el protagonista és el transport de neu per efecte del vent. Aquest ha bufat de bona part de les orientacions, i s'espera que continuï d'oest, sud i nord entre divendres i dissabte. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les est i nord les que es presentarien més inestables i podrien assolir una mida més gran. A més, a terreny obac hi ha nivells febles enterrats, que podran afavorir el trencament i propagació de les plaques. \nAmb tot, al pas d'una sola persona es poden desencadenar allaus de mides 2, o fins i tot 3 (gran, amb capacitat per enterrar un grup de persones) a les citades orientacions. \nPer sota de 2.200 m les plaques són molt més primes, ja que la neu disponible per al transport era molt menor. També poden ser molt sensibles al desencadenament accidental. ","text_distribucio":"El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120 cm o més a cotes altes. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuarà la formació de plaques i hi haurà algunes nevades al sector. Perill ESTACIONARI o EN LLEU AUGMENT. ","problems":[{"id_problema":12928,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12926,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m. \nMODERAT (2) per sota. ","text_estat_mantell":"Presència de plaques de vent sensibles a moltes orientacions. \nDes de l'últim episodi de nevades abundants el protagonista és el transport de neu per efecte del vent. Aquest ha bufat de bona part de les orientacions, i s'espera que continuï d'oest, sud i nord entre divendres i dissabte. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les est i nord les que es presentarien més inestables i podrien assolir una mida més gran. A més, a terreny obac hi ha nivells febles enterrats, que podran afavorir el trencament i propagació de les plaques. \nAmb tot, al pas d'una sola persona es poden desencadenar allaus de mides 2, o fins i tot 3 (gran, amb capacitat per enterrar un grup de persones) a les citades orientacions. \nPer sota de 2.200 m les plaques són molt més primes, ja que la neu disponible per al transport era molt menor. També poden ser molt sensibles al desencadenament accidental. ","text_distribucio":"El mantell és present per damunt d'uns 1.400 m, esquiable per sobre dels 1.500 m. Els gruixos a cotes altes i mitjanes volten o superen els 100 cm. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuarà la formació de plaques i hi haurà algunes nevades al sector. Perill ESTACIONARI. ","problems":[{"id_problema":12931,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12930,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m. \nMODERAT (2) per sota. ","text_estat_mantell":"El principal problema que trobem són les plaques de vent.\nDurant l'última setmana s'han acumulat uns 50 cm de neu al sector. Ha bufat vent de bona part de les direccions, generant intens transport per damunt del nivell del bosc, i es preveu que continuï transportant entre divendres i dissabte. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les est i nord les que es presentarien més inestables i podrien assolir una mida més gran. Amb tot, al pas d'una sola persona es poden desencadenar allaus de mides 2, o fins i tot 3 (gran, amb capacitat per enterrar un grup de persones) a les citades orientacions. Per sota de 2.200 m les plaques són més petites, però es podran presentar sensibles al trencament accidental. \nVigileu, per tant, en circular per terreny amb acumulacions i pendents superiors als 30-35 graus. ","text_distribucio":"Hi ha neu per damunt d'uns 1.200-1.300 m, esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 70-100 cm a cotes altes. Són gruixos molt per damunt dels habituals per l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Nous episodis de formació de plaques no ens recomanen abaixar la guàrdia. Perill ESTACIONARI o EN LLEU AUGMENT. ","problems":[{"id_problema":12933,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4) per damunt de 2.300 m.\nMARCAT (3) per sota. ","text_estat_mantell":"Condicions d'elevada inestabilitat a les obagues més altes del sector. \nDes de divendres passat s'ha acumulat prop d'un metre de neu al sector. La neu és transportada de manera efectiva i s'estan formant plaques de vent, sent els sotavents orientats a est i nord els més propensos a donar lloc a allaus. Les sortides de les Canals del Cadí són l'indret on hi ha acumulacions més significatives. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones, però no es descarta que en algun sotavent orientat a est o nord-est, les allaus puguin assolir mida 4. \nA més, el mantell presenta nivells interns febles enterrats, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. Es recomana no accedir a terreny allavós per damunt de 2.300 m al sector. ","text_distribucio":"Hi ha neu per damunt de 1.200-1300 m, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 90-130 cm a 2.200 m, valors molt excedentaris per l'època de l'any. Podem trobar acumulacions a les cotes més elevades del sector. ","text_tendencia":"Condicions molt similars, amb lleu tendència a l'estabilització de les plaques. Perill ESTACIONARI. ","problems":[{"id_problema":12936,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12935,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L'última setmana ha portat nevades amb acumulacions d'uns 50-60 cm. La neu és transportada pel vent, que ha anat girant i generant plaques a bona part de les orientacions. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones.\nA més, el mantell presenta nivells interns incohesius en forma de facetes, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. \nLes plaques per sota de 2.300 m són més primes, però sí que poden presentar una alta sensibilitat a trencar-se al nostre pas. ","text_distribucio":"Hi ha neu a partir d'uns 1.300 m, esquiable a partir de 1.500 m. Els gruixos estan al voltant de 60-100 cm a uns 2.200 m i encara es podrien incrementar més. Començen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Continuarà el transport de neu i hi haurà algunes nevades que no ens deixaran abaixar la guàrdia. Pertill EN AUGMENT","problems":[{"id_problema":12939,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12938,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-23","datavalidesabutlleti":"2026-01-24","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4) per damunt de 2.300 m.\nMARCAT (3) per sota. ","text_estat_mantell":"Les últimes jornades hi ha hagut activitat d'allaus de mides 2 i 3, amb capacitat per enterrar un grup de persones, a diferents orientacions. \nContinua la situació de plaques de vent inestables. La neu dels últims dies és transportada de manera molt efectiva i s'estan formant plaques. La direcció del vent ha anat canviant i les plaques es troben a bona part de les orientacions; es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones. A més, el mantell presenta nivells interns incohesius en forma de facetes, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. \nPer sota de 2.300 m la disponibilitat de neu per al transport és molt menor, i les plaques seran molt més petites, però ocasionalment més sensibles. ","text_distribucio":"Hi ha neu a partir de 1.300-1.400 m a totes les orientacions, esquiable per damunt de 1.500 m. Els gruixos volten els 80-120 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Malgrat que les plaques actuals aniran assentant amb el pas dels dies, noves nevades podran donar lloc a formació de plaques. Perill ESTACIONARI o EN LLEU AUGMENT.","problems":[{"id_problema":12942,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12941,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]