{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in general, no marked avalanche problem prevails. The small amount of fresh snow covers isolated danger zones on steep north-facing slopes above 1700 , where a small slab avalanche can be triggered from large additional loading. The danger of isolated naturally triggered glide-snow slides on very steep, mostly south-facing slopes above 1900 m is diminishing.",
        "highlights": "Low avalanche danger, no marked avalanche problem"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4394RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack base is stable by and large, but moist at the base, tending to glide over smooth ground. The surfaces were already moist in all aspects, now they are melt-freeze encrusted due to lower temperatures. On north-facing slopes above 1700 m, weak layers in the old snow and in transitions from fresh to old snow can be triggered by winter sports enthusiasts. On Wednesday and Thursday between Turrach and Totes Gebirge to Mürzsteger Alps there will be 10 cm of fresh snowfall."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Friday it will be quite cold, clouds will dominate in the southern regions, a few snowflakes are possible. In northern regions, SE winds will create a certain foehn-like effect, clouds will disperse. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-06T17:00:00+00:00",
        "endTime": "2024-03-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday night precipitation will transfer to the northern Styrian regions, clouds and fog will bring repeated snowfall, clouds dispersing somewhat in the afternoon. On the southern flank of the Alps, sunshine will swiftly prevail, though some peaks may disappear in fog during the course of the day. Temperatures will drop slightly, and on the eastern rim of the Alps a brisk northerly wind will be blowing. At 2000 m in the south: -6 degrees, in the north: -8 degrees; at 1500 m 0 to -3 degrees."
      }
    }
  ]
}