{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. An nur wenigen Stellen im Gelände könnte im hochgelegenen Steilgelände vor allem schattseitig eine Schneebrettlawine durch große Zusatzbelastung ausgelöst werden. Aus sehr steilen glatten Hängen sind sehr selten Gleitschneelawinen möglich. Daher sollten Hänge mit Rissen gemieden werden.",
        "highlights": "Geringe Lawinengefahr bei überwiegend stabiler Schneedecke!"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4395RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist allgemein gut gesetzt. Auf einer durch die kalten Temperaturen oberflächig verharschten Altschneedecke liegen nur wenige Zentimeter Neuschnee. Im Inneren ist das überwiegend stabile Schneedeckenfundament je nach Höhenlagen feucht bis nass. Es liegt selbst in mittleren sonnseitigen Lagen nur mehr wenig Schnee. In den schattseitigen Hochlagen könnten noch lawinenrelevante Schichten auftreten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung bei der Lawinengefahr."
        }
      ],
      "validTime": {
        "startTime": "2024-03-06T17:00:00+00:00",
        "endTime": "2024-03-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag sind die Wolken am Vormittag meist noch dicht, vor allem in den Alpen kann es noch ein paar Schneeschauer geben. Im Tagesverlauf lockert es mehr und mehr auf. Die Sicht ist vor allem am Vormittag zeitweise eingeschränkt. Der Wind weht zumeist schwach bis mäßig aus nordöstlichen Richtungen. Die Temperaturen erreichen in 1500 m um -3 Grad, in 2000 m -7 Grad.\r\nAm Freitag scheint von früh bis spät die Sonne. Der Wind weht in den Alpen meist mäßig aus südlichen Richtungen. Die Temperaturen steigen in 1500 m auf -4 bis 1 Grad, in 2000 m von -7 auf -2 Grad."
      }
    }
  ]
}