{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1400 m is moderate, below that altitude danger is low. The main problem is fresh snow which can release naturally in very steep terrain -- in particular due to solar radiation -- as small to medium-sized loose snow avalanches or be triggered by individuals engaged in wintersports. In all aspects the snow can in places also be triggered by 1 individual as small to medium-sized slab avalanche where it has bonded due to wind.\r\nIt is possible that small to medium-sized glide snow avalanches release naturally on steep smooth grass-covered slopes in all aspects.",
        "highlights": "Small spontaneous releases possbile; in places snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4396RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "On Wednesday 15 cm to 25 cm of new snow have fallen widespread and have been deposited on warm ground in areas that had previously become bare of snow or elsewhere atop a moist old snowpack surface with which it has bonded well. Close to ridges small trigger-sensitive snowdrifts accumulated in some places due to moderate wind from various directions. As a consequence of solar radiation and mild temperatures bonding of the snow at the surface weakens. The old snowpack is otherwise mostly compact and stable. It is completely moist and wet down to the ground, thus enabling gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The danger of dry slab avalanches will diminish. Naturally releasing loose snow and glide snow avalanches still possible."
        }
      ],
      "validTime": {
        "startTime": "2024-03-06T17:00:00+00:00",
        "endTime": "2024-03-07T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is considerable, below that altitude danger is moderate. The main problem is fresh snow which can release naturally in very steep terrain  as medium-sized loose snow avalanches or be triggered by individuals engaged in wintersports. Where the snow has bonded due to wind it can also be triggered by a sole person as medium-sized slab avalanche. Such avalanche prone locations occur in steep ridgeline terrain in all aspects.\r\nPossibility of natural releases of medium-sized glide snow avalanches on steep smooth grass-covered slopes.",
        "highlights": "Possibility of loose snow avalanches in steep terrain; in places snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4396RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "At lower and intermediate altitudes between 10 cm and 25 cm of new snow have fallen atop previously bare warm ground or a moist old snowpack surface with which it has bonded well. At high altitudes widespread 30 cm of new snow that fell with little wind impact. In places it was deposited atop a melt-freeze crust underneath which there are soft layers that are prone to triggering. Within the new snow, too, there is a weak layer that is triggerable. In some places close to ridgelines moderate winds from various directions generated trigger-sensitive snowdrift accumulations. As a consequence of solar radiation and mild temperatures bonding of the snow at the surface weakens. The old snowpack is otherwise mostly compact and stable. It is completely moist and wet down to the ground, thus enabling gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The danger of dry slab avalanches will diminish. Naturally releasing loose snow and glide snow avalanches still possible"
        }
      ],
      "validTime": {
        "startTime": "2024-03-06T17:00:00+00:00",
        "endTime": "2024-03-07T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Main problem: gliding snow. Possibility of natural releases of smaller glide snow avalanches on steep smooth grass-covered slopes.\r\nAt high altitudes isolated small snowdrifts can be triggered as slabs in steep ridgeline terrain. Heed the risk of taking a fall.",
        "highlights": "Avoid zones below glide cracks"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4396RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "A few centimeters of new snow have fallen on Wednesday, impacted little by wind, and have bonded well with the moist old snowpack surface. In some patches close to ridgelines moderate wind generated small snowdrift accumulations that are prone to triggering. At high altitudes the new snow was deposited atop a melt-freeze crust underneath which there are in places soft layers. Due to solar radiation and mild temperatures bonding of the snow at the surface weakens. The old snowpack is otherwise mostly compact and stable. Up to high altitudes it is completely moist and wet down to the ground, thus enabling gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger changes little."
        }
      ],
      "validTime": {
        "startTime": "2024-03-06T17:00:00+00:00",
        "endTime": "2024-03-07T17:00:00+00:00"
      }
    }
  ]
}