{
  "bulletins" : [ {
    "publicationTime" : "2024-03-06T16:00:00Z",
    "validTime" : {
      "startTime" : "2024-03-06T23:00:00Z",
      "endTime" : "2024-03-07T23:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Fresh wind slabs represent the main danger. Weak layers in the old snowpack necessitate caution and restraint.",
      "comment" : "As a consequence of mild temperatures and the moderate to strong southwesterly wind, fresh snow drift accumulations will form from early morning. The fresh and older wind slabs can be released by a single winter sport participant in all aspects above approximately 2200 m. The prevalence of avalanche prone locations and likelihood of triggering will increase as the day progresses. In isolated cases the avalanches in these loacations are medium-sized. <br/> Fresh and somewhat older wind slabs are lying on weak layers in particular on shady slopes at intermediate and high altitudes. They are in some cases deep and can be released easily at their margins. In many cases the avalanches in these loacations are medium-sized. <br/> <br/> Backcountry touring and other off-piste activities call for careful route selection."
    },
    "snowpackStructure" : {
      "comment" : "The southwesterly wind will transport the loosely bonded old snow. <br/> Shady slopes, in places that are protected from the wind: The upper section of the snowpack is faceted and weak. Faceted weak layers exist in the centre of the snowpack in particular on northwest, north and east facing slopes. Field observations and released avalanches show the unfavourable bonding of the snowpack. <br/> Sunny slopes: The surface of the snowpack will already soften in the late morning. Above approximately 2000 m there are 90 to 110 cm of snow, and even more in some localities."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Friday: Gradual increase in danger of dry avalanches as a consequence of new snow and wind.",
      "tendencyType" : "increasing"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-07"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "N", "NE", "NW", "E" ]
    } ],
    "bulletinID" : "1057b0dc-721e-4f96-97bf-78994252b206",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}