{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "No recent records",
        "highlights": "The snow is settling in the tawing and gaining strength"
      },
      "bulletinID": "IS-SV-2024-03-06T16:59:27+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T16:59:27+00:00",
      "regions": [
        {
          "regionID": "IS-SV"
        }
      ],
      "snowpackStructure": {
        "highlights": "Thaw Monday 26.2. affected the snowpack up to ridges and a significant amount of snow melted. The snowpack became isotherm and refroze again. A little snow has been added since then, and small wind slabs may have formed in depressions and gullies where snow has accumulated. The slabs are belived to gone wet and gain strength"
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Temperature has been above and around freezing point in the last few days and snow has therefore subsided and become wet. Cooling weather is forecasted in the next few days and snow should become more stable. Many avalanches released in the east and north in the thaw and due to solar radiation in highest mountains.",
        "highlights": "Warm temperatures and rain in places since Monday and many avalanches have released in the last few days. Colder weather is forecasted in the next days and snow will likely become more stable."
      },
      "validTime": {
        "startTime": "2024-03-06T19:00:00+00:00",
        "endTime": "2024-03-07T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "A-lægar áttir og rigning, gæti slyddað og snjóað í hæstu fjöll"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Several rather small avalanches released in the forecasting area after rising temperatures on Monday, 4th March. A slab avalanche released in Skálavík Sunday 3.3. Multiple small loose avalanches fell on a thin layer after sun exposure this weekend in Seljalandsdalur. Few wet slabs also fell in thawing weather on Monday the 26th of February.",
        "highlights": "Several avalanches released in the forecasting area in thaw on Monday, 4.march. Layered snowpack in the area and likely windslabs in S and A aspects. Warm temperatures and thaw but cooling on Friday with potentially more stable snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "IS-VN-2024-03-06T14:46:40+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T14:46:40+00:00",
      "regions": [
        {
          "regionID": "IS-VN"
        }
      ],
      "snowpackStructure": {
        "highlights": "A Snowpit in Syðridalur in Bolungarvík on Monday 4th march, shows a layered wind packed snow and rain crust. A sudden planar fracture between windslabs at 19 cm with little force, a second fracture was non-planar break between ice layer and windslab at 48 cm depth at CT22. Some new snow was added last week that likely formed thin windslabs in S and W aspects in high elevations. Older snow has thawed and frozen and is considered more stable. Sun exposure effected the top layers, small avalanches seen in the forecasting area on Monday after rising temperatures (4th March). Cooling on Friday and snow potentially becoming more stable."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Temperature has been above and around freezing point in the last few days and snow has therefore subsided and become wet. Cooling weather is forecasted in the next few days and snow should become more stable. Many avalanches released in the east and north in the thaw and due to solar radiation in highest mountains.",
        "highlights": "Warm temperatures and rain in places since Monday and many avalanches have released in the last few days. Colder weather is forecasted in the next days and snow will likely become more stable."
      },
      "validTime": {
        "startTime": "2024-03-06T19:00:00+00:00",
        "endTime": "2024-03-07T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "S- og SA- áttir næstudaga, fremur hvasst á föstudag og líkur á rigningu um morguninn. Þurrt, kólnar lítillega og hægari vindur á laugardag."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Decreased stability in the warming and the strong SE-winds from Sunday night resulting in many middle size slab avalanches. Most of them rather thin with rater short outrun. A slab avalanche released in a steep S face in Upsadalur west of Dalvík on Saturday most likely be a snowmobile, it overran it\"s track. A small avalanche was triggered by human activity in a S-aspect on Illviðrishnjúkur 29.2. along with two other on Tuesday, sized between 2 and 2.5",
        "highlights": "Middle size slabs released yesterday in strong SE-winds and also when the temps started rising on Sunday night. Sowpits from Siglufjörður have showed poor binding of the wind slab to the firn below but the snowpack is belived to be gaining strength in the thawing"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "IS-TN-2024-03-06T17:07:21+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:07:21+00:00",
      "regions": [
        {
          "regionID": "IS-TN"
        }
      ],
      "snowpackStructure": {
        "highlights": "Unstable wind slabs might still be present at higher elevations after northerly winds with snow from Friday and strong SE-winds from Sunday night. A high temp. gradient has been in the snowpack the last week. Stability tests have shown sudden planar failure in the slab with very light load at the border to the old firn where facits have developed. This weakness could be deeper some places. Highly decreased stability in the warming and the strong SE-winds resulted in many slab releases on Monday but the stability is assumed to be increasing again"
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Temperature has been above and around freezing point in the last few days and snow has therefore subsided and become wet. Cooling weather is forecasted in the next few days and snow should become more stable. Many avalanches released in the east and north in the thaw and due to solar radiation in highest mountains.",
        "highlights": "Warm temperatures and rain in places since Monday and many avalanches have released in the last few days. Colder weather is forecasted in the next days and snow will likely become more stable."
      },
      "validTime": {
        "startTime": "2024-03-06T19:00:00+00:00",
        "endTime": "2024-03-07T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "S- og A-lægar áttir með þíðu upp á fjallatoppa á köflum en mjög lítilli úrkomu"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rather small slab avalanches released 6th March due to solar radiation in highest mountains in Fjarðarheiði and around Seyðisfjörður. When temperature rose on Monday several avalanches released in Eskifjörður and Norðfjörður. Off piste skiers triggered three slab avalanches on March 2nd, both in Stafdalur and Oddsskarð. A skier triggered a slab avalanche in Stafdalur on Feb 25th.",
        "highlights": ": Warm weather and rain in the forecasting area with chances of wet avalanche activity below 700 m elevation, there above temperatures have been below freezing point and thin windslabs with a weak bond between with older snow. Many avalanches released on Monday and on Saturday three avalanches were triggered by skiers."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "IS-AF-2024-03-06T15:11:22+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T15:11:22+00:00",
      "regions": [
        {
          "regionID": "IS-AF"
        }
      ],
      "snowpackStructure": {
        "highlights": "Unstable windslabs are in high elevations, rather thin in most places but can be thicker in gullies. Below 700 m elevation snow has become wet in thaw and rain in the last few days. Older snow below has gone through cycles of freeze and thaw, therefore more stable, but some layering persists there as seen in a snowpit in Oddsskarð March 5th, with BRK fracture at CT11. Many natural avalanches released in the last few days, due to sun radiation in highest elevations and thaw in lower elevations. On Saturday March 2nd three skiers triggered avalanches due to weakness under slab. Still increased chance of wet avalanche activity and cornice collapse above 400 m but slab avalanches above 700 m elevation on steep slopes."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Temperature has been above and around freezing point in the last few days and snow has therefore subsided and become wet. Cooling weather is forecasted in the next few days and snow should become more stable. Many avalanches released in the east and north in the thaw and due to solar radiation in highest mountains.",
        "highlights": "Warm temperatures and rain in places since Monday and many avalanches have released in the last few days. Colder weather is forecasted in the next days and snow will likely become more stable."
      },
      "validTime": {
        "startTime": "2024-03-06T19:00:00+00:00",
        "endTime": "2024-03-07T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Suðaustan og sunnan áttir næstu daga og rigning um tíma á fimmtudag, sér í lagi um kvöldið og hlýtt í veðri hátt til fjalla. Fer kólnandi á föstudag og laugardag og þurrt að mestu."
      }
    }
  ]
}