{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n06.03.2024 ora 20 - 07.03.2024 ora 20\nRăcire, ninsori mai\nînsemnate în masivele\nvestice și nordice.\n\nMUNȚII FĂGĂRAȘ\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, Odată cu ninsorile și temperaturile negative, se vor depune 15-20 cm de zăpadă\nproaspătă peste actualele cruste de gheață formate în ultimele zile, precum și peste vechile cornișele și\nplăci de vânt mai vechi din zona crestelor, îngreunând astfel suplimentar vechiul strat. Pe pantele mai\nînclinate, la supraîncărcări acest strat nou poate aluneca peste cele mai vechi și dure din interior, iar unele\nstructuri mai vechi de plăci de vânt se pot rupe. În aceste condiții se pot declanșa avalanșe de dimensiuni\nmedii și cu totul izolat mai mari pe unele văi nordice, unde sunt prezente depozite mai mari de zăpadă.\nIzolat se poate rupe un strat mai consistent de zăpadă, care să alunece peste zona din profunzime formată\ndin cristale de tip cupă sau peste sol, riscul fiind moderat(2).\nLa altitudini mai mici de 1800 m: precipitațiile moderate cantitativ vor depune un strat de 10-15 cm de\nzăpadă umedă și grea ce va acționa ca o suprasarcina peste vechiul strat. La altitudini între 1600-1800 m,\ncu precădere la orice suprasarcini, stratul mai vechi de la suprafață, cu rezistență mai scăzută, poate\naluneca peste cel vechi și dur aflat din profunzime, ducând la avalanșe de dimensiuni mici și izolat medii,\nriscul fiind redus(1)\n\n\fBuletin nivometeorologic pentru perioada\n06.03.2024 ora 20 - 07.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, ninsorile estimate vor fi în general slabe și vor depune până la 10 cm de zăpadă\nproaspătă peste vechiul strat cu rezistență mai redusă și peste vechile cruste de gheață. S-au menținut pe\nanumite văi și pante umbrite acumulările mai vechi de zăpadă, iar în interior crustele vechi de gheață. Spre\nsol stratul este destul de bine stabilizat. La supraîncărcări mai mari, stratul cu rezistență mai redusă de la\nsuprafață, în special de pe versanții nordici și estici se poate rupe și antrena în mișcare, ducând astfel la\ndeclanșarea de avalanșe mici și izolat medii. Riscul va fi moderat (2).\nSub 1800 m: stratul este de dimensiuni mici, iar precipitațiile mixte estimate vor fi în general slabe, fără a\ninfluența semnificativ vechiul strat, pe care il va îngreuna ușor. La altitudini de peste 1600 m, mai ales pe\nversanții estici și nordici, pe pantele mai înclinate și la supraîncărcări mai mari, stratul de la suprafață cu\ncruste de gheață formate pe fondul temperaturilor negative nocturne poate fi dislocat și vor fi condiții pentru\navalanșe de dimensiuni mici. Riscul va fi redus (1).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, vremea va fi închisă, în răcire, cu ninsori local însemnate, de 20 l/mp, cu depunere de\nstrat proaspăt de zăpadă peste crustele de gheață aflate la suprafața actualului strat care nu are rezistență\nmare în partea sa superioară, dar este în general compact și stabilizat spre bază. Pe văi și în zonele\nadăpostite se mențin troienele și depozitele vechi de 1-2 metri, iar în zona crestelor cornișele. Mai ales la\nsupraîncărcări, dar izolat posibil și spontan vor fi condiții pentru declanșarea unor avalanșe de dimensiuni în\ngeneral medii, ce pot forma avalanșe atât din zăpada proaspătă estimată, dar în cazuri izolate și din straturile\nceva mai vechi din profunzime. Riscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m: precipitațiile local însemnate, sub formă de zăpadă noaptea și mixte la\naltitudinile cele mai joase din cursul zilei vor îngreuna actualul strat parțial umezit, cu cruste subțiri de gheață\nla suprafață. Pe unele văi și zone adăpostite zăpada veche este acumulată în depozite compacte în cea mai\nmare parte. Mai ales la altitudini de peste 1600-1800 m, unde stratul de zăpadă este mai mare, în special la\nsupraîncărcări, stratul actual precum și cel nou de la suprafață, poate aluneca peste cel vechi sau peste sol\nși se pot astfel forma curgeri sau avalanșe de dimensiuni mici și cu totul izolat medii spre 1800 m, în\nansamblu riscul fiind redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n06.03.2024 ora 20 - 07.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, odată cu răcirea vremii și a ninsorilor moderate cantitativ, stratul de zăpadă va crește cu\n10-15 cm mai ales noaptea, îngreunând astfel actualul strat. Zăpada estimată se va depune în zona crestelor\npeste cornișele mai vechi și structurile de plăci de vânt, menținându-se în continuare acumulările mai mari de\nzăpadă în zonele adăpostite. În profunzimea stratului sunt prezente cristale de tip cupă și fațetate, structuri\ndestul de instabile în cazuri de topire. Stratul superior cu rezistență ceva mai scăzută decât cele din interior,\nalături de zăpada proaspătă ce se va depune, poate aluneca peste structurile vechi mai dure, ducând la\ndeclanșarea de avalanșe medii și cu totul izolat mari, riscul fiind prezent în special pe versanții nordici și estici,\nfiind amplificat la suprasarcini pe pantele suficient de înclinate. Riscul declanșării avalanșelor va fi moderat(2).\nSub 1800 m: peste stratul actual umezit se vor semnala precipitații moderate cantitativ, ninsori noaptea și\nmixte la cele mai joase altitudini mâine. Stratul actual nu este însemnat, ci doar la altitudini de 1600-1800 m,\nprecum și pe anumite văi sau zone adăpostite sunt depozite mai mari de zăpadă. Pe pantele mai înclinate\ndar și la supraîncărcări mari, stratul de la suprafață alături de cel nou estimat se poate rupe, fiind astfel\ncondiții pentru avalanșe izolate, de dimensiuni în general mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, cantitățile de precipitații local de peste 10-15 l/mp sub formă de ninsoare, pe fondul răcirii\nvremii va duce la creșterea actualului strat, depunându-se peste crustele subțiri de gheață ce s-au format la\nsuprafață pe fondul temperaturilor nocturne negative înregistrate. În profunzime stratul este destul de\ncompact, cu cruste de gheață intercalate în interior, iar pe văile umbrite și în zonele adăpostite sunt troiene şi\nacumulări mari de zăpadă. Pe pantele suficient de înclinate, stratul de la suprafaţă cu rezistență mai redusă,\nalături de zăpada proaspătă estimată poate aluneca peste straturile mai vechi și mai stabile din profunzime,\nfiind astfel condiții de avalanșe de dimensiuni mici și medii, mai ales la supraîncărcări. Riscul se va menține\nmoderat (2).\nLa altitudini mai mici de 1800 m: stratul de zăpadă va mai crește cu până la 10-15 cm în cursul nopții.\nAcesta se va depune peste crustele de gheață aflate deasupra vechiului strat umezit, de dimensiuni destul\nde reduse, dar mai însemnat pe pantele nordice și estice cu depozite vechi mai însemnate, în special de la\naltitudini de peste 1600 m. Mai ales la supraîncărcări, pe pantele suficient de înclinate, straturile din partea\nsuperioară (cel vechi umezit și cel nou estimat) pot fi antrenate prin rupere in declanșarea unor avalanșe de\ndimensiuni mici și izolat medii. Riscul se menține moderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n06.03.2024 ora 20 - 07.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, se vor semnala ninsori locale de până la 10 l/mp, crescând stratul cu câțiva cm noi de\nzăpadă. Actualul stratul actual este mediu stabilizat și ușor umezit la suprafață, unde este prezentă o crustă\nsubțire de gheață la suprafață, peste care se va depune zăpada proaspătă. În profunzime zăpada veche este\nmai bine stabilizată și întărită, cu cruste de gheață intercalate și cristale tip cupă spre bază. S-au menținut pe\nvăile și în zonele adăpostite acumulările mai însemnate de zăpadă. Pe pantele suficient de înclinate, mai ales\npe versanții nordici și estici, dar și la supraîncărcări, straturile din partea superioară a zăpezii pot aluneca\npeste cele stabile din profunzime și se pot declanșa avalanșe de dimensiuni mici și izolat medii. Riscul\ndeclanșării avalanșelor va fi moderat (2).\nSub 1800 m: stratul de zăpadă este mai scăzut, este umed și va crește pe fondul ninsorilor estimate. Pe\nanumite pante și văi mai umbrite mai sunt prezente depozite vechi importante. Mai ales la altitudini de peste\n1600 m, pe pantele și văile cu acumulări mai mari de zăpadă, vor fi condiții pentru avalanșe de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 1 - REDUS\n\nPe fondul răcirii vremii ninsorilor de până la 10 l/mp din cursul acestei nopți, stratul de zăpadă va crește ușor.\nLa altitudini de peste 1600 m și pe anumite văi și zone adăpostite sunt acumulări mai mari de zăpadă, iar în\nrest stratul are dimensiuni destul de reduse, fiind în general bine stabilizat. Pe pantele suficient de înclinate și\ncu acumulări mai mari de zăpadă, se pot declanșa unele avalanșe de dimensiuni mici și cu totul izolat medii.\nRiscul declanșării avalanșelor va fi redus (1).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nDeși cantitățile de precipitații vor fi local însemnate, de 15-20 l/mp, mai ales noaptea și în prima parte a zilei,\nstratul actual de zăpadă are dimensiuni reduse și este umezit, dar va crește și îngheța la suprafață datorită\nrăcirii vremii. Pe văile și unele pantele adăpostite sunt acumulări mai mari de zăpadă, riscul fiind redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n06.03.2024 ora 20 - 07.03.2024 ora 20\nEvoluția vremii din ultimele 24 de ore\nVremea s-a menținut mai caldă decât normalul termic al acestei perioade. Cerul a devenit treptat mai mult noros și\nlocal s-au semnalat precipitații predominant sub formă de ninsoare în Carpații Occidentali și Meridionali și pe arii mai\nrestrânse în rest. Acestea au avut și caracter de aversă, însoțite de descărcări electrice în Apuseni și vestul\nMeridionalilor. Vântul a suflat slab și moderat, cu intensificări izolate de până la 50 km/h pe crestele Carpaților\nMeridionali. În masivele Carpaților Occidentali și Meridionali temporar s-a semnalat ceață. Stratul de zăpadă a crescut\nușor pe crestele din Apuseni și Meridionali, până la 4 cm, iar în rest s-a menținut sau a scăzut ușor, cu până la 4 cm în\nzonele mai joase.\nÎn data de 06.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 135 cm la Bâlea-Lac, 114 cm la Vf. Țarcu, 65 cm la Vf. Omu, 33 cm la Păltiniș, 20 cm la Parâng.\nCarpaţii Orientali: 133 cm la Vf. Călimani, 34 cm la Vf. Lăcăuți, 26 cm la Vf. Iezer, 24 cm la Ceahlău-Toaca, 17 cm la\nBucin\nCarpaţii Occidentali: 13 cm la Vf. Vlădeasa\n\nPrognoza vremii în intervalul 06.03.2024 ora 20 - 07.03.2024 ora 20\nVremea va fi în general închisă și se va răci, temperaturile devenind în general negative inclusiv în cursul\nzilei. Cerul va fi mai mult noros și pe arii extinse va ninge, cu depunere de strat nou, iar în cursul zilei aria\nprecipitațiilor, predominant sub formă de ninsoare, se va restrânge în masivele vestice. În cursul nopții și\nprima parte a zilei cantitățile cumulate de precipitații ce vor avea mai ales caracter de aversă vor atinge local\n20 l/mp, cu cele mai mari valori în Apuseni și vestul Meridionalilor și mai slabe în Bucegi. Vântul va sufla slab\nși moderat, cu intensificări de 50-60 pe creste și în Orientali. Temporar se va semnala ceață asociată izolat\npe creste și cu depuneri de chiciură.\nTemperaturi prognozate în intervalul 06.03.2024 ora 20 - 07.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -10…-6 grade\ntemperaturi maxime: -7… -3 grade\nSub 1800 m:\n\ntemperaturi minime: -6…-2 grade\ntemperaturi maxime: -3…2 grade\n\nVânt la peste 2000 m: din sector predominant sud-estic, cu viteze de 60-70 km/h.\nAltitudinea izotermei de 0 grade: în scădere de la 1500 - 1800 m spre 900 - 1300 m, cu cele mai coborâte\nvalori în nordul Carpaților Orientali și cele mai ridicate în Apuseni și vestul Meridionalilor.\nmeteorolog: Pașol Adrian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T20:00:00",
        "endTime": "2024-03-07T20:00:00"
      }
    }
  ]
}