[
    {
        "ID": "11827",
        "DatePublished": "2024-03-17",
        "Region": "2",
        "Summary": "NC for 18.3: Instabilities on steep NW to NE aspects above 1000m. Unstable cornices. Wet snow instabilities S facing slopes. Mod Haz",
        "SnowDistribution": "Diminishing snowpack, largest patches of snow above 900 metres around coire back walls.  Mainly good visibility, cloud lowering to below summits at times.  Winds approx 10 - 20 mph fresh.",
        "Comment": "Rock and ice fall a potential hazard during the thaw conditions.",
        "WeatherInfluences": "Fresh South to South-Westerly winds will steadily increase strong to gale force through the afternoon.  The freezing level will briefly fluctuate to just below summit levels during the early morning, but in the main it will be above the tops.  Dry conditions throughout the forecast period with sunshine during the morning.",
        "SnowStability": "The snowpack will continue to consolidate at all altitudes.  Instabilities will linger within deeper accumulations on steep North-West to North-East aspects above 1000 metres.  Areas most affected will be coire rims, gully tops, crag aprons and convexities.  Unstable cornices will overhang these areas and threaten slopes below.  Wet snow instabilities will develop on sun affected slopes.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with fresh Southerly winds.  The freezing level was above the summits.",
        "ObservedSnowStability": "After a period of instability overnight the snowpack is beginning to slowly consolidate at all altitudes; however snowpack weaknesses remain on steep North-West to North-East aspects above 900 metres.  Areas affected are coire rims, gully exits, crag aprons and convexities. Debris from several recent avalanches was observed on Northerly aspects above 1000 metres.  Unstable cornices overhang these areas.  Elsewhere the snowpack is becoming well bonded. The avalanche hazard is Moderate.",
        "KeyIcons": "52",
        "CompassRose": "val=12001200110011001100110011001200&txts=700&txtm=1000&txte=1300"
    },
    {
        "ID": "11831",
        "DatePublished": "2024-03-17",
        "Region": "5",
        "Summary": "SC 18/04 Thaw conditions. Cornice collapse! Falling rocks and ice! Soft, wet snow continuing to consolidate. Avalanche hazard - Low.",
        "SnowDistribution": "Wet snow throughout. Cloudy on the tops with some bright spells. Winds approx 10-20 mph fresh, cooling.",
        "Comment": "Mild on Monday, slightly cooler for Tuesday.",
        "WeatherInfluences": "Some drizzle overnight, followed by a dry day. Moderate Southerly winds overnight, steadily increasing to become near gale force by the end of the period. Freezing level lowering briefly to 1150 metres by morning, then climbing to around 1300 metres during the afternoon.",
        "SnowStability": "The snow will continue to thaw and consolidate at all levels. Superficial snow cover at lower elevations will disappear fairly rapidly. Deeper accumulations will be encountered above 900 metres in wind sheltered locations on West through North to East aspects. Remaining cornices will be prone to collapse. Falling rocks and ice will be a hazard. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild and dry day with the freezing level well above the summits. Moderate South-South-Westerly winds.",
        "ObservedSnowStability": "There has been a period of overnight instability with numerous small debris sets noted in the location visited. The snow is subject to thaw conditions and has developed soft, wet surface layers. Recent windslab deposits that were present in wind sheltered locations on West thought North to North-East aspects above 1000 metres are consolidating. Some cornices remain above these aspects and are at risk of collapse in the mild conditions. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1150"
    },
    {
        "ID": "11828",
        "DatePublished": "2024-03-17",
        "Region": "4",
        "Summary": "GC for 18/3 Moist snowpack, consolidating and generally stable in most locations. Most snow on N to E aspects above 850m. Av haz Low",
        "SnowDistribution": "Very little snow below 750 metres on any aspect, greatest moist snow accumulations remain on North to Easterly aspects mainly above 800m. Predominately dry, some clouds over the summits in the morning, brighter conditions in the afternoon. Moderate South-Westerly winds approx 10-15 mph.",
        "Comment": "Mainly dry Monday morning, strengthening Southerly winds in the afternoon ahead of an approaching warm front, which will bring heavy rain Monday evening.",
        "WeatherInfluences": "A mild South-Westerly airstream will affect the area, the freezing level will lower slightly but still remain just above the highest summits. After some overnight sleet at first then rain at all levels it is expected to be a dry day. Winds will mainly be Southerly strengthening during the day.",
        "SnowStability": "The snowpack will be moist and continue to consolidate at all elevations but will remain generally well bonded and stable in most locations. Some localised wet snow instabilities are possible on some steeper slopes. Snow cover will slowly diminish at lower elevations. Greatest snow accumulations are on North to Easterly aspects mainly above 850 metres. Any remaining cornices will be unstable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was 14 degrees celsius in Glen Coe at midday with a summit temperature at plus 6 degrees. The winds were moderate in strength from a South-Westerly direction and it was mostly dry.",
        "ObservedSnowStability": "The snowpack is slowly thawing at all elevations but it remains generally well bonded and stable in most locations. Greatest remaining snow accumulations are on North to Easterly aspects mostly above 850 metres, patchy snow cover exist below this elevation.  The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1150"
    },
    {
        "ID": "11826",
        "DatePublished": "2024-03-17",
        "Region": "3",
        "Summary": "LO for 18.03 Generally good stability. Greatest snow cover on N-E aspects above 900m. Becoming firm on tops. Low Hazard.",
        "SnowDistribution": "Recent snow accumulations were moist and older refrozen snow remains firm.  Cloudy on the tops with some bright spells. Winds approx 15 mph.",
        "Comment": "Warm front and associated increase in winds expected into Monday evening.",
        "WeatherInfluences": "Fresh Southerly winds overnight will gradually increase to gale force by the end of the forecast period. Light rain during the evening and trace amounts of snow in the early hours of the morning will subside to leave a mainly dry day. The freezing level will fluctuate around the summits.",
        "SnowStability": "The snowpack will continue to consolidate. Generally stability will be good. As the day progresses the snow surface will become firm and icy on the higher summits. The greatest snow cover will be found on North to East aspects above 900 meters. Below this elevation there will be softer isolated areas, mainly in stream beds and hollows. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Snow fell overnight followed by dry conditions during the day as the freezing level rose above the summits. Light to moderate Southerly winds. Cloudy on the summits.",
        "ObservedSnowStability": "The stability is generally good, however isolated wet snow instabilities are present mainly on West to North aspects above 900 meters. Steep convex terrain such as coire rims and gully tops are most affected. Elsewhere the snowpack is well bonded and stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1345"
    },
    {
        "ID": "11830",
        "DatePublished": "2024-03-17",
        "Region": "6",
        "Summary": "CM for 18.3. Moist and stable. Some lingering wet snow instabilities close to plateau and coire rims. Avalanche Hazard Low.",
        "SnowDistribution": "Wet snow throughout. Cloudy on the tops with some bright spells later. Winds 20-30 mph with stronger gusts at higher elevations.",
        "Comment": "The snowpack will continue to become depleted as the slow thaw continues. Colder conditions set to resume midweek.",
        "WeatherInfluences": "Light showers are anticipated overnight, these will fall as rain at all elevations with the potential for some sleet at summit level. Winds will be mostly strong Southerlies, veering to the South-South-West and building to gale force by the end of the forecast period. The freezing level will remain above or just at summit level.",
        "SnowStability": "The snowpack will remain moist and stable in most locations. Some lingering wet snow instabilities will remain in very steep locations such as scarp slopes and gully tops close to plateau and coire rims. The greatest snow cover is on North-West through North to East aspects above 850 metres. In other locations the snowpack will become increasingly patchy and depleted in the slow thaw. Residual cornices will present a limited threat of collapse.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild and dry day followed some light rain overnight. Winds were generally moderate Southerlies at midday. The freezing level was above the summits for the duration of the forecast period.",
        "ObservedSnowStability": "The moist snowpack is stable in most locations and has become increasingly depleted at lower elevations. The greatest snow cover is on North-West through North to East aspects above 850 metres e.g. in high coires and deeply recessed gully lines. Residual cornices are still present around coire rims. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=950&txte=1130"
    },
    {
        "ID": "11829",
        "DatePublished": "2024-03-17",
        "Region": "7",
        "Summary": "TOR for 18/3 The limited snow cover will continue to thaw at all levels. Stability will generally be good throughout. Av Hazard Low.",
        "SnowDistribution": "Diminishing snowpack, most snow remaining above 800 metres. Cloudy on the tops with some bright sunny spells. Winds approximately 10-20 mph.",
        "Comment": "Remaining unsettled. Generally mild and windy over the next couple days. Colder later, but only small amounts of precipitation expected.",
        "WeatherInfluences": "Patchy overnight rain at all levels will ease to give a largely dry day. Light rain possibly returning to the coastal hills late afternoon. Fresh Southerly winds initially will gradually strengthen, with summit gales likely by the end of the period. The freezing level will be near, or above the highest summits.",
        "SnowStability": "Little change expected. The limited snow cover will continue to slowly thaw at all levels and stability will generally be good throughout. The more recent snow will remain soft and moist with superficial cover above 700 metres. The old snow will generally be firm below a softening surface layer. There will be very little snow on the coastal mountains. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry, part cloudy day with good sunny spells. Fresh Easterly wind. Summit air temperatures peaking at around +4 degrees C.",
        "ObservedSnowStability": "The limited snow cover is thawing at all levels and stability is generally good throughout. The recent snow is soft and moist with superficial cover above around 700 metres. The old snow surface is softening, but remains generally firm, particularly where it lies on shaded North to East aspects. Very little snow remains on the coastal mountains. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=850&txte=1110"
    }
]