{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n17.03.2024 ora 20 - 18.03.2024 ora 20\n\nNinsori în Carpații Orientali\nși Meridionali. Răcire.\n\nMUNȚII FĂGĂRAȘ\n\nRISC 4 - MARE\n\nLa peste 1800 m: la altitudini de 1800-2200 m, alternanța temperaturilor din ultimele zile, a celor ușor\npozitive de la orele amiezii cu cele negative din restul intervalului, au dus la formarea unor cruste de câțiva\ncm la suprafața stratului, ce pot avea pe alocuri un grad de portanță. În profunzime, imediat sub aceste\ncruste, se întâlnește însă o zonă cu rezistență redusă constituită din zăpada depusă în ultima săptămână,\nde adâncimi de peste 50-60 cm. La peste 2200 m zăpada acumulată în ultima săptămână nu a suferit\nmodificări importante, având în continuare un grad ridicat de instabilitate, iar în zona crestelor se întâlnesc\ncornișe, unele de mari dimensiuni. Mai ales la supraîncărcări, dar izolat și în mod spontan, pe pantele mai\nînclinate, stratul de 50-60 cm cu rezistență extrem de redusă poate aluneca peste straturile mai vechi și mai\ndure, ducând la declanșarea unor avalanșe de dimensiuni medii și chiar mari, riscul fiind mare(4). În\nanumite cazuri, unele avalanșe pornite de la altitudini de peste 1800 m pot coborî sub această altitudine.\nLa altitudini mai mici de 1800 m stratul zăpadă s-a mai tasat și parțial topit, dar este încă consistent la\naltitudini de peste 1500 m, mai ales pe versanții nordici și umbriți. Mai ales la suprasarcini, se pot produce\navalanșe de dimensiuni mici și medii între 1600-1800 m, iar izolat și unele curgeri la altitudini mai joase,\nriscul fiind însemnat (3)\n\n\fBuletin nivometeorologic pentru perioada\n17.03.2024 ora 20 - 18.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: La altitudini de peste 2100 m stratul de zăpadă acumulat în ultima săptămână, și care are\ngrosimi de peste 60-70 cm, nu a suferit modificări importante, fiind în continuare extrem de instabil. La\naltitudini de sub 2100 m, la suprafața stratului s-au format unele cruste de gheață sau de zăpadă mai dură,\ndin alternanța temperaturilor diurne ușor pozitive cu cele negative din rest, cruste ce pot avea pe alocuri o\nportanță ușoară. Ninsorile care se vor mai semnala mai pot depune câțiva cm de zăpadă proaspătă. Pe\nanumite văi și pante umbrite se întâlnesc acumulări semnificative de zăpadă, iar în zonele crestelor cornișe,\nunele de mari dimensiuni. Pe versanții nordici și sudici s-au format unele plăci instabile, acoperite ulterior de\nninsori. În aceste condiții, stratul instabil de zăpadă acumulat în ultima săptămână poate aluneca peste\nstratul mai vechi, atât spontan, pe pantele mai înclinate, cât și la supraîncărcări slabe - ceea ce implică un\nrisc mare(4) de declanșare ale unor avalanșe medii și chiar mari. În anumite cazuri, unele avalanșe pornite\nde la altitudini de peste 1800 m pot coborî sub această altitudine.\nSub 1800 m: Stratul de zăpadă are dimensiuni mari încă, mai ales pe versanții nordici, unde stratul acumulat\nîn ultima săptămână mai depășește pe alocuri 30-40 cm la altitudini de peste 1600 m. Se mențin condițiile\npentru declanșarea de avalanșe de dimensiuni mici și medii, riscul fiind amplificat la supraîncărcări slabe, iar\nîn cazuri izolate și de curgeri la orele amiezii la altitudini mai joase - riscul va fi însemnat(3).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, stratul de zăpadă s-a compactat ușor, iar scăderea temperaturilor din perioada\nurmătoarea va induce o ușoară stabilizare. Pe alocuri stratul mai prezintă rezistență redusă în primii 15-20\ncm, în special pe văile umbrite și în zonele adăpostite, unde mai sunt troiene, iar în zona crestelor se\nîntâlnesc unele cornișe. Mai ales la supraîncărcări, vor fi condiții pentru declanșarea unor avalanșe de\ndimensiuni mici și izolat medii. Riscul declanșării avalanșelor va fi moderat(2).\nLa altitudini mai mici de 1800 m: zăpada este puternic umezită și s-a topit în multe zone, fiind prezentă mai\nales pe văile și zonele umbrite de la altitudini de 1600-1800 m.. Temperaturile diurne vor fi pozitive și zăpada\nva continua să se umezească. Izolat se pot produce curgeri sau avalanșe de topire de dimensiuni mici pe\nvăile unde mai sunt depozite și acumulări mai vechi, riscul fiind în general redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n17.03.2024 ora 20 - 18.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, în partea superioară a stratului de zăpadă se întâlnește o zonă cu rezistență redusă în\nprimii 20-30 cm și care prezintă pe alocuri cruste de gheață la suprafață, mai ales la altitudini de 1800-2200\nm. Trecător va mai ninge slab. În zona crestelor sunt prezente cornișe, iar pe văile umbrite și în zonele\nadăpostite, acumulări mai însemnate de zăpadă. Stratul de zăpadă cu rezistență redusă din partea superioară\nva putea aluneca peste structurile mai dure din interior, ducând la declanșarea de avalanșe mici și medii,\nriscul fiind prezent mai ales la suprasarcini și în special pe versanții nordici, pe pantele suficient de înclinate riscul declanșării avalanșelor va fi însemnat(3).\nSub 1800 m: stratul de zăpadă este umezit, fiind prezent mai ales la altitudini de 1500-1800 m, în special pe\nversanții nordici, precum și pe unele văi sau zone umbrite și adăpostite, unde mai sunt depozite importante de\nzăpadă. Pe pantele suficient de înclinate, mai ales la supraîncărcări, vor fi condiții pentru curgeri și avalanșe\nde topire de dimensiuni în general mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, Zăpada prezintă pe alocuri rezistență redusă în primii 15-25 cm ai stratului, iar în\nurmătorul interval va ninge moderat și se mai pot depune local 5-10 cm. În profunzime stratul este destul de\ncompact, cu cruste de gheață ce alternează cu zone în care avem cristale fațetate sau cupă, cu rezistență\nmai redusă. Pe văile umbrite și în zonele adăpostite sunt troiene şi acumulări însemnate de zăpadă. Pe\npantele suficient de înclinate, zăpada de la suprafață și unele straturi mai vechi, ce au rezistență redusă, pot\naluneca peste straturile mai vechi, menținându-se condițiile de declanșare a avalanșelor de dimensiuni medii\nși cu totul izolat mari, mai ales la supraîncărcări. Riscul va fi însemnat(3).\nLa altitudini mai mici de 1800 m: zăpada actuală este umezită, iar pe fondul răcirii accentuate a vremii din\nmasivele nordice va îngheța, stabilizându-se ușor. Sunt așteptate însă ninsori care pot depune local 5-10 cm,\ninclusiv spre altitudini mai joase. Pe unele pante umbrite sau adăpostite, sunt depozite mai vechi, de\ndimensiuni destul de importante. Mai ales la supraîncărcări, pe pantele suficient de înclinate, stratul de\nzăpadă poate fi antrenat în curgeri sau avalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n17.03.2024 ora 20 - 18.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, zăpada mai prezintă pe alocuri rezistență redusă în primii 10-15 cm, iar pe fondul scăderii\ntemperaturilor la valori preponderent negative se va stabiliza ușor. Ninsorile din următorul interval vor depune\nlocal 5-10 cm de zăpadă proaspătă. În profunzime zăpada veche este destul de stabilizată și întărită, cu\ncruste de gheață intercalate, iar spre sol cristale de tip cupă pe versanții nordici. Pe pantele suficient de\nînclinate, se pot declanșa unele avalanșe de dimensiuni mici și izolat medii, riscul declanșării fiind prezent la\nsupraîncărcări - riscul va fi moderat (2).\nSub 1800 m: zăpada s-a mai tasat și pe alocuri topit la altitudini mai joase, de sub 1500 m. Pe anumite pante\nși văi mai umbrite, de la altitudini mai mari de 1500 m, unde mai sunt prezente depozite vechi, vor fi condiții\nde declanșare a unor avalanșe de topire de dimensiuni în general mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn intervalul următor sunt așteptate ninsori, care vor depune local peste 5-10 cm de zăpadă proaspătă, peste\nstratul acumulat în ultima săptămână, ce depășește pe alocuri 10-15 cm. La altitudini de peste 1500 m și pe\nunele văi și zone adăpostite sunt acumulări mai mari de zăpadă. Pe pantele suficient de înclinate, mai ales la\nsupraîncărcări, se pot declanșa unele avalanșe de dimensiuni mici și izolat medii, prin alunecarea stratului de\nzăpadă de la suprafață. Riscul declanșării avalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 2 - MODERAT\n\nStratul de zăpadă s-a tasat în ultimele zile și s-a umezit, iar scăderea temperaturilor va induce o stabilizare în\nstrat. În zonele joase zăpada s-a topit și umezit puternic. În zona crestelor și pe unele văi și zone umbrite\nsunt troiene mai vechi. Trecător se vor mai semnala ninsori slabe în zonele mai înalte, iar la altitudini mai\njoase precipitații mixte. Pe pantele mai înclinate, se pot produce curgeri și avalanșe de dimensiuni în general\nmici, riscul fiind redus(1).\n\n\fBuletin nivometeorologic pentru perioada\n17.03.2024 ora 20 - 18.03.2024 ora 20\nEvoluția vremii din ultimele 48 de ore\nTemperaturile au înregistrat o creștere graduală, iar vremea a fost schimbătoare, cu cer variabil în cursul zilei nopții de\nvineri spre sâmbătă și al zilei de sâmbătă și mai mult noros astăzi, când pe arii relativ extinse.s-au semnalat precipitații\nmixte la altitudini joase și ninsori la peste 1600 m. Vântul a suflat slab și moderat, cu intensificări trecătoare în zonele\nînalte, ce au atins în ultima noapte 50-60 km/h pe creste. Local s-a semnalat ceață, asociată izolat și cu depunere de\nchiciură pe creste. Stratul de zăpadă a înregistrat ușoare creșteri locale la peste 2000 m, la altitudini mai mici\nînregistrând topiri și scăderi, în special sub 1500 m, cu până la 11 cm la Păltiniș.\nÎn data de 17.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 198 cm la Bâlea-Lac, 118 cm la Vf. Țarcu, 129 cm la Vf. Omu, 43 cm la Păltiniș, 10 cm la\nParâng, 3 cm Predeal, 4 cm la Sinaia, 1 cm la Fundata, petice la Cuntu\nCarpaţii Orientali: 144 cm la Vf. Călimani, 34 cm la Ceahlău-Toaca, 36 cm la Vf. Lăcăuți, 27 cm la Vf. Iezer, 15 cm la\nBucin, 6 cm la Penteleu\nCarpaţii Occidentali:\n13 cm la Vf. Vlădeasa, 2 cm Semenic\n\nPrognoza vremii în intervalul 17.03.2024 ora 20 - 18.03.2024 ora 20\nVremea se vă răci treptat, iar cerul va fi temporar noros. Pe arii mai extinse în Carpații Orientali și în estul\ncelor Meridionali vor predomina ninsorile, mai ales în cursul nopții și dimineții, iar stratul va înregistra creșteri,\nîn special în Carpații Orientali, acolo unde ninsorile vor continua și pe parcursul zilei de mâine. În Carpații\nOccidentali și în vestul celor Meridionali se vor semnala precipitații pe arii mai restrânse, ninsoare în zonele\nînalte și trecător lapoviță sau ploaie sub 1500 m. Cantitățile de precipitații vor depăși pe arii restrânse 10 l/mp\nîn masivele nordice și estice. Vântul va prezenta intensificări temporare de 50-70 km/h în zonele înalte,\nviscolid trecător ninsoare pe crestele Orientalilor. Temporar se va semnala ceață, asociată izolat și cu\ndepunere de chiciură.\nTemperaturi prognozate în intervalul 17.03.2024 ora 20 - 18.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -8…-4 grade\ntemperaturi maxime: -7 …-2 grade\nSub 1800 m:\n\ntemperaturi minime: -4 …-1 grad\ntemperaturi maxime: -3 …5 grade\n\nVânt la peste 2000 m: din sector nord-vestic, cu viteze de 50-70 km/h\nAltitudinea izotermei de 0 grade: în coborâre de la 1500-1800 spre 800 - 1200 m, cu cele mai scăzute\nvalori în masivele nordice\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-18"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-17T20:00:00",
        "endTime": "2024-03-18T20:00:00"
      }
    }
  ]
}