{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low, moderate at high altitudes. Fresh snow is being transported by strong southerly winds. On steep. slopes above 1800 m, large additional loading could trigger small slab avalanches. The danger of isolated naturally triggered glide-snow slides on very steep, esp. south-facing slopes above 1900 m is increasing.",
        "highlights": "Freshly generated snowdrifts above 1800 m. Poor visibility."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "thin ridgeline snowdrift patches, behind discontinuities"
        }
      ],
      "bulletinID": "RID4432RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-10T19:39:23+00:00",
      "regions": [
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack base is stable by and large, but moist at the base, tending to glide over smooth ground. During the last three days in most regions, there has been 5-10 cm of fresh snow registered, deposited in all aspects atop a melt-freeze encrusted snowpack surface. The fresh snowdrifts are not relevant to avalanche danger, but are bonding poorly with the snowpack surface. On Sunday, a bit of fresh snowfall is expected; esp. on north-facing slopes above 1800 m, isolated older weak layers in the old snow and in transitions from fresh to old snow can be triggered by winter sports enthusiasts."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-10T19:39:23+00:00",
        "endTime": "2024-03-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "The stormy foehn air current reached its acme on Sunday and is coming to an end. On Sunday night a perturbance is passing through the Eastern Alps, bringing precipitation to the southern flank of the Alps which will persist  until morning, snowfall level fluctuating between 1700 and 2000 m. As it recedes towards Hungary, conditions will remain variable with lots of clouds, the peaks mostly in fog. In the afternoon, snowfall in NE regions above 1200 m. Winds will shift to NW, be light. At 2000 m: -2 degrees; at 1500 m: +2 degrees; on the southern flank of the Alps at 0 to +4 degrees.Also on Tuesday, variably cloudy weather will continue, snowfall esp. on northern flank of the Alps above 900 m. Temperatures will drop, the NW winds intensify."
      }
    }
  ]
}