[
    {
        "ID": "11786",
        "DatePublished": "2024-03-10",
        "Region": "4",
        "Summary": "GC11/3 Cool+dry old snow generally stable+icy in places isolated patches windslab+cornices require attention avalanche hazard low.",
        "SnowDistribution": "No snow below 650m, greatest accumulations remain above 850 metres.  Cloudy on the tops all day.  Winds 10 -20 mph with the occasional stronger gust.",
        "Comment": "The snowpack is variable with a breakable crust in mainly sheltered areas but some exposed slopes are icy with serious run out potential in the event of an uncontrolled slip or fall.",
        "WeatherInfluences": "Mainly dry and cool conditions will continue to affect the area. Winds will be generally from an East-South-Easterly direction. Winds will be fresh initially by morning decreasing to moderate through the day. Summit temperatures will be in the region of -1 to -2 degrees Celsius. A few light snow showers may affect the area towards the end of the day but these are not expected to be significant.",
        "SnowStability": "Cool and mainly dry conditions will maintain a generally stable snowpack. Some exposed slopes will be firm and icy. A breakable crust will exist in more sheltered locations. Isolated areas of windslab and any remaining cornices, mainly affecting summit gullies, will require care and attention.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cool winds have been mainly fresh, generally from an Easterly direction. It has been mostly dry. Summit temperatures today were around -2 to -3 degrees Celsius.",
        "ObservedSnowStability": "Cool and dry conditions are maintaining good general snowpack stability. Isolated pockets of windslab exist in wind sheltered locations but these are generally insignificant in depth. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=850&txte=1150"
    },
    {
        "ID": "11787",
        "DatePublished": "2024-03-10",
        "Region": "6",
        "Summary": "CM for 11.3  Snowpack generally stable. A few shallow, isolated and avoidable patches of windslab above 1000m. Low hazard.",
        "SnowDistribution": "Snowpack generally quite firm.  Cloudy on the tops through the day.  Winds approx 10 - 20 mph.",
        "Comment": "Little change in weather and conditions expected on Monday, become much more variable after that.",
        "WeatherInfluences": "It is expected to remain cloudy but mainly dry throughout. South-Easterly winds will gradually ease through the period. The freezing level will be around 800 metres.",
        "SnowStability": "Little change is expected in the snowpack. It will continue to be generally well bonded and stable. A few shallow and isolated patches of windslab will be found on mainly West to North aspects above 1000 metres.  These will be easily avoidable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a cloudy but generally dry day with a fresh South-Easterly breeze. The freezing level was around 900 metres.",
        "ObservedSnowStability": "A few shallow patches of windslab can be found on mainly West to North aspects above 1000 metres. These are isolated and avoidable. Otherwise the snowpack is well consolidated and generally stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1130"
    },
    {
        "ID": "11789",
        "DatePublished": "2024-03-10",
        "Region": "5",
        "Summary": "SC for 11.03  Mostly well bonded snow. Isolated pockets softer snow - wind sheltered locations - W to N aspects abv 900m. Av Haz Low",
        "SnowDistribution": "Icy paths and hillsides.  No visibility throughout the day above 700 metres.  Winds approx 10 - 20 mph fresh, cooling etc.",
        "Comment": "Winter conditions above 850m. Firm and icy snow present in some locations.",
        "WeatherInfluences": "Dry conditions are expected during the day. Winds will be fresh Easterly, easing to become moderate East-South-Easterly by early afternoon. Freezing level will rise from 700 metres overnight, to become 800 metres later in the day.",
        "SnowStability": "The vast majority of the snow will be well bonded and stable. Areas exposed to the wind will be firm and often icy. Isolated pockets of softer, less well bonded snow may be encountered in steep, wind sheltered locations on West to North aspects above 900 metres. Gully tops and around sharply defined corrie rims are the locations where you are most likely to encounter these conditions. Small cornices will be present above these aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Low cloud and very light precipitation, falling as snow above 750 metres. Moderate East-South-Easterly winds. Freezing level around 800 metres.",
        "ObservedSnowStability": "The majority of snow is well bonded and stable, with areas exposed to the wind, firm and often icy. Isolated pockets of softer, less well bonded snow, persist in wind sheltered locations only, on mainly West to North aspects above 900 metres. Small cornices are also present above these slopes.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11785",
        "DatePublished": "2024-03-10",
        "Region": "7",
        "Summary": "To for 11.3. Most snow cover inland. Generally firm and stable throughout, greatest amounts on N,NE,E asps abv 700m. Haz Low",
        "SnowDistribution": "Diminishing snowpack, good above 800 m inland.   Cloud base was at 700 metres all day. Winds approx 40 - 50 mph making progress very difficult and strenuous on tops.",
        "Comment": "Most snow in inland ranges and quite extensive in N-NE facing slopes - very hard and icy with serious consequences for any slips or falls.",
        "WeatherInfluences": "Winds remaining fresh to strong generally East-South-Easterly, easing in strength towards the end of the day. A mostly dry period is expected, but with some precipitation later in the afternoon falling as sleet or snow above 800 metres.",
        "SnowStability": "Little change is expected to the snowpack which will be firm and stable throughout. Any new snow will be largely insignificant. Greatest snow cover will be in the mountain areas inland from the coastal ranges, with most accumulations on Northerly to Easterly aspects above 700 metres, particularly in gullies, coire back walls and below coire rims. Coastal ranges mostly bare with only snow remnants on same aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Winds strong to gale force Easterlies. A dry day with summit temperatures around -2 deg C.",
        "ObservedSnowStability": "All remaining snow is firm, stable and icy although softening later in afternoon. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 700 metres. Most accumulations are present in gullies and coire back walls and below coire rims. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=850&txte=1110"
    },
    {
        "ID": "11788",
        "DatePublished": "2024-03-10",
        "Region": "2",
        "Summary": "NC for 11/03 Snow stability generally good but instabilities persist on W, NW, N and NE aspects above 1000m. Cornices. Haz Low.",
        "SnowDistribution": "Firm and icy where wind exposed and firm dense snow at higher elevation. Cloud base was around 950 metres occasionally lifting.  Winds 30 - 40 mph around summits and ridges but slightly stronger at lower elevations.",
        "Comment": "Winter conditions very dominant above 900 metres. Many areas are firm and icy underfoot, with serious consequences of any trips.",
        "WeatherInfluences": "It will be a dry day. Strong winds from the South-East will slowly ease through the day becoming moderate in strength. The snow surface will remain cold above 600 metres despite a higher freezing level.",
        "SnowStability": "Overall the snowpack will be firm and stable. Instabilities will still exist on West through North to North-East aspects above 1000 metres where accumulations have gained depth. Areas most affected will be very steep wind sheltered locations such as convex slopes, gully tops, crag aprons and coire rims. Cornices will be found on these same aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Winds were very strong from the East-South-East. A mainly dry day with the freezing level around 700 metres at noon.",
        "ObservedSnowStability": "The snowpack is firm and well bonded in most locations. Instabilities within the snowpack are present on West through North to North-East aspects above 1000 metres. Areas most affected are steep wind sheltered locations such as gully tops, crag aprons, coire rims and convex slopes. Cornices are present on these same aspects.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11784",
        "DatePublished": "2024-03-10",
        "Region": "3",
        "Summary": "LO for 11.03 Generally good stability. Small isolated deposits of windslab on W-N-NE aspects above 1000m. cornices remain. Haz Low.",
        "SnowDistribution": "Cloudy on the tops. Icy paths and hillsides. Winds 20-30 mph.",
        "Comment": "Slightly less windy day in prospect with many slopes  remaining firm and icy.",
        "WeatherInfluences": "Fresh to strong East-South-East winds will decrease to moderate and veer to become South-East during the afternoon. Trace amounts of snow are expected later in the day. Summit temperatures will be around -3 degrees C.",
        "SnowStability": "The snowpack will be generally well bonded, icy and stable. Some isolated areas of windslab will be present in wind sheltered locations on mainly West through North to North-East aspects above 1000 metres. Gully tops and scarp slopes will be most affected. These accumulations are not expected to be significant and will be mostly avoidable. Firm cornices will overhang many of the same aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light snow showers on strong East-South-East winds. Cloudy on the tops with freezing level around 800 metres.",
        "ObservedSnowStability": "The snowpack is firm and icy with a surface crust in many locations, giving good general stability. Isolated deposits of windslab are present in some wind sheltered locations on various aspects above 1000 metres. These are mostly shallow and avoidable. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1345"
    }
]