{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and wind from southerly directions, wind slabs formed in the last few days in gullies and bowls and behind abrupt changes in the terrain. The large quantity of fresh snow as well as the sometimes deep wind slabs can be released naturally in all aspects. <br/> In particular in starting zones where no previous releases have taken place and at high altitudes and in high Alpine regions large and, in isolated cases, very large dry avalanches are to be expected. Avalanches can occur again, even in paths where avalanches have already been released. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes. <br/>",
        "highlights": "A lot of snow has fallen over a wide area. Not yet all starting zones have released the snow entirely."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "73f16a37-7138-4385-8343-1857d751774d",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying in all altitude zones. Over a wide area over a wide area 60 to 80 cm of snow, and even more in some localities, has fallen since Saturday. <br/> Over a wide area new snow is lying on a hard crust. The new snow remains in some cases prone to triggering. <br/> As a consequence of snowfall and the southerly wind, fresh snow drift accumulations formed at the weekend. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The meteorological conditions will cause a gradual decrease in the avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2024-03-10T23:00:00+00:00",
        "endTime": "2024-03-11T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and wind from southeasterly directions, large surface-area wind slabs formed in gullies and bowls and behind abrupt changes in the terrain. <br/> The large quantity of fresh snow as well as the wind slabs can be released naturally in all aspects. In particular in the regions exposed to heavier precipitation large and, in many cases, very large dry avalanches are to be expected. This applies especially in case of releases originating from starting zones that still retain some snow. <br/> Including in starting zones in which avalanches have already been released natural avalanches, capable of reaching a long way, must be expected. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "A lot of new snow to low altitudes: Large and very large dry avalanches are possible in all aspects."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "d93404da-c177-4930-864a-ac6bee728161",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 70 to 90 cm of snow, and even more in some localities, has fallen since Saturday. In all altitude zones a very large amount of snow is lying. <br/> As a consequence of snowfall and the southeasterly wind, fresh snow drift accumulations formed at the weekend. In isolated cases new snow and wind slabs are lying on a hard crust. <br/> Towards its surface, the snowpack is weak. The new snow of the last few days remains prone to triggering in all aspects."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-10T23:00:00+00:00",
        "endTime": "2024-03-11T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and southeasterly wind, further wind slabs formed in the last few days. <br/> In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation large and, in isolated cases, very large dry avalanches are to be expected. They can occur naturally. <br/> The older wind slabs are covered with new snow and therefore difficult to recognise. Above the tree line and in gullies and bowls, and behind abrupt changes in the terrain the avalanche situation is dangerous. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "In all aspects more dry avalanches are possible, even large ones. In the regions exposed to heavier precipitation this applies especially."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "upperBound": "1800"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "W",
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "4e6c3846-d5c1-46ba-b50b-ae76a5978647",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 40 to 60 cm of snow, and even more in some localities, has fallen since Saturday. A lot of snow is lying at intermediate and high altitudes. <br/> As a consequence of snowfall and the southeasterly wind, fresh snow drift accumulations will form. <br/> In some places new snow is lying on a hard crust. The new snow will become increasingly prone to triggering. <br/> Weak layers exist in the old snowpack. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-10T23:00:00+00:00",
        "endTime": "2024-03-11T23:00:00+00:00"
      }
    }
  ]
}