[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)\n", "text_estat_mantell": "La nevada del fin de semana con viento del N ha dejado un patrón de nieve venteada en forma de placas tanto blandas como duras. Estas placas se encuentran sobre una costra de rehielo que aflora donde el viento se ha llevado la nieve reciente. Se muestran sensibles y pueden romper al paso de un esquiador, generando aludes de hasta tamaño 2, mediano, con capacidad de enterrar a una persona. Se encuentran en todas las orientaciones, en lugares resguardados y bajo collados y cordales. Habrá que evitarlas para rehuir al desencadenamiento accidental. Ha habido placas accidentales durante el fin de semana con esta nieve venteada. También ha habido un deslizamiento basal frío. Habrá que tener cuidado y evitar grietas por este motivo.\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.500 my 1.700 m en S. En la cota 2.200/2.300 m encontramos espesores entre los 50 y los 90 cm, en umbrías.", "text_tendencia": "El frío mantendrá las placas inestables y el contacto con la costra también se irá debilitando. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10861, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La nevada, con viento del sábado, formó placas de viento sobre costras preexistentes o sobre el suelo desnudo. El viento muy fuerte del domingo barrió la mayoría de la nieve caída. Solo existen pequeñas placas en lugares aislados, muy protegidos. que pueden caer al paso de una persona si se encuentran sobre manto preexistente como las costras de rehielo antiguas. No tendrán suficiente tamaño para enterrar a las personas en terreno abierto, en caso de desencadenarse a nuestro paso. Hay que tener cuidado, por un lado, con las costras, especialmente resbaladizas, y por el otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores.", "text_distribucio": "La distribución vuelve a ser la previa que había en la nevada del sábado. Hay manto nivoso a partir de unos 1.700 m en las umbrías y testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente  venteado con sectores al descubierto donde aflora la roca y el suelo desnudo. El manto es difícilmente esquiable, solo en tubos.", "text_tendencia": "El frío mantendrá las costras muy endurecidas y las placas de viento, que pueda haber, frágiles. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10860, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La nevada con viento del sábado, formó placas de viento sobre costras preexistentes o sobre el suelo desnudo. El viento muy fuerte del domingo barrió la mayoría de la nieve caída. Sólo existen pequeñas placas en lugares aislados muy protegidos. que pueden caer al paso de una persona si se encuentran sobre manto preexistente como las costras de rehielo antiguas. No tendrán suficiente tamaño para enterrar a las personas en terreno abierto en caso de desencadenarse a nuestro paso. Hay que tener cuidado por un lado con las costras, especialmente resbaladizas, y por el otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores.", "text_distribucio": "La distribución vuelve a ser la que existía antes de la nevada del fin de semana. Hay manto a partir de unos 1.600 m en las umbrías y testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y el sol desnudo. El manto es difícilmente esquiable, solo en tubos.", "text_tendencia": "El frío mantendrá las costras muy endurecidas y las placas de viento, que pueda haber, frágiles. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10859, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La nevada con viento del sábado, formó placas de viento sobre costras preexistentes o sobre el suelo desnudo. El viento muy fuerte del domingo barrió la mayoría de la nieve caída. Sólo existen pequeñas placas en lugares aislados muy protegidos. que pueden caer al paso de una persona si se encuentran sobre manto preexistente como las costras de rehielo antiguas. No tendrán suficiente tamaño para enterrar a las personas en terreno abierto en caso de desencadenarse a nuestro paso. Hay que tener cuidado, por un lado, con las costras, especialmente resbaladizas, y por el otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores.", "text_distribucio": "Se mantiene la situación previa a la débil nevada del fin de semana. Hay manto nivoso a partir de unos 1.700 ma umbrías y 2.100 ma solanas. En cotas altas el manto está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en laderas con bosque y laderas protegidas del viento. ", "text_tendencia": "El frío mantendrá las costras muy endurecidas y las placas de viento, que pueda haber, frágiles. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10858, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto nivoso está formado por costras de rehielo superficiales y cristales facetados internos. Tan sólo de forma muy aislada puede haber alguna placa de viento muy pequeña en terrenos umbrío, bajo collados o crestas y en la salida de Canals. En estos casos no se descarta que por sobrecarga fuerte (paso de un grupo de personas), se pudiera desencadenar accidentalmente alguna pequeña de placa, en lugares muy propicios como laderas de fuerte pendiente. Hay que tener cuidado con las costras, especialmente resbaladizas, y del otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores.\n", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de 1.900 my en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está algo por debajo de lo habitual en estas fechas.", "text_tendencia": "El frío mantendrá las costras muy endurecidas y las placas de viento, que pueda haber, frágiles. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10857, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto nivoso está formado por costras de rehielo superficiales y cristales facetados internos. Sólo de forma muy aislada puede haber alguna placa de viento muy pequeña en terrenos umbrío, bajo collados o crestas, tubos y zonas deprimidas. En estos casos no se descarta que por sobrecarga fuerte (paso de un grupo de personas), se pudiera desencadenar accidentalmente alguna pequeña de placa, en lugares muy propicios como laderas de fuerte pendiente. Hay que tener cuidado con las costras, especialmente resbaladizas, y del otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores.\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. ", "text_tendencia": "El frío mantendrá las costras muy endurecidas y las placas de viento, que pueda haber, frágiles. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10856, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-13", "datavalidesabutlleti": "2025-01-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto nivoso está formado por costras de rehielo superficiales y cristales facetados internos. Tan sólo de forma muy aislada puede haber alguna placa de viento muy pequeña bajo collados o cordales y en terreno umbrío muy protegido de la acción del viento. Los tests de estabilidad no dan propagación, sin embargo no se descarta que por sobrecarga fuerte (paso de un grupo de personas), se pudiera desencadenar accidentalmente alguna pequeña de placa, en lugares muy propicios como vertientes de fuerte pendiente. Hay que tener cuidado con las costras, especialmente resbaladizas, y del otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores.\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.900 m en las umbrías, esquiable sólo por tubos y lugares resguardados del viento. ", "text_tendencia": "El frío mantendrá las costras muy endurecidas y las placas de viento, que pueda haber, frágiles. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10863, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]