{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "Moderate avalanche danger - 2nd degree is valid in the High and Western Tatras. Warm weather with rain even at the highest altitudes during Monday will melt the snow cover on all exposures and heights. Steep slopes, couloirs, and leeward areas of the highest elevations will be the most hazardous, where larger amounts of mostly packed snow are concentrated. Spontaneous avalanches and small avalanches of wet snow may also occur during the day on steep to extremely steep terrain. Care should also be taken on the overhangs at the top of ridges, which also become heavier due to the wind.",
      "highlights" : "Warming and rain in the highest - wet snow"
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "SW", "SE", "NW", "NE", "S", "N", "E" ],
      "avalancheSize" : 2,
      "elevation" : { },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "6e7955b6-cbb8-4589-bac7-3c8d95422569",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-04-14"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2025-04-13T15:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Monday will be influenced by a pressure low, we expect warm weather and showers in the form of rain even at the highest altitudes. Snow from the last snowfall period during Sunday has melted and stabilized. Locally, pillows and slabs of wind deposited snow can still be found on leeward sides. Powdery snow can be found only very sporadically on shaded S orientations. In general, snow will continue to set during Monday and will become wetter due to warming, in places with rain showers this wetting will be more intense. Continuous snow cover is found from 1700 m above sea level and is expected to decrease significantly."
    },
    "tendency" : {
      "highlights" : "persistent to weakly rising with rain",
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2025-04-14T22:00:00Z",
      "startTime" : "2025-04-13T22:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the Low Tatras there is a SMALL avalanche danger - 1st degree. Warm weather with rain even at the highest altitudes during Monday will melt the snow cover on all exposures and altitudes. Steep slopes, couloirs, and leeward areas of the highest elevations will be the most hazardous, where larger amounts of mostly packed snow are concentrated. During the day, spontaneous runoff from wet snow may also occur on extremely steep terrain. Care should also be taken on the overhangs at the top of ridges, which also become heavier due to wind.",
      "highlights" : "Beware of warm weather with rain even at the highest altitudes - wet snow"
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "SW", "SE", "NW", "NE", "S", "N", "E" ],
      "avalancheSize" : 1,
      "elevation" : { },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "e68a267e-ed63-49f2-9e73-0475ff5156ea",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-04-14"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2025-04-13T15:00:00Z",
    "regions" : [ {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Monday will be influenced by a pressure low, we expect warm weather and showers in the form of rain even at the highest altitudes. The last period of snowfall, coming from the north, had a significant impact in the Western and High Tatras, but it brought only slight snowfall in the form of snow to the Low Tatras, which settled and stabilized during Sunday. Locally, it is still possible to find pillows and slabs of wind deposited snow on the leeward sides of the highest altitudes. In general, snow will continue to set during Monday and will become wetter due to warming, with more intense wetting in places with rain showers. Continuous snow cover is found from 1700 m above sea level and is expected to decrease significantly."
    },
    "tendency" : {
      "highlights" : "persistent with rain weakly rising.\n\n<br><br><font size=2>bl</font>",
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2025-04-14T22:00:00Z",
      "startTime" : "2025-04-13T22:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}