{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected with the remaining snowpack being firm and stable throughout. Snow lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent is around Coire Ardair. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12871",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry throughout the forecasting period. Fresh Easterly winds will ease overnight to become light and be generally from the South-West. Temperature inversion conditions.\nObserved Weather Influences: Predominately dry with fresh Northerly winds. The midday summit temperature was minus 1 degree Celsius.\nObservedSnowStability: The remaining snowpack is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-27T18:00:00",
        "endTime": "2025-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain hard, icy and stable. Stability will be good throughout. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12870",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be cloudy but dry. Winds will be generally light, South-Westerlies  with temperatures generally below freezing above 500 metres.\nObserved Weather Influences: It was another dry day. Although there was not a well defined freezing level, temperatures remained below freezing in most locations.\nObservedSnowStability: The snowpack is patchy, with the greatest deposits in higher North to East facing coires. It is hard, icy and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-27T18:00:00",
        "endTime": "2025-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be well bonded and stable. Largest amounts will be encountered above 950 metres on North to East aspects, mainly around corrie rims and gully tops. Small patches elsewhere. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12872",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation has been forecast. Strong North-North-Easterly winds overnight will ease to become light, variable during the day. Temperature inversion conditions will continue.\nObserved Weather Influences: No precipitation but thick banks of cloud produced damp conditions. Strong, North-Easterly winds. Zero degrees at 1000 metres at midday.\nObservedSnowStability: The remaining snow is firm and well bonded. Largest amounts are present above 950 metres on North to East aspects, mainly around corrie rims and gully tops. Very small patches elsewhere. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-27T18:00:00",
        "endTime": "2025-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 850 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow will have serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12869",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry. Overnight moderate to strong Easterly winds are expected to veer South-Westerly and ease, to be very light and variable during the day. The dry air means the effective freezing level will be around 400 metres.\nObserved Weather Influences: It was a dry day with moderate to strong mainly North-East winds. The freezing level was around 900 metres, but the dry air meant that ice remained to much lower levels.\nObservedSnowStability: The remaining snow is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 850 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow has serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-27T18:00:00",
        "endTime": "2025-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change, the remaining patchy snowpack will remain frozen, well bonded, firm and stable the greatest areas will be above 950 metres. These patchy accumulations will mainly exist in sheltered gullies and hollows on North to East aspects.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12868",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold and dry throughout the period. The Easterly winds will become light, South-South-Westerly by mid morning a generally calm day.\nObserved Weather Influences: Today was  dry, cold and clear and the light Easterly winds felt quite cold.  Almost an exact repeat of yesterdays conditions with very little change.\nObservedSnowStability: The snowpack is very patchy, all snow areas are frozen, well bonded, firm and icy. Largest expanses remain on North to East aspects mostly above 950 metres, particularly in sheltered gullies and hollows.\r\n The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-27T18:00:00",
        "endTime": "2025-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The existing snowpack will remain firm with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12867",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure continues, with a dry and sunny day forecast. Strong Easterly winds easing overnight then veering to a South-Westerly direction. Expect variations in the freezing level due to temperature inversion conditions.\nObserved Weather Influences: High pressure continues to dominate our weather. Moderate Easterly winds. Trace of drizzle in the cloud. Freezing level around 1100m. Also freezing at glen level with frozen rain creating a severe black ice hazard at lower elevations this morning.\nObservedSnowStability: The remaining snowpack is firm with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-27T18:00:00",
        "endTime": "2025-12-28T18:00:00"
      }
    }
  ]
}