{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is generally low. Isolated avalanche prone locations can be found at high altitudes in extremely steep gullies in the northern sector, where large additional loads can occasionally trigger smaller slab avalanches. The danger of falling dominates over the danger of avalanches!",
        "highlights": "Only isolated avalanche prone locations in the high altitudes"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NW",
            "N",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "447f23b6-453d-4d6d-aabc-d3ba74751821",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-02",
          "name": "Totes Gebirge South"
        },
        {
          "regionID": "AT-06-01",
          "name": "Dachsteingebiet"
        },
        {
          "regionID": "AT-06-04-01",
          "name": "Schladminger Tauern North"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow surface is usually hard and icy, with sunny slopes up to over 2000 metres above sea level. Below the melting hard crust, kinetic metamorphism weakens the snow base, fundament."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "The avalanche danger remains low at least until Monday.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-12-28T16:00:00+00:00",
            "endTime": "2025-12-29T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-27T16:00:00+00:00",
        "endTime": "2025-12-28T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Saturday evening, the north-westerly wind will become much stronger and may become stormy at exposed locations during the night. Sunday morning it will still be brisk to strong. The sun will shine all day, the air will be very dry and visibility will be excellent. Compared to the previous day, it is much colder. The temperature at an altitude of 2000 metres will be -4 degrees in the morning and rise to 0 degrees during the day.\nIt will be milder for a short time on Monday, but from Tuesday it will cool down again and a little new fallen snow is expected in the northern foothills."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low and there are hardly any avalanche prone locations. Take care on icy surfaces due to the risk of falling.",
        "highlights": "Low avalanche danger, very little snow."
      },
      "bulletinID": "de56f300-5847-41b9-9b35-58b6565bb074",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-16",
          "name": "Koralpe East"
        }
      ],
      "snowpackStructure": {
        "comment": "The new fallen snow of the past few days has settled well and was moistened on the surface on Saturday. A crust of hard snow formed during the night. Only in shady gullies and bowls is there an old snow foundation in places, which may contain weak layers in places. In general, the snow thickness is very low."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "The avalanche danger will remain low over the next few days.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-12-28T16:00:00+00:00",
            "endTime": "2025-12-29T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-27T16:00:00+00:00",
        "endTime": "2025-12-28T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Saturday evening, the north-westerly wind will become much stronger and may become stormy in exposed areas during the night. The wind will die down a little from Sunday morning. The sun will shine all day, the air will be very dry and visibility will be excellent. Compared to the previous day, it will be much colder. The temperature at an altitude of 2000 metres will be between -1 and +1 degree.\nOn Monday it will be milder for a short time, from Tuesday it will cool down again, the wind will pick up and a few scattered snowflakes are to be expected."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Generally very little snow, low avalanche danger."
    }
  }
}