{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Only at very high altitudes is there occasional problematic persistent weak layer on the shady slope and in very steep, extreme terrain. Be aware of the risk of falling.",
        "highlights": "Ski touring opportunities are and will remain generally limited!"
      },
      "bulletinID": "c270323f-86f4-4512-8f07-1a8cdcf8f65c",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "Even at higher altitudes there is very little snow, below that it is often bare or there is some snow from last Wednesday. The old snowpack is mostly hard-frozen or icy. When the sun shines, the surface will soften a little during the day depending on the aspect."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "No change in the weather and no snowfall is expected in the coming days. There is therefore no significant change in the snow and avalanche situation.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-12-28T16:00:00+00:00",
            "endTime": "2025-12-29T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-27T16:00:00+00:00",
        "endTime": "2025-12-28T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Saturday, the sun will continue to shine on the mountains with good visibility and hardly any wind. It will be relatively mild, with temperatures of around 6 degrees at 1500 metres and 4 degrees at 2000 metres.\nSunday will often bring bright sunshine on the mountains and thus the best visibility. A moderate to brisk north-westerly wind will blow. At 1500 metres around -2 degrees, at 2000 metres around -4 degrees.\nOn Monday, the sun will mostly shine all day. There will be little early morning fog, which will clear quickly. With a brisk westerly wind, temperatures will change little, highs: minus 1 to plus 5 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Still very little snow - only in the higher elevations is there a closed snow cover, snowpack at all. This information also applies to the coming days!"
    }
  }
}