{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to build on North to East aspects above 900 metres where avalanches are likely. Coire rims, gully tops, crag aprons and other steep wind sheltered locations most affected. Below this height, instabilities will be more localised. North-West aspects will also be affected due to cross loading. Fragile cornices will be found on these same aspects. Areas exposed to the strong winds will be scoured and bare.  The avalanche hazard will be Considerable.",
        "highlights": "NC for 25.1: Avalanches likely on N to E aspects above 900m. Localised on NW and below. Fragile cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12299",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Frequent snow showers will continue through the evening before becoming more isolated from midnight.  Hurricane force winds from the West-South-West will continue through to the early hours before easing slightly to become gale force by late morning.  The freezing level will be around 500 metres.\nObserved Weather Influences: A stormy day with hurricane force winds generally from the South-West.  Precipitation throughout the day, falling as snow above 700 metres.  The freezing level was around 800 metres at midday.\nObservedSnowStability: Areas of unstable windslab have developed on North-West through North to East aspects above 700 metres. Steep wind sheltered areas are most affected such as gullies, gully tops, coire rims and crag aprons.  Fragile cornices can be found on these same aspects.  Areas exposed to the strong winds are scoured and bare.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-24T18:00:00",
        "endTime": "2025-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of unstable windslab will continue to develop and become more widespread with greatest accumulations on North to East aspects above 900 metres. Wind sheltered locations on other aspects will also be affected. Fragile cornices will develop above all these locations. Wind exposed locations will be scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "LO for 25/01. Fresh unstable windslab becoming widespread mainly N,NE,E above 900m, also NW and SE. Cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12301",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Initially heavy snow above 400 metres on storm force West-South-Westerly winds. Snow turning to scattered showers and winds becoming South-Westerly and gradually easing.\nObserved Weather Influences: Very strong Southerly winds initially became storm force West-South-Westerly. Precipitation was initially snow above around 600 metres turning to rain below around 1100 metres as the freezing level rose then became snow again above 600m as the freezing level lowered in the afternoon.\nObservedSnowStability: Accumulations of fresh unstable windslab are developing. Areas most affected are North to East aspects above 800 metres, with other aspects affected due to cross loading.  Fragile cornices are developing above these aspects. Wind exposed slopes are scoured and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-24T18:00:00",
        "endTime": "2025-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will continue to be deposited in wind sheltered areas throughout the period. Greatest accumulations will be on North to East aspects above 900 metres. South-East aspects will also be affected. Cornices will build above all these aspects. Below 900 metres windslab will also be deposited on North to East aspects. The avalanche hazard will be Considerable.",
        "highlights": "CM for 25.1 New unstable windslab mainly on N-E aspects above 900m. Also SE and 600-900m. Cornices unstable. Haz Considerable"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12303",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be West-South-Westerly, storm force overnight easing to gale force during the day. This evening a period of heavy snowfall is expected, then from midnight snow showers for the rest of the period above around 400 metres. The freezing level will be around 500 metres.\nObserved Weather Influences: During the morning winds veered from South-South-Easterly to West-South-Westerly, and strengthened to storm force. Frequent showers throughout the day, falling initially as snow above 500 metres, then 900 metres and later 650 metres, as the freezing level rose and lowered.\nObservedSnowStability: Fresh unstable windslab has been, and continues to be, deposited in wind sheltered areas. Greatest accumulations are on North-West through North to East aspects above 900 metres. West aspects were affected initially. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-24T18:00:00",
        "endTime": "2025-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Storm conditions will continue to affect the area. New snow and wind transport of existing snow will continue form accumulations of moderately bonded windslab in many wind sheltered areas, particularly on North to South-East aspects mainly above 800 metres. Some other aspects may also be affected due to cross loading. Sheltered gullies, scarp slopes, gully exits and steep corrie headwalls are most affected. Fragile cornices will be above these locations. The avalanche hazard will be Moderate.",
        "highlights": "GC for 25/1 Poorly bonded windslab mainly on N to E aspects above 800m. Other locations affected. Cornices fragile. Av Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12300",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 500 metres with snow showers falling to around 350 metres, continuing through most of the period. West-South-Westerly storm force  (80mph + over the summits) these winds will slowly start to ease during the course of the day but still remain quite strong.\nObserved Weather Influences: Last night it snow down to 300 metres, the lying snow at that level was short lived as the freezing level rose to around 900 metres during this morning and low level snows quickly thawed. Midday summit temperatures at 1000 metres was around minus one degrees celsius. Winds were storm force South-Westerlies.\nObservedSnowStability: Blizzard conditions, new snow and wind transport of existing snow has formed accumulations of moderately bonded windslab in many wind sheltered areas, but particularly on North to East aspects mainly above 800 metres. Some North-West and Easterly aspects are also affected due to cross loading. Sheltered gullies, scarp slopes, gully exits and steep corrie headwalls are most affected. Fragile cornices exist above these locations. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-24T18:00:00",
        "endTime": "2025-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop and gain depth, mainly on sheltered North to East aspects above 700 metres. Steep wind sheltered locations being most affected. Unstable cornices may develop above these aspects. The Fannichs and inland mountains will be most affected. Cross loading of features on North-West and South-East aspects will also occur. Southerly to Westerly aspects will be generally scoured and less affected.\r\nThe avalanche hazard will be Considerable.",
        "highlights": "TO for 25/01 Unstable windslab gaining depth on N to W aspects above 700m. Cornices also over these aspects. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12302",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be frequent showers of snow above 600 metres through this evening, these showers becoming more isolated during Saturday. The Fannichs and inland mountains are forecast to have the greatest amounts of snow. Storm force, mainly Westerly winds will moderate slowly and back to very strong South-Westerlies by the end of the period. Overnight the freezing level falling to around 500 metres and remaining there through the period.\nObserved Weather Influences: Frequent showers, falling as snow above 700 metres throughout the day. Initially the freezing level was around 500 metres, but rose slowly to 800 metres. Winds on the tops were Storm Force, and veered from South-East through South to Westerly by the end of the day.\nObservedSnowStability: Fresh accumulations of unstable windslab were forming throughout the day on sheltered West through North to East aspects above 700 metres. Greatest deposits were on steep wind sheltered locations, generally between 750 and 950 metres. Southerly aspects were scoured with little snow deposition. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-24T18:00:00",
        "endTime": "2025-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop in wind sheltered locations mainly on North-West through North to East aspects above 900 metres. Isolated unstable deposits will also be found on North-West aspects and in lee locations at lower elevations. Steep terrain such as corrie rims, gully tops, scarp slopes and steep lee locations will be most affected. Any cornices will be fragile.  The avalanche hazard will be Considerable.",
        "highlights": "SC 25.1.25 Unstable windslab will be found on NW to E aspects in steep wind sheltered terrain above 900m. hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12304",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining very windy, predominantly from the West-South-West, slowly easing to a strong South-Westerly by the end of the afternoon. Snow showers throughout the night but easing during the day. Freezing level around 500 metres.\nObserved Weather Influences: A very stormy day with several gusts in excess of 100 mph recorded at 900 metres. There was some fluctuation in the freezing levels it was around 900 metres at midday. Snow showers throughout, settling but thawing at 600 metres.\nObservedSnowStability: There is a general covering of soft snow above 600 metres. Unstable windslab is present in very windy sheltered locations on North-West through North to East aspects above 800 metres. Elsewhere, isolated deeper drifts are also present in lee locations above 600 metres. Any exposed areas are scoured and bare. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-24T18:00:00",
        "endTime": "2025-01-25T18:00:00"
      }
    }
  ]
}