{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate; below that altitude danger is low. The main problem are snowdrifts which can frequently be triggered as slab avalanches even by low additional loading such as by a single skier. Avalanche prone locations are found in steep ridgeline terrain in NE-E-SW aspects and in wind-loaded gullies and bowls. Slab avalanches remain mostly small and in many places the danger of taking a fall exceeds that of being buried in snow.\r\nIsolated glide snow avalanches can still glide over the ground on steep slopes that have not yet discharged. ",
        "highlights": "Small snowdrift accumulations still prone to triggering"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3674RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Bonding of the shallow snowdrift accumulations of the last few days with the old snow is bad in some places.  Small fresh snowdrift accumulations are deposited atop small quantities of new snow and are prone to triggering. At altitudes between approximately 1600m and 2000m rain and melt-freeze crusts are found close to the snowpack surface. For the rest the snowpack at high altitudes and upper intermediate altitudes is stable. At intermediate altitudes the snowpack is in many places thoroughly moist, at lower altitudes it is wet down to the ground. Below 1000m there is hardly any snow left."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of rising temperatures and solar radiation avalanches can increasingly trigger naturally during the next few days. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-15T17:00:00+00:00",
        "endTime": "2023-12-16T17:00:00+00:00"
      }
    }
  ]
}