{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vor allem in den Hochlagen, teils ab der Waldgrenze gibt es frischen Triebschnee durch Neuschnee und starken kammnah teils stürmischen Wind um Nordwest. Zu beachten ist der Triebschnee im Steilgelände kammnah, hinter Geländekanten sowie in steilen Mulden und Rinnen. Stellenweise kann schon geringe Zusatzbelastung zum Auslösen einer Schneebrettlawine ausreichen. Lawinen erreichen mittlere Größe. Auf Grund der Gleitschneegefahr sind Hänge mit Rissen in der Schneedecke zu beachten.",
        "highlights": "Ein paar Schneeschauer, lebhafter Nordwestwind und oft noch eingeschränkte Sichtverhältnisse!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "kammnah, hinter Geländekanten, vor allem oberhalb der Waldgrenze, kleinräumige Triebschneepakete"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit, aus extrem steilem Grasmattengelände"
        }
      ],
      "bulletinID": "RID4253RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Am Montag gab es rund 10 cm Neuschnee (Schneefallgrenze um 1600 - 1800 m). In den Hochlagen war es auch etwas mehr. Durch starken bis teils stürmischen Wind um Nordwest haben sich frische Triebschneeablagerungen gebildet. Am Dienstag fallen noch ein paar Zentimeter Neuschnee unter Windeinfluss. Die frischen Verfrachtungen binden mit der Altschneedecke nicht ausreichend und können dünne Zwischenschichten enthalten. Die Altschneedecke ist allgemein gut gesetzt und bis weit hinauf im Inneren feucht bzw. auch nass und in den höheren Lagen oberflächig verharscht. Nur mehr in den schattseitigen Hochlagen gibt es im Schneedeckenfundament noch Kältereserven. Auf glatten Hängen neigt die Schneedecke in allen Höhen und Expositionen zum Gleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Durch die ansteigenden Temperaturen und mit der Sonneneinstrahlung ist das Nassschneeproblem zu beachten."
        }
      ],
      "validTime": {
        "startTime": "2024-02-19T17:00:00+00:00",
        "endTime": "2024-02-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Das windige Wetter mit vielen Wolken und paar Schneeschauern setzt sich am Dienstag fort. Am Nachmittag können die Wolken zwischendurch etwas auflockern. Die Schneefallgrenze liegt bei etwa 1100 m. In 1500 m beträgt die Temperatur um -2 Grad, in 2000 m um -5 Grad. In freien Hochlagen erreicht der Nordwestwind Spitzen um 70 km/h.\r\nAm Mittwoch ziehen zeitweise dichtere Wolkenfelder durch, oft scheint aber auch die Sonne. Die Berge sind meist frei, hohe Gipfel können zum Teil in Wolken sein. Der Wind weht schwach bis mäßig stark und dreht im Lauf des Tages auf südliche Richtungen. In 1500 m steigt die Temperatur von -1 auf 5 Grad, in 2000 m von -5 auf 1 Grad."
      }
    }
  ]
}