{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1600 m is considerable, below that altitude danger is low. The main problem are fresh snowdrifts which can be triggered slab avalanches by minimum additional loading, for example by a single skier. Avalanche prone locations are found in steep ridgeline terrain in NE-E-SW aspects as well as in wind-loaded gullies and bowls. Avalanches can reach medium size.\r\nThe new snow can release naturally in steep rocky terrain, most likely as small slab avalanches.\r\nOn very steep slopes with smooth slopes over smooth ground it is in places possible that small to medium-sized glide snow avalanches release.",
        "highlights": "Number of avalanche prone locations increases with ascending altitude"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4255RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "In orographic barrier zones wide-spread 15 to 25 cm of new snow, locally even more; transported by stormy northwesterly wind. At higher altitudes the new snow and the drifted snow are deposited atop only recently generated snowdrift accumulations. Loose, trigger-prone intermediate layers can form within the snowdrifts and between the different accumulated snowdrift masses. At high altitudes, there are crusts or faceted (expansively metamorphosed) layers in the uppermost part of the snowpack which are, however, not likely to trigger. At intermediate altitude and valley level the new fallen snow and drifted snow was deposited atop a moist old snowpack surface.At high altitudes the old snowpack is , at intermediate altitudes thoroughly wet. A wet layer constitutes the transition to the ground which enables gliding movements of the snow. All in all,  old snowpack is compact and, by and large, stable."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Wednesday will be milder. Avalanche danger will slightly decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-02-19T17:00:00+00:00",
        "endTime": "2024-02-20T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above 1600 m, below that altitude danger is low. The main problem are fresh snowdrifts which can be triggered slab avalanches by minimum additional loading, for example by a single skier. Avalanche prone locations are found in steep ridgeline terrain in NE-E-SW aspects as well as in wind-loaded gullies and bowls. Avalanches tend to be small.\r\nThe new snow can release naturally in steep rocky terrain, most likely as small slab avalanches.\r\nOn very steep slopes with smooth slopes over smooth ground it is in places possible that small glide snow avalanches release.",
        "highlights": "Avoid the snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4255RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Wide-spread 10 to 15 cm of new snow, locally even more; transported by stormy northwesterly wind. At higher altitudes the new snow and the drifted snow are locally deposited atop only recently generated snowdrift accumulations. Loose, trigger-prone intermediate layers can form within the snowdrifts and between the different accumulated snowdrift masses. In many places the new snow and snowdrifts are deposited atop a moist old snowpack surface.At intermediate altitude the old snowpack is thoroughly wet; at higher altitudes moist. A wet layer constitutes the transition to the ground which enables gliding movements of the snow. All in all,  old snowpack is compact and, by and large, stable."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Wednesday will be milder. Avalanche danger will slightly decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-02-19T17:00:00+00:00",
        "endTime": "2024-02-20T17:00:00+00:00"
      }
    }
  ]
}