[
    {
        "ID": "11665",
        "DatePublished": "2024-02-19",
        "Region": "4",
        "Summary": "G.C for 20/02. Limited windslab development on N to E aspects above 900m Tue PM. Hazard Low.",
        "SnowDistribution": "Winds 20 -30 mph, with stronger gusts. Occasional heavy rain showers. Generally a soft snowpack underfoot where encountered.",
        "Comment": "The promised cooler conditions continue to tease us, as to when they will make an appearance. Current forecasts predict fluctuating temperatures until Thursday, then freezing level should lower significantly.",
        "WeatherInfluences": "There will be showers throughout the period, these heaviest, and of rain to the summits, through Tuesday morning. During the afternoon the freezing level slowly falls to around 800 metres by dusk, accompanied by summit snow showers. Winds will be very strong West-South-Westerly throughout the day.",
        "SnowStability": "The existing snowpack will continue to be well bonded, stable, and will firm up in the slightly cooler temperatures. During Tuesday afternoon, shallow accumulations of windslab will develop on North to East aspects above 900 metres. Steep wind sheltered locations such as corie rims and gully tops will be most affected. The development of this windslab is not expected to be significant. Fragile cornices will begin to build above these aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A blustery day with occasional heavy showers, of rain to all levels. Freezing level remained just above the summits. Strong Westerly winds on the tops.",
        "ObservedSnowStability": "The remaining spring snowpack is stable and well bonded in all locations. The most extensive areas of snow can be found on steep North to Easterly aspects above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11667",
        "DatePublished": "2024-02-19",
        "Region": "3",
        "Summary": "LO for 20/2. Old snowpack stable. Isolated and shallow unstable windslab mainly on N-E aspects above 1000m. Cornices! Low hazard.",
        "SnowDistribution": "Wet snowpack except at highest elevations. Poor visibility in summit cloud. Winds 30 - 40 mph.",
        "Comment": "Another warm period forecast for Wednesday before colder conditions with some snow for the rest of the week.",
        "WeatherInfluences": "Gale force South-South-West winds overnight will veer West-South-Westerly during the day. Showers falling as rain overnight, turning gradually to snow during the day with snow to around 700 metres by the end of the afternoon. The freezing level will drop to 800 metres during the afternoon.",
        "SnowStability": "The existing snowpack will remain well bonded and stable. Isolated and generally shallow accumulations of unstable windslab will develop through the day mainly on North to East aspects above 1000 metres. Features such as gullies, corrie rims and ridge flanks will be most affected. Fragile cornices will start to build above these aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Occasional showers fell as snow above 1100 metres. Strong West-South-Westerly winds. The freezing level was around 1150 metres.",
        "ObservedSnowStability": "The snowpack is well bonded and stability is good. New snow amounts are not significant. Greatest accumulations are on North to East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1345"
    },
    {
        "ID": "11664",
        "DatePublished": "2024-02-19",
        "Region": "2",
        "Summary": "NC for 20.2. Old snow will be firm and stable. Fresh shallow windslab on N to E aspects above 1000m later in the day. Low hazard.",
        "SnowDistribution": "Firm snow - limited snow cover, mostly above 1000 metres. Good visibility, poorer in the showers.  Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Run outs are consequential with remaining snow being firm, mostly on steeper ground and ending in boulder fields.  \r\n\r\nUnsettled conditions with the freezing level expected to fluctuate significantly over the coming days, before colder temperatures later in the week.",
        "WeatherInfluences": "South-Westerly winds will increase overnight to reach Storm force, then decrease to remain gale force through the day whilst veering West-South-West. Initially the freezing level will rise to well above the summits, then decrease steadily through the day to around 800 metres. Light precipitation is expected, initially falling as rain at all levels, later falling as snow above 800 metres.",
        "SnowStability": "The old snowpack will be firm and stable in all locations, with greatest cover being on Northerly to Easterly aspects above 1000 metres, primarily around coire rims and in gully lines. Fresh isolated deposits of windslab may develop towards the end of the period on North to East aspects above 1000 metres in wind sheltered locations; however these are expected to be shallow and avoidable. Elsewhere, any fresh snow will fall on to bare ground. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mainly dry day with the odd shower falling as rain at all levels. The freezing level was around 1000 metres. Strong to gale force Westerly winds.",
        "ObservedSnowStability": "The remaining snowpack is firm and stable throughout. Greatest snow coverage is on Northerly to Easterly aspects above 1000 metres, mostly around coire rims and in gully lines. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11669",
        "DatePublished": "2024-02-19",
        "Region": "5",
        "Summary": "SC for 20.2.24 Little change for most of the day. Becoming cooler with light summit snow mid afternoon. Avalanche hazard Low.",
        "SnowDistribution": "Wet snowpack.  Cloudy on the tops with some bright spells.  Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "New snowfall is not expected to be significant.",
        "WeatherInfluences": "Initially the freezing level will remain above the summits with precipitation falling as rain. But it will become cooler mid-afternoon with a dusting of snow on the summits. Winds, moderate in strength, South-West to West during the day.",
        "SnowStability": "The patchy snow will continue to thaw but will remain generally well bonded. Later the afternoon will see shallow accumulations of snow developing in wind sheltered locations such as gully tops and corrie rims on North to East aspects above 1000 metres. Distribution and depth of new accumulations will not be significant and be generally avoidable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cloudy but dry day with the freezing level above the summits. Winds were moderate from the North-West.",
        "ObservedSnowStability": "The snow cover continues to thaw but remains generally well bonded. Patchy cover remains on most aspects with greatest amounts found above 900 metres in North to East facing corries. Falling ice and rocks are a hazard during prolonged thaws. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11668",
        "DatePublished": "2024-02-19",
        "Region": "6",
        "Summary": "CM for 20/2:  Thin windslab above 1000m N to E aspects later. Low Hazard.",
        "SnowDistribution": "Diminishing snowpack, better above 800 metres.  Cloud base was at 700 metres all day.  Winds 20-30 mph progress difficult at times with stronger gusts",
        "Comment": "Evidence of recent rockfall Monday. Falling ice also possible near crags early in the period.",
        "WeatherInfluences": "Mild and wet until later in the day when there will be a few snow showers. Colder later. Strong West-South-West winds.",
        "SnowStability": "The old snowpack will remain wet but reasonably well stabilized, firming up near summits later. Some limited potential for minor full depth avalanches from snow laden ledges on the Post Face of Coire Ardair. Any remaining cornices will be wet and weak until onset of cooler temps. Some thin inconsequential wind drifted snow possible late in the day on North-East to East aspects above 1000m. \r\nThe avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Generally mild though with cooler summit temperatures during the day. Strong West-North-West winds. Rain showers turned to snow over summits later.",
        "ObservedSnowStability": "Good stability in most locations. Minor glide cracks have opened up on a few steep North to East aspects above 850m. Trace of new snow over summits otherwise a thawing and well bonded snowpack. The avalanche hazard is Low.",
        "KeyIcons": "96",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1130"
    },
    {
        "ID": "11666",
        "DatePublished": "2024-02-19",
        "Region": "7",
        "Summary": "TOR for 20/02 Good stability throughout in the little snow that remains. Dusting of fresh snow above 650m. pm. Av Haz Low.",
        "SnowDistribution": "No snow below 650m.  Poor visibility throughout the day on the higher summits.  Winds around 20-30 mph.",
        "Comment": "More freeze-thaw cycles of the next few days.",
        "WeatherInfluences": "Overnight rain at all levels will ease by morning turning wintry on the summits during the afternoon with a light dusting of snow as the freezing level lowers to around 700 metres by the end of the period. The generally South-West wind will strengthen to severe gale force overnight, fresh to strong during the day.",
        "SnowStability": "There will be good stability throughout in the little snow that remains. The snow will become firm around summit level with a surface crust developing through the day. Most snow exists in isolated patches, strips and runnels, mainly above 700 metres. Expect a dusting of fresh snow above 650 metres during the afternoon, largely on North to East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cloudy day with scattered showers of rain at all elevations. Fresh to strong South-West wind. Freezing level above the summits.",
        "ObservedSnowStability": "The little snow that remains lies in isolated patches, strips and runnels and continues to thaw and diminish at all levels. Stability is good throughout. Most snow remains on North through East to South-East aspects, generally above 700 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=0&txtm=700&txte=1055"
    }
]