{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Some snow has fallen along the border with Switzerland. The wind was moderate to strong in the vicinity of peaks. <br/> The fresh and somewhat older wind slabs can be released, especially by large additional loads, in particular on northwest to east to southeast facing aspects and generally at intermediate and high altitudes. They are to be found especially adjacent to ridgelines and in pass areas. <br/> As the temperature drops there will be an additional decrease in the danger of moist and wet avalanches. At the base of rock walls and on very steep sunny slopes only isolated mostly small moist and wet avalanches are possible in the afternoon. <br/> In steep terrain there is a danger of falling on the icy crust.",
        "highlights": "Wind slabs in the high Alpine regions. At elevated altitudes a moderate avalanche danger will persist."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "E",
            "NE",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        }
      ],
      "bulletinID": "d860cf68-32c0-481c-aba4-fdd739c3c1e9",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP10"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Along the border with Switzerland some new snow. In some localities up to 10 cm of snow has fallen above approximately 2000 m. <br/> The new snow of last week has bonded quite well with the old snowpack in all aspects. The weather conditions gave rise to increasing consolidation of the snowpack over a wide area. In some places new snow and wind slabs are lying on a hard crust. <br/> Sunny slopes: As a consequence of falling temperatures and solar radiation the snowpack will consolidate during the next few days."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The meteorological conditions will facilitate a slow strengthening of the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2024-02-19T23:00:00+00:00",
        "endTime": "2024-02-20T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The mostly small wind slabs can be released in isolated cases, but mostly only by large additional loads,. This applies in particular adjacent to ridgelines and in pass areas in particular at high altitudes and in high Alpine regions. <br/> As the temperature drops there will be an additional decrease in the danger of moist and wet avalanches. At the base of rock walls and on very steep sunny slopes only isolated mostly small moist and wet avalanches are possible in the afternoon. <br/> Apart from the danger of being buried, restraint should be exercised in particular in view of the danger of avalanches sweeping people along and giving rise to falls.",
        "highlights": "The snowpack will be in most cases well bonded."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "NE",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        }
      ],
      "bulletinID": "e98eca52-a5ff-4044-934e-85a8e862b4e2",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-CN-03"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather conditions gave rise to rapid consolidation of the snowpack. <br/> In isolated cases wind slabs are lying on old snow containing large grains. This applies especially on shady slopes. <br/> A clear night will be followed in the early morning by quite favourable conditions mostly. The surface of the snowpack will freeze to form a strong crust and will soften later than the day before."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-02-19T23:00:00+00:00",
        "endTime": "2024-02-20T23:00:00+00:00"
      }
    }
  ]
}