{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A period of significant thaw overnight. During this period wet snow surface instabilities are possible on steep slopes and all remaining cornices will be prone to collapse. During daylight hours, remaining snow will start to become firmer in the drier colder conditions and stability will be good. Any new snow accumulations, as the temperature drops, are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "GC for 13/3. Thaw conditions overnight followed by drier colder day with good stability. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11797",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild with heavy rain at all levels overnight, rain turning  to snow above around 800 metres as precipitation clears to give a drier colder day. Gale force winds will be mainly South-Westerly. Daytime freezing level will be around 950 metres.\nObserved Weather Influences: A mainly dry, cloudy day. The freezing level was around 1000 metres in the morning, rising above all summits during the afternoon. Moderate South-Easterly winds increased in strength during the day.\nObservedSnowStability: The snowpack is well bonded and stable in most locations. Thaw conditions are prevailing with any shallow new snow deposits above 1000 metres quickly consolidating. Remaining cornices are becoming weaker in the milder temperatures. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T18:00:00",
        "endTime": "2024-03-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities will quickly develop overnight as rain saturates the snowpack. Steep terrain on all aspects will be affected above 900 metres and crag aprons at lower elevations may be threatened by avalanche run-out. During the day isolated accumulations of windslab will develop on North to East aspects above 950 metres. In other locations stability will improve as the snowpack becomes firm above 900 metres. Cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "highlights": "LO for 13.3 Wet snow instability and cornice collapse overnight. All aspects above 900m. Stabilising later. Av Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11796",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation is expected as rain at all levels, before transitioning to light snow above 800 metres. Winds will initially be very strong from the South-East, before veering to the South-West and becoming storm force. The freezing level will be above the summits overnight falling gradually to around 900 metres by midday.\nObserved Weather Influences: Light snow fell at summit level overnight before transitioning to light rain at all levels. Winds were predominately from a South-Easterly direction with strong gusts at midday. The freezing level was above the summits.\nObservedSnowStability: The snowpack is well bonded and stable in most locations. At lower elevations the snow is consolidated but soft, while above 900 metres an icy crust was present due to a period of freezing rain. Isolated areas of windslab are present in steep gully tops and scarp slopes of a West through North to North-East aspect above 1100 metres. These deposits are shallow and avoidable in many cases. Remaining cornices are weak. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T18:00:00",
        "endTime": "2024-03-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Significant thaw conditions will lead to a period of instability overnight. Wet snow instabilities will be present mainly above 900 metres on West through North to East aspects. Cornices will be weak and prone to collapse. Later, isolated and shallow deposits of windslab will develop on North to East aspects above 900 metres. This will be followed by a stabilising trend throughout the day. The avalanche hazard will be Moderate.",
        "highlights": "CM for 13.3. Period of instability overnight mainly on W to N to E aspects above 900m. Weak cornices. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11798",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the freezing level will be well above the summits, later dropping to around 900 metres. A period of heavy rain is expected initially, turning to snow on the summits briefly in the morning, then mainly dry through the day. Gale force South-Westerly winds.\nObserved Weather Influences: Mainly dry with the freezing level rising to above the summits throughout the day. Strong South-Easterly winds.\nObservedSnowStability: The snowpack is generally well bonded and stable, with the snow surface softening during the day. Isolated shallow pockets of windslab on West to North aspects above 1000 metres are consolidating. Greatest snow cover is above 750 metres. Existing cornices are weakening as the freezing level rises. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T18:00:00",
        "endTime": "2024-03-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, the existing moist snowpack will continue to thaw at all levels, but will remain well consolidated and stable throughout, re-freezing later. During the day, a small amount of new snow is expected, mostly accumulating in isolated pockets of windslab, on sheltered North to East aspects generally above 800 metres. Thaw conditions will return to all levels by the end of the day. The avalanche hazard will be Low.",
        "highlights": "TOR for 13/3 Generally well consolidated and stable snowpack throughout. New snow amounts will be small. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11799",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain at all levels will ease into light wintry showers by daybreak, with snow to 600 metres briefly early morning. Fresh South-East winds will veer South-West overnight, strengthening, becoming gale force to storm force on exposed summits by midday, easing slightly later. The freezing level will dip to 700 metres early morning, gradually rising to summit level through the day.\nObserved Weather Influences: A largely dry, mild and bright day. Light South-East winds initially, gradually strengthening. A rising freezing level at 900 metres by late morning.\nObservedSnowStability: There is a generally shallow covering of new, moist snow above 700 metres, thawing at all levels by midday. Minor wet snow instabilities noted in deeper accumulations, North-West to North aspects above 800 metres. Otherwise, the existing snowpack is well consolidated, firm and stable throughout, with most snow on North to East aspects above 800 metres, mainly on the inland ranges. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T18:00:00",
        "endTime": "2024-03-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Risk of cornice collapse overnight due to rain and thaw conditions. Limited risk of minor surface instability on steeper terrain, mainly on West to North aspects above 900 metres. During the morning the snow will slowly start to firm up above 950 to 1000 metres but will remain soft and wet below 900 metres. Stability will be generally good throughout. The avalanche hazard will be Low.",
        "highlights": "SC 13/03 Thaw conditions overnight. Cornice collapse! Return to daytime cooler conditions. Good stability generally. Av. Hazard Low."
      },
      "bulletinID": "GB-SCT-11800",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain, followed by a dry day. Fresh Southerly winds overnight, increasing to become gale force West-South-Westerly by early afternoon. Freezing level above the summits overnight, lowering to 900 metres during the morning, 950 metres in the afternoon.\nObserved Weather Influences: A mainly dry day but damp conditions due to thick cloud above 700 metres. Fresh South-Easterly winds, veering Southerly during the afternoon. Freezing level around 950 metres at midday.\nObservedSnowStability: Below 850 metres the sparse snow has softened and is diminishing. Above this altitude the snow remains firm and well bonded with an icy surface crust. Most extensive snow is to be found in steeper, wind sheltered locations on W through North to East aspects above 900 metres. Small cornices are present. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T18:00:00",
        "endTime": "2024-03-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overall the snowpack will continue to consolidate and stabilise throughout the forecast period. Isolated areas of instabilities will linger on North-West to North-East aspects above 1000 metres. Areas most affected will be gully tops, coire rims and steep wind sheltered locations. Cornices will be found on these aspects and will be prone to collapse, especially overnight. Loss of snow at lower elevations. The avalanche hazard will be Low.",
        "highlights": "NC for 13/03 Consolidating snowpack. Lingering instabilities on NW-NE aspects above 1000m. Cornice collapse on same aspects. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11801",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some overnight rain, with snow being confined to the highest peaks. This will clear to leave a mainly dry day. The freezing level will be above the summits overnight before lowering to between 800 and 1000 metres during the daytime. Southerly winds will increase to storm force becoming South-Westerly.\nObserved Weather Influences: It was a dry day with fresh winds from the South. The freezing level was around 1000 metres at midday.\nObservedSnowStability: Localised areas of instabilities are present on North-West to North-East aspects above 1000 metres. Areas most affected are very steep wind sheltered locations such as gully tops and coire rims. Cornices are also present on these aspects. Elsewhere, stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T18:00:00",
        "endTime": "2024-03-13T18:00:00"
      }
    }
  ]
}