{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong adjacent to ridgelines especially in the regions that are exposed to the foehn wind. In gullies and bowls and behind abrupt changes in the terrain as well as above the tree line large wind slabs formed. <br/> The large quantity of fresh snow as well as the wind slabs can be released naturally in particular on east to south to west facing aspects. In particular in the regions with a lot of snow and on wind-loaded slopes more large avalanches are possible, in particular in case of releases originating from starting zones that still retain some snow. The fresh and somewhat older wind slabs can be released even by a single winter sport participant and generally above the tree line. As a consequence of warming during the day and solar radiation medium-sized to large moist and wet avalanches are possible below approximately 2300 m. <br/> Backcountry touring and other off-piste activities call for extensive experience and restraint.",
        "highlights": "New snow and wind slabs require caution. Natural moist avalanches are possible from the morning."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "SE",
            "NW",
            "W",
            "SW",
            "E",
            "S",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "be47bdcb-8adb-436d-a89f-363302ebe082",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 70 to 90 cm of snow, and even more in some localities, has fallen since Saturday. In all altitude zones a very large amount of snow is lying. <br/> As a consequence of snowfall and the wind, fresh snow drift accumulations formed during the last three days. In isolated cases new snow and wind slabs are lying on a hard crust. <br/> The new snow of the last few days remains for the foreseeable future prone to triggering and generally at intermediate and high altitudes. In the last few days large and very large avalanches were observed. The high temperatures in the late morning will give rise to increasing and thorough wetting of the snowpack in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T23:00:00+00:00",
        "endTime": "2024-03-13T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong over a wide area. In gullies and bowls and behind abrupt changes in the terrain as well as above the tree line further wind slabs formed. In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation more medium-sized and large avalanches are possible. The wind slabs can be released even by a single winter sport participant at intermediate and high altitudes. As a consequence of warming during the day and solar radiation moist and wet avalanches are possible below approximately 2300 m. <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "A lot of snow has fallen over a wide area. Not yet all starting zones have released the snow entirely."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "SE",
            "NW",
            "W",
            "SW",
            "E",
            "S",
            "NE"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "6c024998-1ad7-431c-a241-4f4e623e5a84",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying in all altitude zones. Over a wide area over a wide area 60 to 80 cm of snow, and even more in some localities, has fallen since Saturday. As a consequence of snowfall and the wind, fresh snow drift accumulations formed. The new snow of the weekend has settled to a large extent in particular on sunny slopes and at low and intermediate altitudes. <br/> In the last few days medium-sized to large avalanches were observed. The high temperatures in the late morning will give rise to increasing and thorough wetting of the snowpack in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T23:00:00+00:00",
        "endTime": "2024-03-13T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong at times especially in the regions exposed to the foehn wind. In gullies and bowls and behind abrupt changes in the terrain as well as above the tree line further wind slabs formed. In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation more medium-sized and large avalanches are possible. The wind slabs can be released even by a single winter sport participant at intermediate and high altitudes. As a consequence of warming during the day and solar radiation moist and wet avalanches are possible below approximately 2300 m. <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "The fresh snow and the wind slabs represent the main danger. Natural moist avalanches are possible from the morning."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "SE",
            "NW",
            "W",
            "SW",
            "E",
            "S",
            "NE"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "9dada667-2216-4477-8456-e3457f322700",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 40 to 60 cm of snow, and even more in some localities, has fallen since Saturday. A lot of snow is lying at intermediate and high altitudes. <br/> In some places new snow is lying on a hard crust. Weak layers exist in the old snowpack. In addition wind slabs formed in particular in gullies and bowls, and behind abrupt changes in the terrain. In the last few days medium-sized to large avalanches were observed. The high temperatures in the late morning will give rise to increasing and thorough wetting of the snowpack in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T23:00:00+00:00",
        "endTime": "2024-03-13T23:00:00+00:00"
      }
    }
  ]
}