{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Regionen vurderes til å ha et generelt stabilt snødekke. Ved planlegging og ferdsel må det likevel tenkes på følgende: \nVedvarende svake lag av rim og kantkorn i snødekket vurderes som generelt vanskelig å påvirke. Både med tanke på utbredelse og tilleggsbelastning. Vær dog oppmerksom på tynt snødekke der vedvarende svake lag lettest kan påvirkes.",
        "highlights": "Generally stable conditions. There is a persistent weak layer of facets deep in the snowpack. This is mostly hard to trigger, but be aware where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-12 15:24:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:24:58",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Den siste perioden og på lørdag har vinden kommet fra vestlig retning. De ferskeste flakene med fokksnø vil man nå forvente å finne i østlige heng.\n\nDet finnes vedvarende svake lag i snødekket. Den siste tiden har tester og profiler vist at lagene ligger under bærende skarelag. Det har også vært fravær av skred som kan skyldes kollaps i vedvarende svake lag. Samlet sett kan dette tyde på at vedvarende svake lag har mistet noen av egenskapene som kritisk svak lag i snødekket. Det vurderes imidlertid fremdeles til å være et skredproblem og må tas med i betraktning ved planlegging og ferdsel. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. There is a persistent weak layer of facets deep in the snowpack. This is mostly hard to trigger, but be aware where the snow cover is thin. Fresh and thin wind slabs may be present."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er for det meste hardt og stabilt. Solinstråling kan mykne opp snødekket utover dagen, og det kan være lett å løse ut små løssnøskred i bratt sørvendt terreng utover dagen. \n\nI indre deler av regionen finnes det vedvarende svake lag ved bakken, men det er lite sannsynlig å løse ut skred på disse nå.",
        "highlights": "Generally stable conditions. Temperature rise and solar radiation give increased danger of small wet avalanches."
      },
      "bulletinID": "NO-3006_2024-03-12 15:24:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:24:59",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av februar var det kraftig vind fra sør, og siden har det vært forholdsvis mildt. Snøoverflaten er generelt hard og består av fokksnø, skare og is. Stedvis er det avblåst til bakken. Den siste tiden har det kommet litt nysnø over 200-400 moh.\nNede i snødekket finnes det kantkorn under skarelaget som ble dannet i månedsskifte januar-februar, både i indre og ytre deler av regionen. Kantkorn og begerkrystaller ved bakken er også observert i indre deler av regionen. Generelt skal det mye til for å påvirke disse da overliggende snø er svært hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Genarally stable conditions. A few centimeters of snow with some wind can give small stormslabs a few places, but generally the snowcover is hard."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fortsatt vedvarende svake lag i snødekket. Disse ligger stort sett under hard og bærende snø og er vanskelig å påvirke. Vær fortssatt oppmerksom i områder der snødekket er tynt eller mykt, og rundt tregrensa. \n\nDer sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2024-03-12 15:25:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:00",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden den siste tida, med flere perioder med sterk vind. Snøfordelingen er ujevn og mange steder er avblåst. I fjellet veksler overflata mellom hard fokksnø og skare. Enkelte steder er det mykere fokksnøflak. De siste dagene har det kommet snøbyger som ga regn eller våt snø opp mot 500 moh.\nNede i snødekket ligger et svakt lag av kantkorn rundt skarelag fra mildvær 29. januar. I Indre strøk finnes kantkorn ved skarelag bare i skogen, ved Alteidet opp til ca 500 moh, og ute ved kysten opp til ca 800 moh. Det skal generelt mye til for å påvirke dette laget. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Easy to trigger small stormslabs where the snow hits. There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fortsatt vedvarende svake lag i snødekket. Disse ligger stort sett under hard og bærende snø og er vanskelig å påvirke. Vær fortssatt oppmerksom i områder der snødekket er tynt eller mykt, og rundt tregrensa. \n\nDer sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-03-12 15:25:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:00",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden den siste tida og flere perioder med sterk vind. Snøoverflata veksler mellom harde fokksnøflak og avblåst mildværsskare. I skjermede formasjoner finnes mykere snø. De siste dagene har det kommet litt nysnø over 300-500 moh.\nDet finnes flere skarelag etter kortvarige mildvær i slutten av januar. Rundt disse har det dannet seg vedvarende svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.  \n\nI Nordreisa er det observert et godt utviklet lag av kantkorn like under snøoverflata. Dette utgjør ingen fare før det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Easy to trigger small stormslabs where the snow hits. There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fortsatt vedvarende svake lag i snødekket. Disse ligger stort sett under hard og bærende snø og er vanskelig å påvirke. Vær fortsatt oppmerksom i områder der snødekket er tynt eller mykt, og rundt tregrensa. \n\nDer sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-03-12 15:25:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:01",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, satstrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. I starten av uka var det sol som myknet opp snøoverflaten i bratte, sørvendte heng på dagtid og frøs det til skare om natta.\nDet finnes vedvarende svake lag av kantkorn i snødekket. Det mest aktuelle ligger rundt et skarelag som ble dannet i forbindelse med et mildvær i slutten av januar, som gikk opp til 800-1000 moh. Det er også stedvis tykke kantkornlag ved bakken. Generelt er det nå vanskelig å påvirke de svake lagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The snowcover is generally hard with old windslabs, sastrugi and also icy up high. Fresh windslabs are few and stabilize quickly. \n\nThere is a persistent weak layer buried in the snow cover. It may be triggered by a skier or snowmobile where the snow cover is thin or soft, but is in general hard to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fortsatt vedvarende svake lag i snødekket. Disse ligger stort sett under hard og bærende snø og er vanskelig å påvirke. Vær fortsatt oppmerksom i områder der snødekket er tynt eller mykt, og rundt tregrensa. \n\nDer sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-03-12 15:25:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:02",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, satstrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. \nDet finnes vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i slutten av januar. Mildvær og regn gikk da opp til ca 1000 moh. \nKantkornene har nå blitt mer avrundet etter en periode med mildt vær, så det antas at det nå er lite sannsynlig å løse ut store skred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally safe avalanche conditions. There is a persistent weak layer that can be triggered where the snowpack is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold med varierende skredfare utover dagen og innad i regionen. \n\nDet blir en solrik men kald dag. Om morgen og i skyggesider vil snøoveflaten være hardt og glatt, og det er fare for utglidning. Der solen får tak og snøoverflaten myknes opp nok, kan enkle mindre skred løsne av seg selv. Utsatt er særlig lune, sørvendte brattheng. \n\nNysnøen som kom i helgen på Senja vil stort sett har stabilisert seg. Men der nysnøen har lagt seg på overflaterim eller kantkorn, vil det fortsatt være lett å løse ut små skred. ",
        "highlights": "Avalanche danger varies throughout the day. In the morning and in shaded areas, sliding on the hard snow surface is an imminent danger. Where the sun softenes the snow surface, small avalanches will trigger. On Senja, last weekend's new snow can still be triggered in a few areas at high elevation."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-12 15:25:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:03",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har hatt flere omganger med smelting og gjenfrysing. I høyereliggende nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. I helgen kom det et lite dryss med nysnø nordvest i regionen (Senja). \n\n\nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Laget er låst under hard fokksnø og skare. Det skal svært stor tilleggsbelastning til for å påvirke laget. Det anses derfor ikke til å være et skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Easy to trigger small avalanches in stormslabs. Otherwize stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er vedvarende svake lag i snødekket. Det er lenge siden det har vært meldt inn faretegn tilknyttet laget, da det for det meste ligger dypt i snødekket og er vanskelig å påvirke. Det er derfor trolig bare få steder det er mulig å løse ut skred, men skred kan bli store. Vær særlig forsiktig der snødekket er tynt eller mykt. ",
        "highlights": "There is a persistent weak layer buried in the snow pack. Stable many places but triggering is possible on hotspots or on convex terrain where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-12 15:25:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:03",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Etter en mild periode er snødekket stort sett våt eller gjennomfuktet i lavlandet. Over mildværsgrensen ligger det ca 5 cm løs ubunden snø. I høyden har det dannet seg et tynt skarelag. \n\nDet er generelt lite snø i fjellet og mye oppstikkende stein. \nMildvær i slutten av januar gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det observert svakt lag av kantkorn. Mange steder er dette beskyttet av overliggende flak, men sannsynligvis kan det påvirkes der snødekket er tynt. Helt nordvest i regionen ute mot kysten er trolig ikke laget relevant.\n\nDet er observert kantkorn nært overflaten som følge av stor variasjon i døgntemperatur. Hvis laget snør ned kan det bli et skredproblem.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack. Stable many places but triggering is possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren styres av sola og varierer derfor gjennom døgnet. Om morgen og i skyggen er det mest fare for utglidning. Der solen mykner snøoverflaten opp, kan en skiløper løse ut små skred. Bratt, sørvendt terreng med lune formasjoner er mest utsatt.\n\nNoen observerte skavlbrudd som løste ut flakskred krever din oppmerksomhet i høytliggende nord og vestvendte fjellsider.",
        "highlights": "Generally stable conditions. In the morning and in shades areas, the snow surface is icy and slippery. Be aware of the risk of sliding. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in wind sheltered, sun-exposed terrain formations such as south-facing"
      },
      "bulletinID": "NO-3014_2024-03-12 15:25:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:04",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Hele snødekket er isoterm og smelteomvandlet i alle himmelretninger under 500-600 moh. I nordvendt terreng over 5-600 moh er snøen tørr og på overflaten ligger det hard fokksnø. Flere steder er det observert rim og kantkornet snø i overflaten. Senest på Torskmannen og Sautinden, på mandagen.\n\n\nPå Forkledalstinden ved Innerfjorden er det torsdag forrige uke observert et 2-3 cm tykt lag med kantkorn under et 2 cm tykt smelt-frys skarelag. Status til dette laget er uvisst nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekke vil generelt oppleves som stabilt. I høyereliggende, nordvendte skyggesider ligger det fokksnø noen få steder. Fokksnøen kan påvirkes i inngangen til renner, over stup og over bratte konvekser. \n\n",
        "highlights": "Conditions are in general stable in the region. Be aware of sliding on icy, hard surfaces, especially in the morning and in shaded areas. At higher elevations in northerly aspects, wind slabs can be triggered on specific terrain features. These features are entrances to gullies and couloirs and role overs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-12 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:05",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøgrensen begynner å krype oppover og det er lite snø igjen under 300 moh.  Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har hatt flere omganger med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø.\n\nDet har dannet seg kantkorn og overflaterim på overflaten i løpet av de siste dagene, særlig i nordvendte skyggesider. \n\nOver et skarelag fra mildvær i slutten av januar (29.1.) er det et vedvarende svakt lag av avrundete kantkorn. Laget er låst under hard fokksnø og skarelag. Under en tynn isskare er det observert oppbyggende omvandling, men det utgjør foreløpig ikke et skredproblem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of facets."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekke vil oppleves som generelt stabilt i regionen. Det er fare for å gli ut på steder der snøoverflaten er hard og isete.\n\nI høyereliggende, nordvendte skyggesider finnes det et kantkornlag nær overflaten. Der det overliggende flaket er mykt, eller tynt vil det være mulig for en skiløper å løse ut mindre skred. Vær oppmerksom over konvekser og i overgangen fra flat til bratt.\n\n",
        "highlights": "Generally stable conditions. In many palces, the snow surface is icy and slippery. Be aware of the risk of sliding. In high elevation, northerly aspects, a near surface facet layer was observed. On some terrain features such as role overs, it might be possible to trigger small avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-03-12 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:05",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø igjen under 300 moh og snøgrensen har begynt å krype oppover. Under 500 moh er det isete og hardt, bortsett fra soleksponerte sider som har gått gjennom flere runder med smelting og gjenfrysing. I høyereliggende områder er snødekket stort sett hardt, vindpreget og isete. Der verken solen eller vinden har tatt, finnes det mindre områder med tørr og til og med myk snø. Senest tirsdag er det observert overflatekantkorn over 500 moh.\n\n\nPå Kistrandtindan ble det mandag observert et kantkornlaget nær overflaten med avrundete fasetter. Laget viste ikke evne til bruddforplantning og utbredelsen til laget er uvisst i regionen. Men det er rimelig å antar at laget kan være mer potent i områder som var kaldere.\n\nDet finnes også svake lag av kantkorn rundt et skarelag fra 29. januar. Laget utgjør ingen skredproblem for tiden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of facets."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil generelt oppleves som stabilt. Der snøoverflaten er hard og isete vil det være fare for utglidning. Der snøoverflaten er er bunden og myk vil det være mulig å løse ut mindre skred på vedvarende svakt lag under skare. Overliggende flak er foreløpig tynne og begrenset i utbredelse, som holder faregraden på liten.\n\n",
        "highlights": "Conditions are in general stable in the region. The surface is icy and slippery many places. Be aware of the risk of sliding. A near surface facet layer beneath a crust has formed lately, however overlying slabs are still thin and small. You can trigger small avalanches where the snow surface is softly bonded."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-12 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:06",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Under 500 moh er snøen smelteomvandlet i alle himmelretninger. I sørvendt terreng er snødekket smelteomvandlet opp til 800 moh. I høyereliggende nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det ligger noen centimeter med løssnø på det harde underlaget enkelte steder. \n\n\nVed Bonfjellet i Rana ble det lørdag opp til 800 moh observert et lag frys/smelt skare på det som har utviklet seg til å bli kantkornet snø. Det er også tidligere observert oppbyggende omvandling høyt i snødekket i regionen. Laget ble også observert mandag i Beiarn, så langt nede som på 200 moh. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of facets. Natural avalanches may also occur."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mulig for en skiløper å løse ut mindre skred i fersk fokksnø. Det kommer litt nedbør med kraftig vind fra sørøst som danner fokksnø i nordvendt terreng utover dagen. Vindutsatte terrengformer bør unngås. Enkelte litt lunere steder kan den ferske snøen legge seg på overflaterim eller overflatenær kantkorn. Her vil det være lette å løse ut små skred.\n\n",
        "highlights": "Some snow in connection with strong winds from the southeast will create fresh wind slabs. In more sheltered areas, these wind slabs might form over near surface facets and surface hoar. In these areas it will be easy to trigger small avalanches. Look for wind signs on the surface and avoid these areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-12 15:25:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:07",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøgrensen begynner å krype oppover og det er lite snø igjen under 300 moh. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har gått gjennom flere runder med smelting og gjenfrysing.  I nordvendt terreng og skyggesider er det mer vinterlige forhold med kald og tørr fokksnø.\n\nI nordvendt terreng er det observert begynnende kantkorn under isskare. Det er vanskelig å påvirke laget da overliggende lag er hardt. Det finnes lag av kantkorn også lenger ned i snøen, men de er stort sett skjermet av hard fokksnø/skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of facets. Natural avalanches may also occur."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø på dei høgaste toppane gir tilhøve for enkelte spredte små nysnøflak i leområder som får mest nedbør. I lune formasjonar kan dei små flaka legge seg på overflaterim og bli svært lett å løyse ut.\n\nDet er venta at den grovkorna snøen lågare i fjellet under nysnøgrensa vil tåle varmen og nedbøren godt.\n\nDer det er sigesprekker er tilhøva for glideskred tilstades.",
        "highlights": "Generally stable conditions. Be careful in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-12 15:25:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:07",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket.\nKantkornlag er tilstades i snødekket. Det er ikkje rekna som eit skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø på dei høgaste toppane gir tilhøve for enkelte små nysnøflak i leområder. I lune formasjonar kan dei små flaka legge seg på overflaterim og bli svært lett å løyse ut.\n\nDet er venta at den grovkorna snøen lågare i fjellet under nysnøgrensa vil tåle varmen og nedbøren godt.\n\nDer det er sigesprekker er tilhøva for glideskred tilstades.",
        "highlights": "Generally stable conditions. Be careful in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1600"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-12 15:25:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:08",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket.\nKantkorn rundt skare er tilstades både djupt og grunt i snødekket, hovudsakleg i skuggevendt terreng. Det er ikkje eit aktivt skredproblem no."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that on the highest peaks there can be pockets with persistent weak layer beneath wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvêr og litt regn kan gje høve for at enkelte fokksnøflak i bratt terreng i høgda kan miste binding og lausne av seg sjølv.\n\nDet er vent at den grovkorna snøen lågare i fjellet vil tåle varmen og nedbøren godt.\n\nDer det er sigesprekker er tilhøva for glideskred tilstades.",
        "highlights": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-12 15:25:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:09",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. I høgda er det meir finkorna snø i skuggevendte områder. Her er det også stor variasjon, frå hardt til ganske mjukt på korte avstandar. Enkelte stader er det sigesprekker i snødekket.\nSnøgrensa er på omlag 200 moh."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ferske nysnøflak gir betydeleg skredfare ved dei høgaste toppane der nedbøren kjem som tørr snø. I lune formasjonar der overflaterim får ligge i fred for vind og mildvêr, legg nysnøen seg som flak på overflaterimet og det blir svært lett å løyse ut skred her. \nDer nysnøen er fuktig eller kram vil stabilisering mot underlaget skje raskare og skredfaren være lågare.\n\nUnder mildvêrsgrensa kan den eldre snøen i høgda lausne som våte flak etterkvart som vatn hopar seg opp i snødekket.\n\nDet er venta at snøen lågt i fjellet vil tåle mykje regn, men i dei områda som får mest nedbør kan det lausne små våte laussnøskred. \n\nVed sigesprekker er det fare for glideskred.",
        "highlights": "New snow on weak layer of surface hoar high up. A skier can easely trigger an avalanche. Wet slabs can release naturally when water stacks up in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-12 15:25:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:09",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket.\nKantkorn under skare er tilstades i høgda i indre strôk."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions with several avalanche problems. Be especilally careful in areas where buried surface hoar can be hidden beneath fresh wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og kraftig vind vil danne ustabile ferske fokksnøflak i fjellet. Stedvis vil flakene legge seg over rimkrystaller. Der dette skjer vil flakene bli svært lett å løse ut og enkelte skred vil også kunne løsne av seg selv. \nStørst fare vil være høyt til fjells i lune le-formasjoner hvor hverken mildvær eller vind ødelegger de store krystallene før de snør ned.\n\nDer nedbøren kommer som regn vil det være fare for våte skred. \nTemperaturen vil svinge i morgen. Når det regner på nysnø vil skred fort løsne naturlig, enten som flak eller løssnøskred.\nUnder ca.900 moh er snødekket stort sett isotermt og vil trolig tåle mye regn.\n\nOver 900 moh, dypere i snødekket finnes også eldre svake lag av kantkorn. Dette kan trolig fremdeles påvirkes enkelte steder som over rygger og topper der snødekket er tynt.",
        "highlights": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3028_2024-03-12 15:25:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:10",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket preget av smelteformer og mildvær med noe nysnø i overflaten. Siden begynnelsen av forrige uke har det vært rolig vær i regionen, kaldt og lite vind. Over skoggrensa blir snødekket gradvis tørrere og overflaten er generelt lite preget av vind. Løs snø mange steder. På utsatte steder, som skar og rygger er snøen preget av vind med flakdannelser.\n\nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre og velutviklet svakt lag av begerkrystaller. Tester de siste dagene viser at de vedvarende svake lagene er noe vanskeligere å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og kraftig vind høyt til fjells vil danne ustabile ferske fokksnøflak. Stedvis vil flakene legge seg over rimkrystaller. Der dette skjer vil flakene bli svært lett å løse ut og enkelte skred vil også kunne løsne av seg selv. \nStørst fare vil være høyt til fjells i lune le-formasjoner hvor hverken mildvær eller vind ødelegger de store krystallene før de snør ned.\n\nDer nedbøren kommer som regn vil det være fare for våte skred. \nTemperaturen vil svinge i morgen. Når det regner på nysnø vil skred fort løsne naturlig, enten som flak eller løssnøskred.\nUnder 1000 moh er snødekket stort sett isotermt og vil trolig tåle mye regn. Men hvis snødekket blir veldig vått, kan det være fare for å løse ut våte løssnøskred. Man kan heller ikke utelukke glideskred, men dette er svært vanskelig å forutse. \n\nOver 1200 moh, dypere i snødekket finnes også eldre svake lag av kantkorn. Dette kan trolig fremdeles påvirkes enkelte steder som over rygger og topper der snødekket er tynt.",
        "highlights": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3029_2024-03-12 15:25:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:11",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er hardt og gjennomfrosset opp til ca. 1000 moh. I høyden er det løsere snø, som nå er stort sett omdannet til kantkorn og rim. Sola klarte kun å mykne snødekket i bratte solvendte sider de siste klare fine dagene. \nStarten av forrige uke var det vind fra sør og øst, som dannet ustabile flak i leheng over ca. 1000 moh, men disse er trolig lite spenninger i nå. \nLengst ned mot fjorden er det bart eller bare flekkvis snø. \n\nDet finnes eldre vedvarende svake lag av kantkorn i snødekket. Krystallene er imidlertid avrundet og ligger mange steder under harde, bærende lag i snødekket. De eldre vedvarende svake lagene har trolig mistet noe av evnen som kritisk svakt lag i snødekket, men bør fremdeles tas med i betraktning.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "In the highest areas it can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. In lower areas risk of wet avalanches early."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvêr og regn til topps gir fare for våte skred i høgda. \nUtpå ettermiddagen og kvelden kan det hope seg opp med vatn i snøen og våte flak kan lausne av seg sjølv. \nDet vil være mest aktuelt i nordlege og austlege himmelretningar, der flest fokksnøflak har lagt seg opp siste tida.\nDet er venta at snøen lågt i fjellet vil tåle mykje regn, men i dei områda som får mest nedbør kan det lausne små våte laussnøskred. \nVed sigesprekker er det fare for glideskred.\n",
        "highlights": "High temperature and rain elevate the danger of wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-12 15:25:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:12",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. I høgda er det enkelte stader meir finkorna snø. Snøgrensa kryp oppover. Høgast i ytre strôk."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og kraftig vind i fjellet vil danne ustabile ferske fokksnøflak. Stedvis vil flakene legge seg over rimkrystaller. Der dette skjer vil flakene bli svært lett å løse ut og enkelte skred vil også kunne løsne av seg selv. \nStørst fare vil være høyt til fjells i lune le-formasjoner hvor hverken mildvær eller vind ødelegger de store krystallene før de snør ned.\n\nDer nedbøren kommer som regn vil det være fare for våte skred. \nTemperaturen vil svinge i morgen. Når det regner på nysnø vil skred fort løsne naturlig, enten som flak eller løssnøskred.\nUnder 900 moh er snødekket stort sett isotermt og vil trolig tåle mye regn. Men der det kommer mest regn, og hvor snødekket blir veldig vått, kan det være fare for å løse ut våte løssnøskred. \n\nOver 1200 moh finnes det aktive kantkornlag i snødekket som kan la seg påvirke av skiløpere. Det må fremdeles tas høyde for at kantkorn kan påvirkes enkelte steder, spesielt på tynt snødekke. Skredene kan bli store.\n",
        "highlights": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-12 15:25:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:13",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av fryste smelteformer med noe tørr løssnø i overflaten. Over skoggrensa er snødekket generelt lite vindpåvirket med 10-15 cm tørr løssnø i overflaten mange steder. På utsatte steder, som skar og rygger, vises vindtegn i snøoverflaten og snøen er bundet til hardere flak. \n\nUnder skarelag nede i snødekket finnes intakte kantkorn og begerkrystaller. Utbredelsen og hvor lett de vedvarende svake lagene kan påvirkes, varierer innad i regionen. På lørdag kom det observasjon på drønn i snødekket som følge av kollaps i disse lagene og skredproblemet vurderes fremdeles som aktuelt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "In higher elevations it can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Some wet avalanches may occur in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvêr og regn stort sett til topps gir fare for våte skred.\nUtpå ettermiddagen og kvelden kan det hope seg opp med vatn i snøen og i høgda kan våte flak lausne av seg sjølv. \nDet vil truleg være aktuelt i alle himmelretningar, da fokksnøflak har lagt seg opp etter både vestlege og austlege vindar siste tida.\nDet er venta at snøen lågt i fjellet vil tåle mykje regn, men i dei områda som får mest nedbør kan det lausne små våte laussnøskred. \n\nLengst aust i regionen på dei høgaste toppane kan noko av nedbøren komme som snø. Enkelte stader kan det danne seg ferske fokksnøflak av ein viss storleik.\n\nVed sigesprekker er det fare for glideskred.\n",
        "highlights": "High temperature and rain elevate the danger of wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-12 15:25:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:13",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Aust i regionen er det noko meir finkorna snø i overflate etter siste snøfall.\nI forkant av mildvêret er det mykje overflaterim.\nSnøgrense varierer frå omlag 400 til 800 moh.\n\nEnkelte stader over 1000- 1100 moh er det nedføyka overflaterim.\nKantkornlag rundt skarelag er også tilstades over ca. 1100 moh. \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og kraftig vind høyt til fjells vil danne ustabile ferske fokksnøflak. Stedvis kan flakene legge seg over rimkrystaller og/eller kantkorn. Der dette skjer vil flakene bli svært lett å løse ut og enkelte skred vil også kunne løsne av seg selv. \nStørst fare vil være høyt til fjells i lune le-formasjoner hvor hverken mildvær eller vind ødelegger de store krystallene før de snør ned.\n\nDer nedbøren kommer som regn vil det være fare for våte skred. \nTemperaturen vil svinge i morgen. Når det regner på nysnø vil skred fort løsne naturlig, enten som flak eller løssnøskred.\n\nVær også oppmerksom høyt til fjells, i overganger mellom tynt og tykt snødekke, kan det enkelte steder være mulig å belaste vedvarende svake lag dypere i snødekket. Drønnelyd i snødekket er et faretegn som vitner om kollaps i vedvarende svakt lag.",
        "highlights": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-12 15:25:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:14",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av smelteformer med noe tørr løssnø i overflaten. Før vind fra øst på søndag lå det mange steder 10-15 cm tørr løssnø over skoggrensa. Snødekket er nå preget av vind fra øst med ferske flakdannelser i leområder.\n\n \nFredag viste observasjoner fra Vinje og lengst sør i regionen at det finnes vedvarende svake lag av kantkorn i snødekket under bærende skarelag. Det kan være mulig å påvirke vedvarende svake lag på tynt snødekke, enkelte steder. Dette gjelder imidlertid såpass få steder at det vurderes til å ikke være et aktivt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "In high elevations it can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. In lower areas risk of wet avalanches.  "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvêr og regn til topps gir fare for våte skred.\nUtpå ettermiddagen og kvelden kan det hope seg opp med vatn i snøen og i høgda kan våte flak lausne av seg sjølv. \nDet vil truleg være aktuelt i alle himmelretningar, da fokksnøflak har lagt seg opp etter både vestlege og austlege vindar siste tida.\nDet er venta at snøen lågt i fjellet vil tåle mykje regn, men i dei områda som får mest nedbør kan det lausne små våte laussnøskred. \n",
        "highlights": "High temperature and rain elevate the danger of wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-12 15:25:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T15:25:15",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Aust i regionen er det noko meir finkorna snø i overflate etter siste snøfall. Etter vind og nedbør frå både austlege og vestlege vindar siste tida, er det det no leområder i nær sagt alle hengretningar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T00:00:00",
        "endTime": "2024-03-13T23:59:59"
      }
    }
  ]
}