{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "The weather during Tuesday will be influenced by the edge of a pressure low.  This will bring cooling from the northwest and precipitation, which will have a snowy character from 1200 m above sea level. In the High, Western Tatras the second degree of avalanche danger persists - moderate.  The main avalanche problem will be wind-blown snow at the highest altitudes. Due to the change of the flow to northwest, the exposure of the most dangerous places to the south, southeast and east will change.  Thus, in the gullies of the highest altitudes with a high gradient, situated on the leeward sides of the ridges, it will be possible to find wind-rolled slabs and pillows of unstable snow, which can be loosened, especially by large additional loads. At mid-elevations, rain reduces stability by intensively soaking the snow cover, so the second avalanche problem (below 1500 m) is wet snow. Avalanches from wet snow or foundation avalanches from wet snow may occur, especially on slopes with visible gullies.",
      "highlights" : "Watch out for new wind-blown snow at the highest elevations and wet snow in the mid-elevations!"
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "S", "E", "SW" ],
      "avalancheSize" : 1,
      "elevation" : {
        "lowerBound" : "1700"
      },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "poor",
      "validTimePeriod" : "all_day"
    }, {
      "aspects" : [ "W", "SE", "S", "NW", "E", "SW", "N", "NE" ],
      "avalancheSize" : 3,
      "elevation" : {
        "upperBound" : "1500"
      },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "eda075e9-a74a-4809-bd01-dd82fd1fac7b",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-13"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-03-12T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    } ],
    "snowpackStructure" : {
      "comment" : "The warm February weather has meant that snow cover is absent at lower elevations. Above it, there is a firn snow cover in the mid-altitudes, which is, however, intensively waterlogged by rain and positive temperatures. Gullies have formed in a number of places, triggering basal avalanches in many places. This situation will persist for the next few days. Dry snow is only found at the highest elevations of the mountains and has been transported by the wind to the leeward sides of the mountains in slabs and pillows. Such formations lie on a layer of old firn with which they are not sufficiently bound."
    },
    "tendency" : {
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-03-13T23:00:00Z",
      "startTime" : "2024-03-12T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the Fatras and Low Tatras there is a low avalanche danger - 1st degree from the 5-part international scale. Due to a slight cooling, the snow cover at the highest altitudes will harden and freeze, which will have a positive effect on its stability. The weather on Tuesday will be influenced by a pressure low advancing from the northwest. This will bring only light precipitation, which will be of a snowy character from 1200 m above sea level. From mid-altitudes below, mixed rain and snow and warm weather will continue to reduce stability by soaking the snow cover, so wet snow is the main avalanche problem. Wet snow avalanches or foundation avalanches from wet snow may occur, especially on slopes with visible gullies. Very steep couloirs with higher snow depths or significant avalanche paths will be dangerous.",
      "highlights" : "From the mid-elevations down, watch out for wet snow on all orientations."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "SE", "S", "NW", "E", "SW", "N", "NE" ],
      "avalancheSize" : 2,
      "elevation" : { },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "26a2d809-733d-4c12-b20c-efb5a8d50ff2",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-13"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-03-12T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The warm February weather has meant that snow cover is absent at lower elevations. Above it, there is a firn snow cover in the mid-altitude troughs and at the highest altitudes, which has been heavily waterlogged by rain and positive temperatures. Cracks have formed in several places, which have triggered foundation avalanches in many places. This situation will continue over the next few days, but at higher altitudes the snow cover is expected to harden as a result of the cooling."
    },
    "tendency" : {
      "highlights" : "With the expected weather patterns persisting.\n<BR><BR><I>Compiled By : Martin Buliak</I>",
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-03-13T23:00:00Z",
      "startTime" : "2024-03-12T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}