[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), en el Arán.\nNOTABLE (3), en la Franja Nord Pallaresa, por encima de 2.200 m.\n","text_estat_mantell":"El principal problema seguirá siendo el de las placas de viento. Al circular por el terreno habrá que vigilar si observamos, por ejemplo, grietas o notamos woumfs. Con esta situación, para el jueves, se esperan aludes de placa, en general, de tamaño medio (con capacidad para enterrar a una persona), que podrán desencadenarse al circular por encima. Las encontraremos en cualquier orientación, en especial, en umbrías, sobre todo en el límite sur de Aran y en la Franja Nord de la Pallaresa. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 m, aproximadamente. Se esperan también aludes húmedos, en solanas, en terreno con fuerte inclinación, que podrán alcanzar el tamaño 2 (mediano), con capacidad para cubrir a una persona. No se descarta algún deslizamiento basal, en terreno inclinado y liso.\n\n\n","text_distribucio":"Los grosores totales están alrededor de los 100-150 cm a 2.200 m y son los normales para la época.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá al mediodía, con la radiación intensa. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11737,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11738,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m.\nLIMITADO (2), por debajo.","text_estat_mantell":"Las placas de viento serán el principal problema en cota alta. El mal contacto entre las partículas descompuestas por el viento y algunos niveles de facetas y nieve granulada hará que se pueda desencadenar alguna placa, sobre todo al circular por encima. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 o 2.300 m, aproximadamente. Los aludes serán, por lo general de tamaño mediano (con capacidad para enterrar a una persona). En niveles internos aparece la corteza marrón de polvo sahariano, gruesa y dura (resistente). Con la intensa radiación del mes de marzo son probables aludes de nieve húmeda, que podrán llegar a tamaño mediano (con capacidad para cubrir a una persona). Serán más probables en solanas, al ablandarse las costras superficiales, y caerán en laderas de fuerte inclinación o en canales que no hayan todavía purgado.\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A 2500 m superan a los normales para la época del año y están alrededor de los 170 cm.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá al mediodía, con la intensa radiación. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11742,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11741,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m.\nLIMITADO (2), por debajo.","text_estat_mantell":"Las placas de viento serán el principal problema en cota alta. El mal contacto entre las partículas descompuestas por el viento y algunos niveles de facetas y nieve granulada hará que se pueda desencadenar alguna placa, sobre todo al circular por encima. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 o 2.300 m, aproximadamente. Los aludes serán, por lo general de tamaño mediano (con capacidad para enterrar a una persona). En niveles internos aparece la costra marrón de polvo sahariano, gruesa y dura (resistente). Con la intensa radiación del mes de marzo son probables aludes de nieve húmeda, que podrán llegar a tamaño mediano (con capacidad para cubrir a una persona). Serán más probables en solanas, al ablandarse las costras superficiales, y caerán en laderas de fuerte inclinación o en canales que no hayan todavía purgado.\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A unos 2.400 m superan a los normales para la época del año y están alrededor de los 110-150 cm","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá al mediodía, con la intensa radiación. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11740,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11739,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m.\nLIMITADO (2), por debajo.","text_estat_mantell":"El principal problema seguirá siendo el de las placas de viento. La nieve se mantiene seca y venteada a cota alta, con indicios de la formación de nuevas placas de viento de estos últimos días. En niveles internos aparece la corteza marrón de polvo sahariano y algún nivel de nieve granulada. Con esta situación, para el jueves podrán caer aludes de placa, sobre todo al circular por encima. Los aludes serán, por lo general de tamaño mediano (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. Con los claros y la intensa radiación del mes de marzo son probables aludes de nieve húmeda, que podrán llegar a tamaño medio (con capacidad para cubrir a una persona). Los aludes húmedos caerán, sobre todo, en vertientes soleadas, de fuerte inclinación, y con mayor probabilidad, a partir de mediodía.\n","text_distribucio":"Con las nuevas nevadas, los grosores totales se han incrementado en cotas altas. A 2.200 m superan a los normales para la época del año y están alrededor de los 60 cm.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá en solanas, a mediodía. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11744,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11743,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.100 m.\nLIMITADO (2), por debajo.\n","text_estat_mantell":"El principal problema será el de las placas de viento, formadas días atrás, pero que todavía pueden estar reactivas. Estas plaques  podrían caer al circular por encima y alcanzar el tamaño medio (con capacidad para cubrir a una persona). Localmente, alguna placa puede alcanzar tamaño 3 (grande), con capacidad para enterrar a un grupo de personas. Los lugares más peligrosos serían los canales, las vertientes con fuerte inclinación o los bajo-cuellos y cordales orientadas a norte, sur y este. Con la insolación prevista son probables también aludes de nieve húmeda, de tamaño pequeño y medio, sobre todo en solanas, y también en umbrías de cota baja y media. A primera hora, las costras mantendrán el manto mejor asentado, sobre todo en solanas.","text_distribucio":"Hay presencia de nieve en S por encima de unos 1700 my en N por encima de unos 1600 m. Los grosores oscilan entre 110-120 cm a 2.200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Las placas de viento se irán estabilizando y la nieve húmeda caerá por la radiación intensa, a mediodía. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11746,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11745,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\n","text_estat_mantell":"Encontramos dos partes bien diferenciadas en el manto. Por un lado, en superficie se observa una nieve más seca, sobre todo dentro del bosque, con presencia de nieve granulada, escarcha de superficie y nieve venteada (partículas fragmentadas y descompuestas). En cambio, por debajo de la costra marrón sahariana, el manto es más húmedo. El principal problema será el de las placas de viento, que podrían desencadenarse al circular por encima y alcanzar el tamaño mediano (con capacidad para cubrir a una persona). Los lugares más peligrosos serían los canales, las vertientes con fuerte inclinación o bajo collados y cordales orientados a norte, sur y este. Con la insolación prevista son probables también aludes de nieve húmeda, de tamaño pequeño y mediano, sobre todo en solanas, y también en umbrías de cota baja y media.","text_distribucio":"Los espesores totales a 2.200 m superan a los normales para la época del año y se encuentran alrededor de los 80-100 cm.","text_tendencia":"Las placas de viento se irán estabilizando y la nieve húmeda caerá por la radiación intensa, a mediodía. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11750,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11749,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-26","datavalidesabutlleti":"2025-03-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m.\nLIMIMTADO (2), por debajo.","text_estat_mantell":"Las últimas nevadas han ido acompañadas de viento y se han formado nuevas placas. El manto, a umbrías de cota alta, está formado por una nieve seca, con presencia de partículas fragmentadas y descompuestas. En niveles más internos, por debajo de la nieve venteada encontramos una corteza gruesa y resistente marrón (sahariana) y por debajo del manto está más saturado de humedad. Con esta situación, el principal problema seguirá siendo el de las placas de viento. Los aludes podrán desencadenarse al circular por encima de las placas. Los lugares peligrosos se localizan por encima de los 2.200 m, en cualquier orientación, pero especialmente las vertientes orientadas a sur, este y oeste. Los aludes podrán ser tamaño 2 (mediano) y, en algunos casos, llegarían a tamaño 3 (gran) suficiente para enterrar a un grupo de personas. Con la intensa radiación de mediodía se esperan aludes húmedos de tamaño medio, en vertientes de fuerte inclinación que no hayan todavía purgado, sobre todo en solanas.","text_distribucio":"Podemos encontrar nieve en el suelo por encima de unos 1600-1700 m. A unos 2200 m los grosores oscilan entre 70 y 90 cm, y por encima de 2500 m entre 130 y 170 cm. Estos grosores son muy superiores a los normales para la época del año.","text_tendencia":"Las placas de viento se irán estabilizando pero los problemas por nieve húmeda continuarán a mediodía. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11747,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11751,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]}]