{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and diminish, especially where rain affected. Soft in nature, stability will be generally good throughout.  Greatest amounts will be found on North-West to North-East aspects above 1000 metres and sporadically around the main Cairngorm plateau.  The avalanche hazard will be Low.",
        "highlights": "NC for 27.03 Stable snow patches remain mainly on NW - NE aspects above 1000m and around the main plateau. Low Hazard."
      },
      "bulletinID": "GB-SCT-12668",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain continues through the day, heaviest during the late afternoon. The freezing level will gradually lower but remains above the highest summits with the possibility of some wet snow on the high tops at the end of the day.  Gale force winds from the South-West throughout.\nObserved Weather Influences: A dry day with the freezing level above the highest summits. South-Westerly winds gradually increased through the day.\nObservedSnowStability: The remaining snow patches are stable and continue to slowly thaw and diminish in the mild conditions.  High, North-West to North-East facing coires and the main Cairngorm plateau retaining the greatest amounts.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-26T18:00:00",
        "endTime": "2025-03-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A dusting of summit snow is possible but there will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Creag Meagaidh unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "Insufficient snow for an avalanche hazard. See SAIS blogs for mountain conditions report."
      },
      "bulletinID": "GB-SCT-12669",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wet and mild for most of the period but cooler later with a little summit snow. Moderate to strong South West winds.\nObserved Weather Influences: Dry and cool.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-26T18:00:00",
        "endTime": "2025-03-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and consolidate. The stability will be generally good, isolated surface instabilities will develop on steep terrain above 950 metres, coire rims and gully tops most affected. The main snow deposits remain on the higher mountains along the Northern boundary of the forecast area. The avalanche hazard will be Low.",
        "highlights": "SC 27.3.25 Snow patches on higher mountains with good stability. Surface instabilities developing on steep terrain. Aval Haz Low"
      },
      "bulletinID": "GB-SCT-12666",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry evening, showers falling as rain at all levels will develop during the night, becoming heavier and persistent through the day. South-Westerly winds will be very strong potentially strengthening to gale force during the afternoon. The freezing level will be above the summits.\nObserved Weather Influences: A dry and mild day with fresh South-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: The patchy spring snowpack continues to thaw and reduce in extent. Stability is generally good throughout. The greatest accumulations remain in North-West through North to North-East facing course above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-26T18:00:00",
        "endTime": "2025-03-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TOR for 27/3 No Avalanche Hazard. Insufficient snow cover. For further information please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12665",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain at all levels will ease by daybreak. Further rain by late morning. Winds generally South-Westerly, initially gale force, moderating overnight, but gradually strengthening through the day. The freezing level will remain above the summits.\nObserved Weather Influences: A dry day. Persistent summit cloud. Fresh to strong South-West wind. Freezing level above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-26T18:00:00",
        "endTime": "2025-03-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy spring snowpack will thaw and diminish further in the mild wet conditions. Stability will be good at all levels. Greatest deposits will be in North, North-East and East facing coires and gullies above 1000 metres. Any new snow accumulations, above around 1200 metres, during the later afternoon are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 27.3 Rain all levels. Patchy spring snowpack thawing. Stability good. Most remaining snow on N-E aspects above 1000m. Haz Low"
      },
      "bulletinID": "GB-SCT-12667",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be very strong South-Westerly. The freezing level will be above all summits until later afternoon when it will drop to around 1200 metres. Persistent rain at all levels is expected, turning to sleet and then snow in the later afternoon.\nObserved Weather Influences: It was a dry day, with the freezing level above the summits. Winds were mainly South-Westerly and strengthening.\nObservedSnowStability: The patchy spring snowpack is slowly thawing and stability is good at all levels. Greatest deposits are in North, North-East and East facing coires and gullies above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-26T18:00:00",
        "endTime": "2025-03-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "GC for 27th-3. No Avalanche Hazard. A light, shallow, insignificant dusting of new snow likely above 1000m on all aspects. No Hazard"
      },
      "bulletinID": "GB-SCT-12670",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Tomorrow looks like a completely different picture with around 29 mm of rain expected to fall. The rain is due to start late Wednesday evening continuing through the day accompanied by strong South-Westerly winds. The freezing level will be well above the summits for most of the period but falling to around 1200 metres towards late afternoon, this may give a light dusting of snow above 1000 metres.\nObserved Weather Influences: It was a fine spring day, some clouds lingered at times over the higher summits. Dry conditions prevailed with strong South-Westerly winds at high elevations, the temperature @ 1100 metres was plus 7 degrees celsius about midday.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-26T18:00:00",
        "endTime": "2025-03-27T18:00:00"
      }
    }
  ]
}