{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will remain very firm and stable throughout with a thin cover of snow in places. Greatest amounts will be found above 900m and mostly confined to steep shady areas in gullies and coire headwalls on mostly North-West to North-Easterly aspects. Other aspects are generally clear of snow with hard firm patches in hollows and other wind sheltered places.  The avalanche hazard will be Low",
        "highlights": "SC for 1.3.25. Low hazard- Firm and stable throughout. Most accumulations above 900m on NW,N,NE aspects above 900m."
      },
      "bulletinID": "GB-SCT-12514",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day with no precipitation expected.  Freezing level around 600 m rising to summit levels later in the afternoon. Winds, very strong South-Westerlies overnight easing during the day as the wind veers Westerly.\nObserved Weather Influences: A cold day with a brisk South-Westerly wind on the tops. Freezing level rising to around 900 metres. A mostly dry day with a few snow flurries in the afternoon.\nObservedSnowStability: Greatest amounts of snow are to be found above 900m. Confined to steep shady areas in gullies and coire headwalls on mostly North West to North-Easterly aspects. Here the snowpack remains very firm and stable throughout with a surface layer dusting of new snow in places. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-28T18:00:00",
        "endTime": "2025-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded, firm and icy on most aspects. Accumulations of wind drifted snow will continue to develop on North through East to South-East aspects above 1000 metres. These deposits will be isolated and generally avoidable. Elsewhere, the greatest snow cover will be on North-West through North to East aspects, in locations such as coire headwalls and gully lines. The avalanche hazard will be Low",
        "highlights": "NC 1.3.25 Snowpack well bonded, firm and icy. Isolated wind drifted snow on core rims and gully tops. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12510",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-Westerly gale force winds overnight will ease and veer during the early morning to become strong Westerlies for the rest of the day. The freezing level will be around 900 metres, rising to 1000 metres during the afternoon. There will be some isolated and light snow showers during the early morning, there is some uncertainty over snow amounts.\nObserved Weather Influences: A dry day with some extended sunny periods and moderate South-Westerly winds. The freezing level was around 900 metres.\nObservedSnowStability: The snowpack is generally well bonded and stable in most areas. Accumulations of windblown snow are present on North to East aspects above 1000 metres, these deposits are not extensive, shallow, being mostly confined to coire rims and sheltered gullies. The greatest snow cover is found on North-West through North to East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-28T18:00:00",
        "endTime": "2025-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be deposited overnight, adding to existing accumulations mainly on North to East aspects above 1000 metres. There will also be more localised windslab deposits on North-Westerly aspects. Fragile cornices will be present above these aspects. On other aspects the snowpack is generally shallow with good stability. The avalanche hazard will be Moderate.",
        "highlights": "LO for 1/2/25. Unstable windslab mainly on N-E aspects above 1000m. Fragile cornices above these aspects. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12513",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A passing front will give overnight precipitation, falling as snow above 900 metres, followed by a dry day. Very strong Southerly winds initially ease and veer overnight to become fresh Westerlies during the day. The freezing level will be around 900 metres.\nObserved Weather Influences: It was a dry day with a fresh South-Westerly wind. The freezing level was around 1000 metres.\nObservedSnowStability: Localised areas of moderately bonded windslab persist and gaining depth due to wind redistribution, mainly on North to East aspects above 1000 metres with gullies and corrie rims most affected. Fragile cornices are present, mainly above these aspects. Stability on other aspects is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-28T18:00:00",
        "endTime": "2025-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some fresh snow will accumulate through Friday night above 900 metres on North through to East aspects. This will only be on the highest summits with coire rims and gully tops being most affected. Amounts are not expected to be significant although there is some slight uncertainty on this, however, what is deposited should be fairly moist and well bonded. South-West slopes will be scoured and below 750 metres, on all aspects there will be little if any snow. The avalanche hazard will be Low.",
        "highlights": "Some overnight snow on N to E aspects above 900m. Amounts small, greatest at higher elevations. Hazard low."
      },
      "bulletinID": "GB-SCT-12509",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be some precipitation overnight. This will fall as snow only on the highest summits above 900 metres.  By Saturday morning, Strong South-Westerly winds will have veered West South-Westerly and moderated to Fresh on the tops. Freezing level is forecast to be around 900 metres throughout the period, except for a slight rise and fall overnight Friday into Saturday.\nObserved Weather Influences: It was a mainly dry and cloudy day with the freezing level being around 900 metres. The winds on the summits were fresh West South-Westerly.\nObservedSnowStability: Again, little change from the previous couple of days. There was a very slight amount of fresh snow overnight, above around 800 metres. North to East aspects above 800 metres are holding most snow on steep wind sheltered areas such as coire rims and gully tops. This is composed of recent newer shallow deposits, and the older snowpack patches. Generally this is all well bonded and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-28T18:00:00",
        "endTime": "2025-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Stability within the existing snowpack will remain good. Deposits of fresh windslab will form overnight and early morning on North to East aspects above 900 metres. These areas are expected to be shallow and mostly affect gully tops and coire rims. Small fragile cornices possible above these locations. The avalanche hazard will be Low.",
        "highlights": "GC for 1/3 Existing snowpack stable. Isolated, shallow fresh windslab N,NE,E above 900m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12512",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight showers will initially be rain at most levels turning gradually to snow above 900 metres by morning as the freezing level lowers to a similar level, then clearing to give a dry day. Very strong South-South-Westerly winds overnight will decrease to moderate and become Westerly during the day.\nObserved Weather Influences: Early morning showers, of snow above around 700 metres, gave way to give a dry day. The freezing level was around 900 metres in the morning rising slightly in the afternoon. Fresh South-Westerly winds.\nObservedSnowStability: The shallow, snowpack continues to gradually consolidate. New snow deposits from overnight snowfall are not significant. Snowpack stability is generally good. Any cornices above North to East aspects are fragile. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-28T18:00:00",
        "endTime": "2025-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop on North to East aspects above 950 metres. Areas most affected will be steep wind sheltered terrain such as gully tops and coire rims. Possible isolated wet snow instabilities later on steep slopes where exposed to the sun. Cornices will build on North to East aspects and be prone to collapse. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Moderate.",
        "highlights": "CM for 1.3. Unstable windslab on N to E above 950m. Surface instabilities where exposed to sun. Cornices unstable. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12511",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow expected above 900 metres in the early hours, dry thereafter. South-South-West winds will increase to reach gale force overnight then rapidly decrease to fresh and veer West, where they will remain for the day. The freezing level will fluctuate between 800 and 950 metres.\nObserved Weather Influences: A showery day, falling as snow above 800 metres. Strong South-Westerly winds with the freezing level rising to 900 metres.\nObservedSnowStability: Fresh unstable windslab is slowly building on North to East aspects above 900 metres, with cornices developing in the same places. Areas most affected are coire rims and gully tops. Elsewhere the snowpack is continuing to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-28T18:00:00",
        "endTime": "2025-03-01T18:00:00"
      }
    }
  ]
}