[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \nLIMITADO (2) al mediodía", "text_estat_mantell": "El manto rehiela notablemente por las madrugadas, aparte de la costra de lluvia que se formó el día 24. A medida que avanza la jornada, se humedece ligeramente el manto en vertientes soleadas, siendo más probables aludes de nieve húmeda de tamaño 1 (suficiente para derribarnos). También son probables deslizamientos basales, alguno de tamaño 2 (suficiente para enterrarnos); estos días han ido cayendo algunos en solanas habituales. Internamente, el manto se va facetando, sobre todo en las umbrías, pero la estabilidad del conjunto del manto es alta debido a las costras superficiales. Cuidado con estas costras, ya que pueden ser muy resbaladizas; no olvidéis material para evitar resbalones y de protección (crampones, casco, etc).\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle, con grosores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.400 m y 1.700 m en S. Los espesores a 2.200 m varían entre 40-70 cm, localmente en puntos resguardados hasta 100 cm. El grosor total está un poco por debajo de lo habitual.", "text_tendencia": "El manto continuará rehelando en las solanas y facentándose en las umbrías. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10744, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10746, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 10745, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El viento muy fuerte de NW de días atrás ha dejado algunas placas de nieve venteada, locales, en orientaciones este y sur. Se han formado numerosas costras en superficie, duras y gruesas, en todas orientaciones. A mediodía el manto se humedece ligeramente en las solanas. Al paso de un grupo de personas, podría caer algún alud de placa dura de tamaño 1, pequeño (sin capacidad de cubrir a una persona, pero sí de hacer perder el equilibrio y tumbarnos) en cotas altas, por la presencia de capas débiles internas. Estas condiciones son más propias del extremo norte. Hay que tener cuidado con los resbalones sobre costras; recordad llevar crampones, casco y material para evitar resbalones.\n", "text_distribucio": "Hay nieve a partir de los 1.700 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas. ", "text_tendencia": "Los próximos días continuaremos con un manto encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10742, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El viento muy fuerte de NW de días atrás ha dejado algunas placas de nieve venteada, locales, en orientaciones este y sur. Se han formado numerosas costras en superficie, duras y gruesas, en todas orientaciones. A mediodía el manto se humedece ligeramente en las solanas. Al paso de un grupo de personas, podría caer algún alud de placa dura de tamaño 1, pequeño (sin capacidad de cubrir a una persona, pero sí de hacer perder el equilibrio y tumbarnos) en cotas altas, por la presencia de capas débiles internas. Estas condiciones son más propias del extremo norte. Hay que tener cuidado con los resbalones sobre costras; recuerdad llevar crampones, casco y material para evitar resbalones.\n", "text_distribucio": "Hay nieve a partir de los 1.700 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas. ", "text_tendencia": "Los próximos días continuaremos con un manto encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10740, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El viento muy fuerte de NW dejó algunas placas de nieve venteada, locales, bajo collados y cordales. Debido a la presencia de capas débiles internas, alguna placa de nieve dura podría romperse al paso de un grupo de personas y generar aludes de placa dura de tamaño 1, pequeño (sin capacidad de cubrir a una persona, pero sí de hacer perder equilibrio y tumbarnos). El manto se ha humedecido hasta cotas altas y rehiela por las madrugadas. Cuidado con los resbalones debido a un manto rehelado superficialmente. No olvidéis material de seguridad para protegerse de los resbalones (crampones, casco, etc). \n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.500-1.700 m. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.000 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 20-40 cm y son normales para la época.", "text_tendencia": "Con tiempo anticiclónico, los próximos días encontraremos un manto encostrado por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10735, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto se muestra encostrado en superficie. Dentro encontramos capas débiles persistentes en las umbrías; en los test de sobrecarga se fractura algunos de estos niveles, aunque sin propagaciones. De forma aislada, en la parte superior de las canales, es posible algún alud de placa dura desencadenada por una sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad de colgar a una persona, pero sí para desequilibrarnos y derribarnos. Cuidado con los resbalones por presencia de un manto endurecido debido a la fusión-rehielo de estos días. Los lugares peligrosos se encuentran a la salida de las canales.\n", "text_distribucio": "Hay nieve por encima de 1.700 m. El manto es difícilmente esquiable debido al poco grosor, en todo caso sobre prados por encima de 1.900 m. Los espesores están algo por debajo de lo normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "El manto internamente se irá debilitando en las umbrías y endureciendo por rehielo en las solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10739, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto está extremadamente venteado por viento de NW y endurecido en superficie, donde el viento ha acumulado nieve. Internamente, hay niveles débiles formados días atrás que continuarán debilitándose los próximos días. Muy localmente, puede fracturarse alguna placa de viento dura por sobrecarga fuerte, por ejemplo, al paso de varias personas y provocar algún alud de placa, que sería de tamaño 1, pequeño, sin capacidad de enterrarnos, pero sí para desequilibrarnos y derribarnos. Las encontraremos sobre todo bajo collados y cordales y en orientaciones este. En las solanas el manto se humedece de día y rehiela de noche. Cuidado con los resbalones debido a un manto rehelado superficialmente. No olvidéis material de seguridad para protegerse de los resbalones (crampones, casco, etc).\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.700 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve por encima de unos 2.100 m. Los espesores a 2.200 m oscilan entre 20-30 cm.", "text_tendencia": "No habrá cambios significativos en el estado del manto. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10734, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-28", "datavalidesabutlleti": "2024-12-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto está extremadamente venteado por el viento del NW de días atrás. Se muestra encostrado en superficie. Internamente, en puntos protegidos del viento umbríos hay capas débiles internas que irán creciendo en los próximos días. De manera aislada, bajo collados y cordales es posible algún alud de placa dura desencadenada por una sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad de colgar una persona, pero sí para desequilibrarnos y derribarnos. Cuidado con los resbalones por presencia de un manto endurecido debido a la fusión-rehielo que se mantendrá en los próximos días. \n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.600 en las umbrías y 1.800 m en las solanas, esquiable a partir de 1.900 por tubos y lugares resguardados del viento donde encuentran un manto encostrado. Los espesores están por debajo de lo normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "El manto internamente se irá debilitando en las umbrías y endureciendo por rehielo en las solanas. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10738, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]