[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1), por debajo", "text_estat_mantell": "Las nevadas previstas por encima de unos 1900 m entre el martes y el miércoles, con viento del N fuerte en cotas altas, especialmente en el S de Aran y Franja Norte de la Pallaresa darán lugar a la formación de placas de viento, sobre todo a sotavento de cuellos y cordales, allí donde haya manto preexistente. Estas placas, más duras en la Franja Norte de la Pallaresa y límite S de Aran, podrán ser reactivas y romper al paso de personas, desencadenando aludes que podrían alcanzar tamaño 2, medio, con capacidad para enterrar a una persona. \nAsimismo, con la insolación y el aumento de temperatura a lo largo del miércoles, la nieve se irá humedeciendo y serán también posibles los aludes de nieve húmeda, sobre todo a partir de la tarde y en laderas de mayor pendiente de las solanas. Los aludes de nieve húmeda podrían alcanzar también tamaño 2, medio.\n", "text_distribucio": "El manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua ya partir de unos 2200 m con cierta continuidad. Las nevadas previstas podrán incrementar los grosores existentes y formar un manto de poco grosor, por encima de unos 2000 m, allí donde no existen.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, las placas de viento se irán estabilizando al tiempo que el problema de nieve húmeda se incrementará. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10453, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10454, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1), por debajo", "text_estat_mantell": "Las nevadas previstas por encima de unos 1900 m entre el martes y el miércoles, más intensas en el extremo N del sector y más débiles cuanto más en el S, con viento del N fuerte, sobre todo en cotas altas, darán lugar a la formación de placas de viento, sobre todo a sotavento de cuellos y cordales y allí donde haya manto preexistente. Las placas que se formarán podrán ser placas duras y reactivas, con posible rotura por sobrecarga de una persona, desencadenando aludes que, en general, serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona, aunque en el extremo N del sector no se descarta que puedan alcanzar localmente tamaño 2, promedio, con capacidad para enterrar a una persona.\nCon la insolación y el aumento de temperatura durante miércoles, la nieve se irá humedeciendo rápidamente y serán también posibles los aludes de nieve húmeda, sobre todo a partir de la tarde y en laderas de mayor pendiente de las solanas. Estos aludes podrían alcanzar tamaño 2, medio.\n", "text_distribucio": "En general, el manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua y a partir de unos 2200 m con cierta continuidad. Los espesores a 2500 m rondan los 90 cm, próximos a los valores normales por estas fechas.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, las placas de viento se irán estabilizando al tiempo que el problema de nieve húmeda se incrementará. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10451, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10452, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1), por debajo", "text_estat_mantell": "Las nevadas previstas por encima de unos 1900 m entre el martes y el miércoles, más intensas en el extremo N del sector y más débiles cuanto más en el S, con viento del N fuerte, sobre todo en cotas altas, darán lugar a la formación de placas de viento, sobre todo a sotavento de cuellos y cordales y allí donde haya manto preexistente. Las placas que se formarán podrán ser placas duras y reactivas, con posible rotura por sobrecarga de una persona, desencadenando aludes que, en general, serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona, aunque en el extremo N del sector no se descarta que puedan alcanzar localmente tamaño 2, promedio, con capacidad para enterrar a una persona.\nCon la insolación y el aumento de temperatura a lo largo del miércoles, la nieve se irá humedeciendo rápidamente y serán también posibles los aludes de nieve húmeda, sobre todo a partir de la tarde y en laderas de mayor pendiente de las solanas. Estos podrían alcanzar tamaño 2, medio.\n", "text_distribucio": "El manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua ya partir de unos 2200 m con cierta continuidad. Las nevadas previstas podrán incrementar los grosores existentes y formar un manto de poco grosor, por encima de unos 2000 m, allí donde no existen.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, las placas de viento se irán estabilizando al tiempo que el problema de nieve húmeda se incrementará. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10449, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10450, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1), por debajo", "text_estat_mantell": "Entre el martes y el miércoles se esperan nevadas por encima de unos 1900 m acompañadas de viento fuerte de N. Esta situación puede dar lugar a la formación de placas de viento, sobre todo a sotavento de collados y cordales, y en umbrías resguardadas, allí donde haya manto preexistente. Estas placas podrán ser reactivas y romper al paso de una persona, provocando aludes que por lo general serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona, aunque no se descarta que puedan alcanzar, localmente, tamaño 2, medio, con capacidad para enterrar a una persona.\nAsimismo, con la insolación y el aumento de temperatura a lo largo del miércoles, la nieve se irá humedeciendo rápidamente y serán también posibles los aludes de nieve húmeda, por lo general purgas, pero que algunas podrían alcanzar puntualmente tamaño 2, sobre todo a partir de la tarde y en laderas solanas de más pendiente.", "text_distribucio": "Hay presencia de nieve en el suelo localmente por encima de unos 2200 m en N, pero con cierta continuidad mucho más arriba. En S encontramos nieve sólo en las cotas más altas y, generalmente, con presencia discontinua hasta las cimas.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, las placas de viento se irán estabilizando al tiempo que el problema de nieve húmeda se incrementará. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10456, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10446, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en las canales del Cadí\nDÉBIL (1) en el resto", "text_estat_mantell": "Las nevadas previstas por encima de unos 1900 m entre martes y miércoles acompañadas de viento fuerte del N, sobre todo en cotas altas, darán lugar a la formación de placas de viento, sobre todo a sotavento de collados y cordales, y también en las canales, donde haya manto preexistente. Las placas que se puedan formar, sobre todo por encima de unos 2200 m, podrán ser reactivas y podrán romper al paso de una persona, desencadenando aludes que, en general, serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona, aunque no se descarta que alguna pueda alcanzar localmente tamaño 2, promedio, con capacidad para enterrar a una persona.\nCon la insolación y el aumento de temperatura a lo largo del miércoles, la nieve se irá humedeciendo rápidamente, sobre todo en cota baja y media y en sectores más expuestos a la radiación intensa, siendo también posibles los aludes de nieve húmeda , sobre todo a partir de la tarde, donde puntualmente podrían alcanzar tamaño 2, medio.\n", "text_distribucio": "Hay presencia de nieve de forma continua en el suelo por encima de unos 2200 m en N. A unos 2100 m encontramos unos 10 cm de nieve, con grosores más importantes dentro de las canales.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, las placas de viento se irán estabilizando al tiempo que el problema de nieve húmeda se incrementará. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10455, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10444, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "Se esperan precipitaciones débiles en el sector, principalmente de nieve por encima de los 2.000 metros, especialmente durante el marte, podrán incrementar un poco los grosores del manto nivoso así como generar una exigua capa de nieve en lugares desprovistos de manto. A lo largo del miércoles el aumento de temperatura e insolación volverá a provocar un rápido humedecimiento del manto, incluso de la nieve reciente, especialmente en solanas, y en todas orientaciones de cotas bajas y medias. Con estas condiciones son posibles aludes naturales de nieve húmeda, más probables a partir de mediodía, que serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona. \nAsimismo, no se descarta que en cotas altas pueda producirse algún alud de nieve reciente, especialmente en laderas de mayor inclinación, que no pasarían de tamaño 1.\n", "text_distribucio": "La presencia de nieve en el sector es escasa, concentrada sobre todo en umbrías de cota alta.", "text_tendencia": "Con la subida de la temperatura y la insolación, el problema de nieve húmeda aumentará y desaparecerá el de nieve reciente. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10442, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10441, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-07", "datavalidesabutlleti": "2024-05-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1), por debajo", "text_estat_mantell": "Entre el martes y el miércoles se esperan nevadas por encima de unos 1900 m acompañadas de viento fuerte de N. Esta situación puede dar lugar a la formación de placas de viento, sobre todo a sotavento de collados y cordales, y en umbrías resguardadas, allí donde haya manto preexistente. Estas placas podrán ser reactivas y romper al paso de una persona, provocando aludes que por lo general serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona, aunque no se descarta que puedan alcanzar, localmente, tamaño 2, medio, con capacidad para enterrar a una persona. Asimismo, con la insolación y el aumento de temperatura a lo largo del miércoles, la nieve se irá humedeciendo rápidamente y serán también posibles los aludes de nieve húmeda, por lo general purgas, pero que algunas podrían alcanzar puntualmente tamaño 2, sobre todo a partir de la tarde y en laderas solanas de más pendiente.", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2000 m en N, con cierta continuidad a partir de unos 2200 m. S, es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, las placas de viento se irán estabilizando al tiempo que el problema de nieve húmeda se incrementará. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10457, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10440, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}]