[
    {
        "ID": "12898",
        "DatePublished": "2026-01-01",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Fresh snow at most levels, significant drifting at higher levels. Generally poor visibility/whiteout conditions on the tops, better at lower levels.  Winds 20 -30 mph.",
        "Comment": "Windslab extended and depth expected to continue building over the next few days.",
        "WeatherInfluences": "Little change is expected in the weather. It will remain cold with the freezing level just above sea level. Winds will be from the North-North-West. Snow showers will continue throughout the period.",
        "SnowStability": "Unstable windslab will continue to build though the period. Stability will poor in locations where the fresh windslab overlies old hard icy snowpack, or develops significant depth. This is most likely at the top of East and South face slopes and gullies above 1000 metres. However, these areas will not be particularly extensive. Fragile cornices above these aspects will be prone to collapse. Below this level and on windward aspects stability will be better.  The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "It was a cold day with the freezing level around 400 metres. There were frequent snow showers. Winds were from the North-West",
        "ObservedSnowStability": "Where fresh windslab has accumulated on top the old hard icy snowpack it is poorly bonded. However, these areas don\\'t tend to be particularly extensive with the tops of gullies with an East or South-Easter aspect above 1050 metres being most affected. Fresh cornices above these locations are unstable. In other locations the fresh snow is shallow or lies on bare ground, and stability is better. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100120012001200110011001100&txts=700&txtm=1000&txte=1345"
    },
    {
        "ID": "12900",
        "DatePublished": "2026-01-01",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Snow showers fell mainly above 300 metres, currently these new accumulations are not deep or extensive. Older patches are frozen and stable.  Clear in the morning with poor visibility in clouds and snow showers in the afternoon.  Fresh to strong North-Westerly winds.",
        "Comment": "Cold and windy with more light snowfall. The snowpack should become more widespread.",
        "WeatherInfluences": "Freezing at most levels with a cold, showery North to North-Westerly airflow. Further snow showers accompanied by strong to gale force North-Westerly winds.",
        "SnowStability": "Localised deposits of shallow poorly bonded windslab will develop through the period mostly in wind sheltered locations on East to South-Easterly aspects mainly above 900 metres. New windslab deposits are not expected to be extensive and should be avoidable. Most affected areas will be where new windslab overlies existing old  frozen deposits around gully tops, coire rims and ridge flanks. Fragile cornices will also continue to form. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Last night and today scattered snow showers fell  above 300 metres most amounts above 700 metres  currently these new accumulations are not deep or extensive. Midday summit temperatures were around minus 5 degrees Celsius. The winds were fresh, strong over the higher summits from the North-West.",
        "ObservedSnowStability": "Light new snow deposits are present deepest above 700 metres most of which lay on bare ground, new accumulations are not deep or extensive. The greatest amounts are mainly in wind sheltered locations on East to South aspects above 900 metres.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=400&txtm=900&txte=1150"
    },
    {
        "ID": "12897",
        "DatePublished": "2026-01-01",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Soft drifts developing over areas of very hard snow ice on some slopes.  Blizzard and whiteout conditions especially during snow showers at higher levels.  Biting winds of approx 40 - 50 mph at summit levels.",
        "Comment": "Snow showers expected to be more intense during the day time.",
        "WeatherInfluences": "Snowfall throughout the forecast period, this is expected to be heaviest during the day.  Gale force North-West winds will ease a little during the day. Very cold conditions; freezing at glen levels.",
        "SnowStability": "Unstable windslab will become more widespread on Easterly to Southerly aspects above 900 metres.  North to North-East facing slopes will be affected due to cross loading. Steep wind sheltered locations such as coire rims and gully tops will be most affected particularly where accumulations develop over the old snow. Fragile cornices will continue to develop throughout the period. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A cold day with frequent snow showers on gale force North-Westerly winds.  The freezing level at midday was around 600 metres.",
        "ObservedSnowStability": "New accumulations of unstable windslab have developed on East to South aspects above 900 metres.  North to North-East aspects are also affected by cross loading.  The greatest instability is where accumulations have achieved depth in wind sheltered areas, such as coire rims, gully exits and crag aprons.  Fragile cornices have also developed.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12901",
        "DatePublished": "2026-01-01",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Icy paths and hillsides. Blizzard and whiteout conditions above 600 metres. Winds approx 40-50 mph, particularly strenuous where funnelled down into the coires.",
        "Comment": "Showers on a cold North-Westerly flow will continue creating a step change in conditions and increasing potential for Avalanche Hazard.",
        "WeatherInfluences": "Snow showers are expected throughout the period on very strong North-Westerly winds. The freezing level will fluctuate around 200 metres.",
        "SnowStability": "Fresh unstable windslab will be deposited throughout the period. These deposits will become more widespread as the day progresses, being mostly found on steep North-East to South aspects above 950 metres, particularly in steep wind sheltered areas such as coire rims and gully tops. Elsewhere, a light covering of snow will be present on all aspects and altitudes from the glens upwards. Cornices are expected to develop throughout the period. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Snow showers occurred from the glens upwards, with some showers merging to create more persistent snow, particularly in the afternoon. Winds were mostly strong and from the North-West. The freezing level was around 200 metres.",
        "ObservedSnowStability": "Fresh unstable windslab has been deposited throughout the day. These deposits are isolated, being mostly found on steep North-East to South aspects above 950 metres, in areas such as coire rims and gully tops. Elsewhere, a thin covering of fresh snow is present at all levels. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001200110011001100&txts=600&txtm=950&txte=1130"
    },
    {
        "ID": "12902",
        "DatePublished": "2026-01-01",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places. No visibility throughout the day above 600 metres. Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Another Wintry day on the hill. Snowfall will potentially be heaviest in the main Cairngorms.",
        "WeatherInfluences": "Snow showers throughout the period, likely to be heaviest in the main Cairngorms. Gale force North-Westerly winds overnight, easing slightly during the day. Remaining cold with the freezing level in the glens.",
        "SnowStability": "Areas of moderately bonded windslab will continue to develop and become more widespread. Greatest amounts will be on North-East and East aspects above 900 metres with gully tops and corrie rims most affected. Unstable deposits will also be present on North and South-East aspects and in any steep lee location above 800 metres. Exposed terrain will be wind scoured. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Snow showers, heavy at times falling at all levels throughout the period. Very windy, gusts over 80 mph were recorded overnight, gale force during the day. Very cold with freezing level down to the glens.",
        "ObservedSnowStability": "Localised unstable deposits have formed above 900 metres in wind sheltered locations only, mainly on North-East and East aspects. Isolated pockets were also noted on South-East and South aspects due to variable winds and cross-loading. The very tops of gullies and around corrie rims are most affected. Exposed areas are wind-scoured.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12899",
        "DatePublished": "2026-01-01",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Sparse and thin snow cover mostly bare ground , localised deeper accumulations.  Blizzard and whiteout conditions presenting challenging and serious conditions in squalls.  Winds 20 -40 mph progress difficult at times with stronger gusts.",
        "Comment": "New snow cover on bare ground is gradually building and will continue to do so over the next days presenting a more widespread cover. Very cold with vicious squalls with heavier snow at higher elevations",
        "WeatherInfluences": "Winds will be gale force, gusting storm force North-North-Westerly throughout the period. Precipitation will fall as snow showers sometimes persistent with drifting.  Freezing level around 100m",
        "SnowStability": "Snow cover will continue to gradually build and become more widespread mostly above 700m or so and especially on the  inland mountains away from the coast. Unstable windslab will continually develop becoming more widespread in wind sheltered places on Easterly through South to South-Westerly aspects above 700m, Gully tops, Ridge flanks, coire head walls and rims mostly affected. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Gale force, gusting storm force, generally North-Westerly winds throughout the day. Snow showers sometimes persistent throughout the day. Freezing level around 300m or so.",
        "ObservedSnowStability": "A dusting of new snow with deeper accumulations in wind sheltered pockets has formed on most aspects above 500m on the coastal mountains. Further inland there is a thin cover of snow with greatest accumulations in wind sheltered places on Easterly through South to South-Westerly aspects  mainly above 800 metres. Gully lines and coire rims most affected. Deposits here are generally shallow, isolated  and avoidable. The avalanche hazard is Low",
        "KeyIcons": "2",
        "CompassRose": "val=10001000120012001200120010001000&txts=300&txtm=700&txte=1110"
    }
]