{
  "bulletins" : [ {
    "publicationTime" : "2026-01-01T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-01T16:00:00Z",
      "endTime" : "2026-01-02T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "Clouds will play a much bigger role in the mountains of Styria on Friday. The clouds will thicken from both the south and the north during the daytime changes.  Towards the evening, it may snow in places in the northern congestion. However, large amounts of new snow are not expected. It will remain very windy and the temperature will drop again at all altitudes. At 2000 metres it will be between -9 and -5 degrees in the afternoon."
    },
    "avalancheActivity" : {
      "highlights" : "Pay attention to fresh wind slab",
      "comment" : "There is a moderate avalanche risk above 2200 metres. The prone to triggering snowdrift accumulations continue to develop due to the stormy north-westerly wind. These can be triggered by individuals as small to medium-sized slab avalanches, especially behind broad ridges and ridgelines in northern, eastern and southern aspects as well as in gullies and bowls. The avalanche prone locations are easily recognisable with sufficient visibility. Pale areas are often covered by a little snow."
    },
    "snowpackStructure" : {
      "comment" : "The existing snow cover, snowpack is characterised by the strong winds of the last few days. Fresh snowdrift accumulations may form on New Year's Eve with around 15 cm of new fallen snow and persistently strong winds. In many places, they will cover soft layers in the transition to persistent weak layers or existing drift snow packs. The connection between them is poor at high altitudes. On the shady slopes, there are sometimes weak layers of faceted crystals in the old snow foundation. The composition and thickness of the snow cover, snowpack varies greatly in a small area. There is often insufficient old snowpack."
    },
    "tendency" : [ {
      "highlights" : "In the north of Styria, a few centimetres of new fallen snow will be added in the night from Friday to Saturday. No significant change to the avalanche situation is expected with the influence of wind and cold.\nSaturday will be quite friendly but cold.  The sun will shine almost unclouded for most of the day, with the clouds only thickening from the south during the afternoon.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-02T16:00:00Z",
        "endTime" : "2026-01-03T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-02"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "ec81fcb5-7312-4896-b063-693dcc6d1b61",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge South",
      "regionID" : "AT-06-02"
    }, {
      "name" : "Dachsteingebiet",
      "regionID" : "AT-06-01"
    } ]
  }, {
    "publicationTime" : "2026-01-01T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-01T16:00:00Z",
      "endTime" : "2026-01-02T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "On Friday, clouds will play a much bigger role in the mountains of Styria. The clouds will thicken from both the south and the north during the daytime changes, with longer sunny spells only possible in the morning, and then mainly in the peripheral mountains. Towards the evening, it may snow in places in the northern foothills. It will remain very windy and the temperature will drop again at all altitudes. At 2000 metres it will be between -9 and -5 degrees in the afternoon."
    },
    "avalancheActivity" : {
      "highlights" : "Isolated drift snow packs still prone to triggering in the Niedere Tauern and in the Eisenerz Alps",
      "comment" : "The avalanche danger is generally low. Especially in the Niedere Tauern and in the Eisenerz Alps, isolated snowdrift accumulations have formed, which can be triggered as small slab avalanches by a large additional load. This is especially the case behind exposed ridges and ridgelines as well as in gullies and bowls. The avalanche prone locations are generally easy to recognise. In most cases, the risk of entrainment and injury outweighs the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "The existing snow cover, snowpack is characterised by the strong wind influence of the last few days. In places, fresh windslab snow was deposited on a crusted old snowpack under the influence of strong winds. In many places, a built-up transformed surface or older wind slab is covered. The rise in temperature has allowed the wind slab to settle somewhat. The connection to each other has therefore improved. The nature and thickness of the snow cover, snowpack varies greatly in a small area. There is often insufficient old snowpack. In general, there is little snow. On the sunny slopes, the snow cover is progressing."
    },
    "tendency" : [ {
      "highlights" : "It remains cold and windy. From Friday to Saturday, there will only be a few centimetres of new fallen snow in the Niedere Tauern and the Eisenerz Alps. Only a few snowflakes will fall between Turrach and the Wechsel region. Watch out for small-scale areas prone to triggering snow at the weekend.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-02T16:00:00Z",
        "endTime" : "2026-01-03T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-02"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "no_distinct_avalanche_problem",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NW", "N", "SE", "SW", "W", "S", "E", "NE" ]
    } ],
    "bulletinID" : "d8f13111-7313-4729-8180-4dc63af7b3db",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Eisenerzer Alpen",
      "regionID" : "AT-06-09"
    }, {
      "name" : "Wölzer Tauern South",
      "regionID" : "AT-06-07"
    }, {
      "name" : "Murberge, Gurktaler Alpen",
      "regionID" : "AT-06-18"
    }, {
      "name" : "Seetaler Alpen",
      "regionID" : "AT-06-17"
    }, {
      "name" : "Rottenmanner Tauern",
      "regionID" : "AT-06-06"
    }, {
      "name" : "Koralpe East",
      "regionID" : "AT-06-16"
    }, {
      "name" : "Wölzer Tauern North",
      "regionID" : "AT-06-05"
    }, {
      "name" : "Stub- und Gleinalpe",
      "regionID" : "AT-06-15"
    }, {
      "name" : "Fischbach Alps West, Grazer Bergland",
      "regionID" : "AT-06-14"
    }, {
      "name" : "Ennstaler Alpen",
      "regionID" : "AT-06-03"
    }, {
      "name" : "Fischbach Alps East, Wechselgebiet",
      "regionID" : "AT-06-13"
    }, {
      "name" : "Mürztaler Alpen",
      "regionID" : "AT-06-12"
    }, {
      "name" : "Mürzsteger Alpen",
      "regionID" : "AT-06-11"
    }, {
      "name" : "Hochschwabgebiet",
      "regionID" : "AT-06-10"
    }, {
      "name" : "Gaaler Alpen",
      "regionID" : "AT-06-08-02"
    }, {
      "name" : "Triebener Tauern",
      "regionID" : "AT-06-08-01"
    }, {
      "name" : "Schladminger Tauern North",
      "regionID" : "AT-06-04-01"
    }, {
      "name" : "Schladminger Tauern South",
      "regionID" : "AT-06-04-02"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Still stormy and some new fallen snow - beware of fresh wind slabs"
    }
  }
}