[
    {
        "ID": "11709",
        "DatePublished": "2024-02-26",
        "Region": "3",
        "Summary": "GC 27/2. Unstable windslab on NW-N-E-SE aspects above 900m and N-E aspects above 750m. Cornices prone to collapse. Considerable Haz.",
        "SnowDistribution": "Diminishing snowpack at lower elevations, good cover above 800 metres. Generally clear conditions with good visibility, cloudy around the summits at times.  Light variable winds, 10 mph or less.",
        "Comment": "Expected to be significantly windier than recent days.",
        "WeatherInfluences": "A period of snow and rain overnight, with the freezing level briefly rising to around 1200 metres, will be followed by a showery day. These showers will be of snow as the freezing level falls to around 800 metres through the morning. Increasing South-Westerly winds will be strong to gale force overnight easing slightly during the day.",
        "SnowStability": "Redistribution of the existing snowpack with fresh snowfall will deposit unstable windslab in steep wind sheltered locations on mainly North to East aspects above 900 metres. Greatest accumulations will be around coire rims and head walls, in gullies and on crag aprons. Other aspects will be affected by cross loading. Cornices will be prone to collapse. Lower elevations will also be affected though accumulations will be less. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A dry and bright day with light variable winds, mainly from the North. After a morning frost, the freezing level lifted to around 600 metres .",
        "ObservedSnowStability": "Accumulations of moderately bonded windslab persist on mainly North to East aspects above 900 metres. Greatest accumulations remain around coire rims and head walls, in gullies and on crag aprons. Unstable cornices are also present above these aspects . Elsewhere the snowpack continues to consolidate and is generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001100110011001200&txts=750&txtm=900&txte=1345"
    },
    {
        "ID": "11708",
        "DatePublished": "2024-02-26",
        "Region": "6",
        "Summary": "CM for 27/2/24. Unstable windslab persisting and developing mainly on N-E-SE aspects above 900m. Fragile cornices. Moderate hazard.",
        "SnowDistribution": "Soft snow above 500m - some exposed ridges scoured.  Good visibility.  Winds around 10 mph.",
        "Comment": "Unsettled conditions forecast for the rest of the week.",
        "WeatherInfluences": "South-South-West winds increase to gale force overnight and then ease slightly and veer to Westerly during the day. Showers starting during the night will generally fall as snow above around 650 metres, but for a time around dawn will only fall as snow on the higher summits. The freezing level will rise to around 1000 metres around dawn before dropping back to around 750 metres.",
        "SnowStability": "Fresh unstable windslab will add to existing accumulations mainly on North through East to South-East aspects above 900 metres. Cornices, mainly above these aspects, will be prone to collapse. Generally good stability on other aspects and at lower elevations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "There was one snow shower this morning but otherwise it remained dry. Light Northerly winds. Freezing level around 700 metres.",
        "ObservedSnowStability": "Localised areas of poorly bonded windslab are present mainly on North through East to South-East aspects above 900 metres with features like gullies, corrie rims and ridge flanks particularly affected. Some fragile cornices remain over these aspects. Elsewhere stability is generally good. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=500&txtm=900&txte=1130"
    },
    {
        "ID": "11711",
        "DatePublished": "2024-02-26",
        "Region": "5",
        "Summary": "SC 27.2.24 Windslab forming on NW through NE to SE aspects above 900m.Unstable cornices. Avalanche hazard Moderate.",
        "SnowDistribution": "Firm snow-ice on most aspects.  Cloudy on the tops with some bright spells. Winds approx 10-20 mph fresh, cooling etc.",
        "Comment": "Definitely Winter conditions above 900 metres. Icy underfoot in many areas.",
        "WeatherInfluences": "There will be precipitation throughout the day, heaviest in the morning, easing slightly by afternoon. Initially falling as snow above 600 metres, then later above 750 metres. Winds, strengthening and veering throughout from the South-South-West to become Westerly by the end of the period.",
        "SnowStability": "Areas of unstable windslab will develop in wind sheltered locations predominantly on North to East aspects above 900 metres. Isolated pockets may also be encountered on both North-West and South-East aspects. Corrie rims, gully tops and scarp slopes will be most affected. Unstable cornices will start to develop above these aspects. Any exposed terrain will be scoured and icy. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Initially quite cloudy but started to break early afternoon. Very light snow showers above 600 metres. Strong Northerlies early morning but easing by late morning.",
        "ObservedSnowStability": "The majority of the snow is firm and generally well bonded with isolated pockets of unstable snow restricted to steep wind sheltered locations. Corrie rims and gully tops on North to East facing corries are holding the deepest of these deposits with South-East and South aspects holding minor amounts. Exposed areas are very firm and icy. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11707",
        "DatePublished": "2024-02-26",
        "Region": "7",
        "Summary": "TO for 27.02 Unstable windslab on N to E aspects above 800 metres. Avalanche Hazard Moderate.",
        "SnowDistribution": "Diminishing snowpack below 600m, deep drifts above making for hard going underfoot. Clear and dry with some great views.  Winds approx 10 - 20 mph.",
        "Comment": "An unsettled spell of weather ahead with the freezing level rising above the summits again on Wednesday, then becoming colder on Thursday. Winds remaining in the Southerly quadrant, both rain and snow showers expected.",
        "WeatherInfluences": "Strong to Gale force South Westerly winds easing slightly during the day. Overnight rain will turn to snow showers from mid-morning. These may be heavy and prolonged particularly in the Eastern ranges. The freezing level will rise above the summits overnight, then lower to around 800 metres.",
        "SnowStability": "Unstable windslab will develop on North to East aspects above 800 metres. Areas mainly affected will be steep, wind sheltered locations such as corrie rims, gully tops and the leeward side of ridge crests. On other aspects and at lower elevations, any remaining snow is expected to be mainly stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Moderate Westerly winds. Overnight snow followed by a dry, clear and sunny day. The freezing level rose to around 650 metres.",
        "ObservedSnowStability": "Unstable windslab is present on South-East to South-West aspects above 800 metres. Areas affected are mainly steep corrie rims, gully tops and the leeward side of ridge crests.  On other aspects, the snowpack continued to consolidate and is generally stable. Most of the fresh overnight snowfall at lower elevations, (particularly on sun affected slopes) diminished through the day. The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110011001100&txts=500&txtm=800&txte=1110"
    },
    {
        "ID": "11706",
        "DatePublished": "2024-02-26",
        "Region": "4",
        "Summary": "GC27/2 New snow. strong winds. unstable windslab+fragile cornices sheltered gullies+N-SE slopes 800m+ Avalanche hazard considerable",
        "SnowDistribution": "Soft snow above 500 metres, deep in places. Cold and clear initially 60% of cloud cover at mid-day.  Winds approx 10mph or less.",
        "Comment": "Some doubt exists on new snow amounts. 10 cm possible if showers merge.",
        "WeatherInfluences": "Snow showers overnight and through the day will affect slopes mainly above 800 metres. Winds will be strong to gale force generally South-Westerly overnight veering Westerly through the course of the day. The freezing level will briefly rise above the Glencoe summits early Tuesday morning lowering to 700 metres by evening. New snow amounts are uncertain but could be up to 10 centimetres if Tuesdays showers tend to merge.",
        "SnowStability": "Wind transport of new snow and existing snow will form areas of unstable windslab in wind sheltered locations. Greatest accumulations will be in sheltered summit gullies and Northerly to South-Easterly facing steep scarp slopes, mainly above 800 metres. Fragile cornices will exist above these aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Settled and dry conditions have affected the area today. Winds have been light generally from the North. Freezing at all levels overnight rising to around 700 metres through the day.",
        "ObservedSnowStability": "A gradual consolidation of the snowpack continues. However cold temperatures have maintained some localised instabilities in recent windslab accumulations. Areas most affected are North to East aspects above 900 metres, in particular, steep summit gullies and coire rims. Fragile cornices are present above these locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=13001300130012001100110011001100&txts=400&txtm=800&txte=1150"
    },
    {
        "ID": "11710",
        "DatePublished": "2024-02-26",
        "Region": "2",
        "Summary": "NC for 27.2. Unstable windslab developing N,NE,E and SE aspects above 900m due to redistribution. Avalanche Hazard Moderate.",
        "SnowDistribution": "Cosmetic dusting of snow cover above 500 metres. Some exposed ridges scoured. Cloudy in the morning with much improved visibility in the afternoon.",
        "Comment": "A cosmetic dusting of new snow disguises firm snow in some locations.",
        "WeatherInfluences": "Snow showers are expected from the early hours. Initially confined to above 1000 metres, falling to lower elevations during the day above 700 metres. Winds will be mostly from the South-West and storm force overnight. During the day winds will be very strong and from the West-South-West veering to the West later. The freezing level will fluctuate around 1000 metres overnight but is expected to stay around 800 metres during the day.",
        "SnowStability": "Unstable windslab will be deposited throughout the period on North through East to South-East aspects above 900 metres. Areas most affected will be steep wind sheltered terrain such as coire rims, gully tops and convexities, particularly where this overlies the older firm snowpack. Wind exposed slopes will become scoured. Cornices will develop as the day progresses. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day followed light snow overnight above around 500 metres. At midday winds were moderate and from the North-West. The freezing level was around 800 metres.",
        "ObservedSnowStability": "Unstable windslab was deposited overnight on East to South aspects above 900 metres. These deposits are mostly found in steep wind sheltered locations such as convexities, gully tops and coire rims. Outwith these areas the old snowpack is firm and stable, with a light covering of new snow. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=600&txtm=900&txte=1300"
    }
]