{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "30 to 50 cm of snow will fall. The sometimes strong wind will transport the new snow significantly. Large natural avalanches are possible in the regions exposed to precipitation. The fresh wind slabs can be released by a single winter sport participant in particular on steep shady slopes above approximately 1800 m. This applies in particular in gullies and bowls, and behind abrupt changes in the terrain. The avalanche prone locations are barely recognisable because of the poor visibility.",
        "highlights": "New snow and wind slabs require caution. As a consequence of the snowfall the prevalence and size of the avalanche prone locations will increase."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "W",
            "NW",
            "SE",
            "NE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "b993f9b4-ee25-47e3-98a0-3b4f7f5a1a37",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind and new snow at low altitude. 30 to 50 cm of snow has fallen. The new snow is deposited on bare ground over a wide area. This applies in particular on sunny slopes, as well as at low and intermediate altitudes. In some places new snow and wind slabs are lying on a hard crust. As a consequence of snowfall and the strong wind, fresh snow drift accumulations will form. The snowpack will become increasingly unstable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of the snowfall the prevalence and size of the avalanche prone locations will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T23:00:00+00:00",
        "endTime": "2024-02-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area 15 to 30 cm of snow, and even more in some localities, will fall above approximately 1800 m. The wind will be moderate. <br/> The fresh wind slabs can be released by a single winter sport participant and generally at intermediate and high altitudes. They are to be found especially adjacent to ridgelines and in gullies and bowls. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> As the snowfall level rises dry and moist avalanches are possible, but they can be large.",
        "highlights": "The fresh snow and the often large wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "W",
            "NW",
            "SE",
            "NE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "c665a817-b33f-45f4-9f10-9e7b826c4100",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 40 cm of snow, and even more in some localities, has fallen above approximately 1600 m. Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. Faceted weak layers exist in the old snowpack on steep shady slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-02-26T23:00:00+00:00",
        "endTime": "2024-02-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "20 to 30 cm of snow, and even more in some localities, will fall above approximately 1800 m. The wind will be moderate. <br/> The fresh wind slabs can be released by a single winter sport participant and generally at intermediate and high altitudes. They are to be found especially adjacent to ridgelines and in gullies and bowls. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> As a consequence of the snowfall dry avalanches are possible, even large ones.",
        "highlights": "The fresh snow and the wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "W",
            "NW",
            "SE",
            "NE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "e5d3e148-e224-4a6c-9692-429dff81d204",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind and new snow at low altitude. 20 to 30 cm of snow, and even more in some localities, has fallen. In some places new snow and wind slabs are lying on the soft surface of an old snowpack. In some places new snow and wind slabs are lying on a hard crust. Faceted weak layers exist in the old snowpack on steep shady slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-02-26T23:00:00+00:00",
        "endTime": "2024-02-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area 20 to 40 cm of snow, and even more in some localities, will fall above approximately 1800 m. The wind will be moderate. <br/> The fresh wind slabs can be released by a single winter sport participant and generally at intermediate and high altitudes. They are to be found especially adjacent to ridgelines and in gullies and bowls. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> As a consequence of the snowfall dry avalanches are possible, even large ones.",
        "highlights": "The fresh snow and the wind slabs that are forming during the snowfall represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "W",
            "NW",
            "SE",
            "NE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1800"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "W",
            "NW",
            "SE",
            "NE",
            "S",
            "SW"
          ],
          "elevation": {
            "upperBound": "1800"
          }
        }
      ],
      "bulletinID": "e94f5056-333d-4300-a077-1dd79d612418",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind and new snow to low altitudes. 20 to 30 cm of snow, and even more in some localities, has fallen. The new snow is deposited on bare ground over a wide area. This applies in particular on sunny slopes, as well as at low and intermediate altitudes. In some places new snow and wind slabs are lying on a hard crust. As a consequence of snowfall and the strong wind, fresh snow drift accumulations will form. The snowpack will become increasingly unstable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of the snowfall the prevalence and size of the avalanche prone locations will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T23:00:00+00:00",
        "endTime": "2024-02-27T23:00:00+00:00"
      }
    }
  ]
}