[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El jueves serán más frecuentes los aludes de placa de viento a causa de la nevada actual, que comenzó la noche del martes como lluvia hasta las cumbres. Los aludes de placa podrán caer al paso de una persona, especialmente en orientaciones N, E y S; serán de tamaño 1 (insuficiente para enterrar a una persona, pero con posibles consecuencias graves en terreno trampa, ya que aflora todavía bastante terreno rocoso). En terreno liso, herboso y de fuerte pendiente todavía serán posibles los deslizamientos basales hasta que no haya un fuerte enfriamiento del manto. Estos aludes serán más frecuentes en el sur del Aran y en la Franja Norte de la Pallaresa, donde más ha llovido. Pueden ser de tamaño 2 (suficiente para enterrar a una persona), y ya difícilmente de tamaño grande como en días atrás.", "text_distribucio": "Irá bajando la nieve en el suelo hasta fondo de valle. El manto es esquiable a partir de unos 1800 m en umbrías y de 2100 m en solanas. Los espesores oscilan en torno a 30-60 cm y han ido fundiendo por la lluvia. Son deficitarios para la época del año. \n", "text_tendencia": "De cara al viernes, se incrementará ligeramente el peligro de aludes de placa por nuevas nevadas, pero podrá darse por cerrado el de deslizamientos basales. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9394, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9392, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9391, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en el extremo norte. DÉBIL (1) en el resto.", "text_estat_mantell": "La nevada actual está cayendo directamente sobre el suelo o sin base apreciable en la mayor parte del sector, donde se espera una acumulación de nieve reciente o nieve venteada de 15-20 cm. Las condiciones para que haya actividad de aludes se restringe a laderas donde la nieve reciente se acumule sobre alguna antigua congesta; esto puede suceder en cotas altas en orientaciones sur, este y algunas norte. Los aludes serán de placa de viento de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones con graves consecuencias en terreno trampa, ya que hay mucho terreno rocoso al descubierto. Pueden caer al paso de una persona. En el extremo norte del sector estos aludes son más probables, ya que hay más manto antiguo sobre el terreno y las placas de viento serán más numerosas. En el extremo norte, localmente, algún alud puede ser de tamaño 2 de cara al jueves, con capacidad de enterrar a una persona.", "text_distribucio": "El suelo quedará blanco la tarde-noche del miércoles hasta unos 1800 m, el jueves por encima de 1300 m. El manto difícilmente será esquiable todavía, excepto en el extremo norte por encima de unos 2400 m. Los espesores siendo deficitarios para la época del año. Pueden incrementarse hasta unos 20-40 cm el jueves.", "text_tendencia": "Nuevas nevadas para el viernes con nieve fría y seca y con viento del norte, aumentará el peligro de aludes de placa. Peligro EN AUMENTO.", "problems": [{"id_problema": 9388, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en el extremo norte. DÉBIL (1) en el resto.", "text_estat_mantell": "La nevada actual está cayendo directamente sobre el suelo o sin base apreciable en la mayor parte del sector, donde se espera una acumulación de nieve reciente o nieve venteada de 10-15 cm. Las condiciones para que haya actividad de aludes se restringe a laderas donde la nieve reciente se acumule sobre alguna antigua congesta; esto puede suceder en cotas altas en orientaciones sur, este y algunas norte. Los aludes serán de placa de viento de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones con graves consecuencias en terreno trampa, ya que hay mucho terreno rocoso al descubierto. Pueden caer al paso de una persona. En el extremo norte del sector estos aludes son más probables, ya que hay más manto antiguo sobre el terreno y las placas de viento serán más numerosas. En el extremo norte, localmente, algún alud puede ser de tamaño 2 de cara al jueves, con capacidad de enterrar a una persona.", "text_distribucio": "El suelo quedará blanco la tarde-noche del miércoles hasta unos 1800 m, el jueves por encima de 1300 m. El manto difícilmente será esquiable todavía, excepto en el extremo norte por encima de unos 2400 m. Los espesores siguen siendo deficitarios para la época del año. Pueden incrementarse hasta unos 20-40 cm el jueves.", "text_tendencia": "Nuevas nevadas para el viernes con nieve fría y seca y con viento del norte, aumentará el peligro de aludes de placa. Peligro EN AUMENTO.", "problems": [{"id_problema": 9390, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El peligro es DÉBIL (1) en lugares con disponibilidad de nieve, principalmente en el norte del sector y terreno umbrío donde haya congestas de nieve vieja. Encima de estas congestas, se acumulará nieve venteada debido a la nevada actual y se puede provocar algún alud de placa de viento al pasar por encima, sobre todo en orientaciones norte y este. Serían aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones con graves consecuencias en terreno trampa, ya que hay mucho terreno rocoso al descubierto.", "text_distribucio": "Puede quedar blanco por encima de 1500 m. La nieve en cota alta está formada a menudo por congestas aisladas. En umbrías, la disponibilidad de nieve es algo mayor, pero en todo caso insuficiente para esquiar. Los grosores de nieve a 2200 m han fundido por la lluvia y a menudo son inferiores a 10 cm. Son deficitarios para la época del año.", "text_tendencia": "El viernes pueden formarse nuevas placas de viento a causa de la nevada prevista. Peligro EN AUMENTO.", "problems": [{"id_problema": 9396, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": "La presencia de nieve es testimonial en el sector, con cierta continuidad en el límite superior del bosque y hasta unos 2300 m en sectores poco expuestos al viento. El manto no es esquiable. Los espesores son inferiores a los 10-15 cm, aparte de alguna congesta. El martes noche y miércoles ha llovido hasta las cumbres. Se espera que el jueves por la mañana pueda estar enharinado por encima de unos 1600 m, debido a la bajada de la cota de nieve.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": "La presencia de nieve es testimonial en el sector, distribuida por lo general en forma de congestas. El martes noche y miércoles ha llovido hasta las cumbres. Se espera que el jueves por la mañana pueda estar enharinado por encima de unos 1600 m, debido a la bajada de la cota de nieve.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-17", "datavalidesabutlleti": "2024-01-18", "nota_text": "La nieve está presente en el sector de manera irregular, en forma de congestas en las orientaciones soleadas, y en umbrías con unos 5-10 cm de nieve a 2200 m, a menudo discontinua, y con algunas sobreacumulaciones locales a sotaventos. El manto no es esquiable. El martes noche y miércoles ha llovido hasta las cumbres. Se espera que el jueves por la mañana pueda estar enharinado por encima de unos 1600 m, debido a la bajada de la cota de nieve.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]