{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the High, Western and Low Tatras above the 1800 m above sea level there is a low avalanche danger - 1 degree from the five-part international scale. The cold and drizzly weather of the last week has brought a steady increase in snow cover at the highest altitudes. A slight warming over the past week has caused the old snow cover to harden. The new snow is therefore lying on top of the older hardened cover and the bonds between these layers are not sufficient. Avalanche release is possible especially on very steep slopes, especially in places where large amounts of new snow are deposited. The avalanche risk is mainly from people being swept into exposed terrain.",
        "highlights": "Watch out for places with more new snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "S",
            "NW",
            "E",
            "SE",
            "SW",
            "W"
          ],
          "avalancheSize": 1,
          "elevation": {
            "lowerBound": "1800"
          },
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "fcea3ac8-7ca6-45b9-a9c4-c70937f950da",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-30"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-10-29T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover increases steadily with the altitude of the mountain ranges. The snow cover boundary is located at an altitude of 1300 m above sea level. At the highest altitudes, the snow cover exceeds 50 cm. The surface is varied. In places that have been exposed to the wind there is no new snow and the surface of the old snow cover is hardened to ice. In places where snow has been deposited the surface is powdery, locally it is already possible to find smaller snow slabs and cushions that have been beaten by the wind and their stability is low."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2025-10-29T23:00:00+00:00",
        "endTime": "2025-10-30T23:00:00+00:00"
      }
    }
  ]
}