{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and consolidate and be stable. The greatest accumulations persist in steep terrain mostly on North-West to North-East aspects above 950 metres. Isolated wet snow instabilities will develop during the day on steep sun affected slopes with coire rims and gully tops being most affected. The avalanche hazard will be Low.",
        "highlights": "SC 1.4.25 Snow patches mostly stable, isolated wet snow instabilities on NE, E, SE asp above 950m during the day. Aval Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12699",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The winds will be fresh Southerlies, gaining in strength to become very strong during the afternoon. Dry, with no precipitation expected and the freezing level will be above the highest summits.\nObserved Weather Influences: A mild and dry day with extended periods of sunshine. The winds were moderate South-Westerlies and the freezing level above the highest summits.\nObservedSnowStability: The remaining snow patches continue to thaw, diminish and are generally firm and stable throughout. The greatest accumulations are found on steep coire rims and gully tops on North-West to North-East aspects above 950 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-31T18:00:00",
        "endTime": "2025-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will continue to thaw and consolidate. Stability will be good in all locations. Greatest amounts will remain on North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "GC for 1/4/25. The remaining snow will continue to thaw and consolidate. Stability will be good in all locations. Low hazard."
      },
      "bulletinID": "GB-SCT-12696",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with strong South-South-Easterly winds. The freezing level will be well above the summits.\nObserved Weather Influences: There was some rain and drizzle, mainly in the morning. Moderate South-Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The wet snow cover continues to thaw and consolidate. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-31T18:00:00",
        "endTime": "2025-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly thaw and consolidate. Stability will be generally good throughout. A few sections of slumping and unstable cornices will remain above North and East aspects above 1100 metres. However these will not be large. The avalanche hazard will be Low.",
        "highlights": "LO for 1/4. Mild and dry. Snowpack slowly thawing, generally stable. Few unstable sections of cornice above 1100m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12698",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A pleasant warm and dry spring day with a fair amount of sunshine is expected. The freezing level will be well above the summits.\nObserved Weather Influences: A mild and cloudy day with some light rain from time to time. The freezing level was well above the summits.\nObservedSnowStability: The snowpack is wet and is slowly thawing and consolidating. Some sections of cornice, mainly found above North to East aspects above 1100 metres, are slumping, and prone to collapse. However, these sections of cornice are not large or  extensive. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-31T18:00:00",
        "endTime": "2025-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TO for 1.4 Currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change."
      },
      "bulletinID": "GB-SCT-12697",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be dry, with the freezing level well above all summits. Winds will be very strong generally Southerly, easing during the day.\nObserved Weather Influences: It was a mild day, with the freezing level above all summits. Light precipitation fell as rain at all levels. Winds were strong South-South-Westerly.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-31T18:00:00",
        "endTime": "2025-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Snow patches will remain on corrie rims, steep corrie headwalls and high plateau areas,  with deepest accumulations on North through East to South-East aspects above 1000 meters. These remaining snow patches will continue to diminish and will be well bonded and stable throughout. The avalanche hazard will be Low.",
        "highlights": "NC for 01/04 Snow patches remain on high N through E to SE aspects. Avalanche hazard will be Low."
      },
      "bulletinID": "GB-SCT-12695",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong Southerly winds. No precipitation forecast and a dry, clear and sunny day is expected. The freezing level will be well above the highest summits.\nObserved Weather Influences: Fresh Westerly winds. A clear, dry and sunny day with good visibility. The freezing level was well above the summits.\nObservedSnowStability: Areas of snow remain. Primarily located on corrie rims, steep corrie headwalls and high plateau areas. The snow pack gained most depth on North through East to South-East aspects above 1000 meters. The snowpack continues to diminish and is well bonded and stable throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-31T18:00:00",
        "endTime": "2025-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The very patchy snowpack will continue to thaw and will remain well stabilised in all locations. Additional snow loss anticipated by the end of the day. Some potential for the collapse of residual minor cornices that overhang a few selected steep North to East aspects.  The avalanche hazard will be Low.",
        "highlights": "CM for 1.3: Very patchy snowpack. Residual cornices are wet and prone to collapse. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12700",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild and dry throughout. Periods of warm sunshine anticipated during the day.\nObserved Weather Influences: Mild at all altitudes with periods of light drizzle during the day.\nObservedSnowStability: The snowpack is composed of moist thawing snow patches, as low as 800m in a few locations, which are well stabilised. Small, weak cornices remain above a few North to East aspects. Recent cornice debris litters the base of Bellevue Buttress in Coire Ardair.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-31T18:00:00",
        "endTime": "2025-04-01T18:00:00"
      }
    }
  ]
}