{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist überwiegend mäßig. Aus steilen Hängen mit glattem Untergrund (vergrast, glatter Fels) bis weit hinauf und bei ausreichend mächtiger Altschneedecke  sind spontane Gleitschneelawinen zu jeder Tageszeit möglich. Zu meiden sind Hänge mit Rissen in der Schneedecke in allen Expositionen. Lawinen können mittlere Größe erreichen. \r\nNur mehr in den Hochlagen (über rund 2200 m) gibt es noch wenige Gefahrenstellen durch älteren Triebschnee im Steilgelände. Hier können Schneebrettlawinen im Steilgelände vor allem schattseitig insbesondere durch große Zusatzbelastung ausgelöst werden.\r\nDurch die sehr milden Temperaturen und mit der starken Einstrahlung sind kleinere spontane Lockerschneelawinen aus sehr steilem Gelände möglich.",
        "highlights": "Gleitschneeproblem beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID3775RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist gut gesetzt und bis weit hinauf isotherm und im Inneren feucht. Über der Waldgrenze ist sie sehr unregelmäßig verteilt. Rücken und Grate sind oft abgeweht. In den tiefen Lagen liegt nur wenig Schnee bzw. ist es auch oft aper. Vor allem in den schattseitigen Hochlagen können ältere Triebschneeablagerungen noch Schwachschichten enthalten. Die Schneeoberfläche kann sich je nach Ausstrahlung oberflächig unterschiedlich festigen. Die milden Temperaturen und die Einstrahlung führen im Tagesverlauf zu einem Aufweichen und Festigkeitsverlust."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2023-12-26T17:00:00+00:00",
        "endTime": "2023-12-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch scheint oberhalb der talnahen Nebelfelder von der Früh weg häufig die Sonne. Der Sonnenschein wird phasenweise durch hohe Wolkenfelder etwas getrübt, die Sicht ist meist sehr gut. Der Wind weht meist schwach bis mäßig, lediglich in hochalpinen Lagen teils lebhaft aus westlichen Richtungen. Temperaturen in 1500 m zwischen 1 und 10 Grad, in 2000 m 0 bis 8 Grad Grad.\r\nAm Donnerstag spannt sich zunächst ein meist wolkenloser Himmel über die Berge. Oberhalb lokaler Nebelfelder in den Tälern ist die Fernsicht ausgezeichnet. Am Nachmittag ziehen von Westen her allmählich vermehrt hohe Wolkenfelder auf, die Sicht wird etwas diffuser. Es weht mäßiger bis lebhafter Wind aus westlichen Richtungen. Zu Mittag in 1500 m 7 Grad und in 2000 m 4 Grad."
      }
    }
  ]
}