[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"S'estan produint nevades al sector avui dijous, 20, de caràcter feble, i les previsions indiquen que podran continuar la resta de la setmana, amb intensitats que no passaran de moderades segons els models. El mantell nival presenta poc gruix a tot el sector, i avui dijous es troba amb major presència a l'Aran sud, però les nevades previstes, més importants al sector nord, podran fer variar l'actual patró.\n\nActualment, les nevades que s'estan produint a cota mitjana i que tendiran a baixar de cota al llarg d'avui dijous i fins dissabte 22, incrementaran el mantell nival en extensió i gruix, molt escàs fins ahir dimecres i restringit a cotes superiors a uns 2.200 m en obagues, i de forma discontínua fins als 2.400 m aproximadament. En vessants sud es podrà formar mantell nou amb les actuals nevades i previsions donat que era inexistent o testimonial fins ahir dimecres 19.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El mantell es va humitejar en dies previs i, avui dijous 20, sota una fina capa de neu recent d'avui, es troba encrostat, amb una crosta molt dura. Per sota de la crosta superficial, i també a nivell basal, hi ha presència de capes febles amb facetes. La neu és present per sobre d'uns 2.200 m en obagues, de forma discontínua, guanyant continuïtat per damunt d'uns 2.400 m. En vessants sud, hi ha presència de neu a partir d'uns 2.400 m, de forma discontínua fins als cims. Avui dijous 20, el mantell encara no és esquiable al sector.\n\nEl mantell nival pot canviar d'aspecte els pròxims dies, augmentant en gruix i extensió, per la previsió meteorològica que indica temperatures baixes tot el que resta de setmana, amb una pujada transitòria de cara a diumenge 23, i precipitacions de neu, a cota baixa fins dissabte 22. Les precipitacions seran entre febles i moderades, més destacables al nord del sector, i amb vent fort de nord, que podrà provocar algunes sobreacumulacions en vessants sud.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El mantell es va humitejar en dies previs i, avui dijous 20, es troba encrostat superficialment. La presència de neu és escassa, sobretot en vessants sud, on sovint és testimonial i restringida a les cotes més altes. En obagues podem trobar neu a partir d'uns 2.200 m, i de forma discontínua fins a uns 2.400 m aproximadament, on a partir d'aquí el mantell pot tenir major continuïtat però amb gruixos minsos en general.\n\nEl mantell nival pot canviar d'aspecte els pròxims dies, augmentant en gruix i extensió, donada la previsió meteorològica que indica temperatures baixes tot el que resta de setmana, amb una pujada transitòria de cara a diumenge 23, i precipitacions de neu, a cota baixa fins dissabte, entre febles i moderades, més destacables al nord del sector, i amb vent fort de nord, que podrà provocar algunes sobreacumulacions en vessants sud.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"Dijous dia 20, el mantell nival és molt escàs i de poc gruix allà on hi és present. En vessants sud es restringeix a les parts més altes dels cims de major altitud, mentre que en obagues podem trobar neu a terra a partir d'uns 2.200 m, de forma discontínua, amb major presència dins de bosc.\n\nLa previsió meteorològica indica temperatures baixes tot el que resta de setmana, amb una pujada transitòria de cara a diumenge 23, i precipitacions de neu fins a cota baixa, entre febles i moderades, amb vent fort del nord, que podrà provocar algunes sobreacumulacions en vessants sud.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"Dijous 20, la presència de mantell nival és pràcticament inexistent o testimonial en vessants sud. En obagues, el mantell, present sobretot a partir d'uns 2.300 m, és discontinu en general, amb escàs gruix. Al sector del Cadí, a la part superior de les Canals, és on trobem una major presència del mantell, així com dins el bosc en el seu límit superior.\n\nLa previsió meteorològica indica temperatures baixes tot el que resta de setmana, amb una pujada transitòria de cara a diumenge 23, i precipitacions de neu fins a cota baixa, febles o molt febles en general a tot el sector, amb vent fort del nord.\n\nCal parar atenció si se circula sobre congestes o terreny innivat, ja que la capa superficial es presenta molt encrostada, dura i relliscosa.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"Dijous dia 20, el mantell nival és pràcticament inexistent a tot el sector. La presència de neu és testimonial, en forma d'alguna congesta puntual a les obagues més elevades, amb gruixos màxims que volten els 10 cm, i amb la presència d'una crosta superficial.\n\nLa previsió meteorològica indica temperatures baixes tot el que resta de setmana, amb una pujada transitòria de cara a diumenge 23, i precipitacions de neu fins a cota baixa, febles o molt febles en general, amb vent fort del nord.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"Dijous dia 20, el mantell nival és molt escàs a tot el sector. En vessants sud és pràcticament inexistent, amb alguna congesta puntual als cims més alts. En vessants nord, es pot trobar neu, de forma discontínua, a partir d'uns 2.300 m.\n\nEl mantell no és esquiable. On hi hagi presència de neu a terra, cal parar atenció a les crostes superficials ja que es presenten molt dures i relliscoses.\n\nLa previsió meteorològica indica temperatures baixes tot el que resta de setmana, amb una pujada transitòria de cara a diumenge 23, i precipitacions de neu fins a cota baixa, febles en general, amb vent fort del nord.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]