[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"Se están produciendo nevadas en el sector hoy jueves, 20, de carácter débil, y las previsiones indican que podrán continuar el resto de la semana, con intensidades que no pasarán de moderadas según los modelos. El manto nivoso presenta poco grosor en todo el sector, y hoy jueves se encuentra con mayor presencia en el Aran sur, pero las nevadas previstas, más importantes en el sector norte, podrán hacer variar el actual patrón.\n\nActualmente, las nevadas que se están produciendo a cota media y que tenderán a bajar de cota a lo largo de hoy jueves y hasta el sábado 22, incrementarán el manto nivoso en extensión y espesor, muy escaso hasta ayer miércoles y restringido a cotas superiores a unos 2.200 m en umbrías, y de forma discontinua hasta los 2.400 m aproximadamente. En laderas sur podrá formarse manto nuevo con las nevadas actuales y las previsiones, dado que era inexistente o meramente testimonial hasta ayer miércoles 19.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El manto se humedeció en días previos y, hoy jueves 20, bajo una fina capa de nieve reciente de hoy, se encuentra encostrado, con una crosta muy dura. Por debajo de la costra superficial, y también a nivel basal, hay presencia de capas débiles con facetas. \n\nLa nieve está presente por encima de unos 2.200 m en umbrías, de forma discontinua, ganando continuidad por encima de unos 2.400 m. En laderas sur, hay presencia de nieve a partir de unos 2.400 m, de forma discontinua hasta las cumbres. Hoy jueves 20, el manto todavía no es esquiable en el sector.\n\nEl manto nival puede cambiar de aspecto en los próximos días, aumentando en grosor y extensión, debido a la previsión meteorológica que indica temperaturas bajas durante el resto de la semana, con una subida transitoria el domingo 23, y precipitaciones de nieve, a cota baja hasta el sábado 22. La precipitaciones serán entre débiles y moderadas, más destacables en el norte del sector, y acompañadas de viento fuerte del norte, que podrá provocar algunas sobreacumulaciones en laderas sur.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El manto se humedeció en días previos y, hoy jueves 20, se encuentra encostrado superficialmente. La presencia de nieve es escasa, sobre todo en laderas sur, donde a menudo es testimonial y restringida a las cotas más altas. En umbrías podemos encontrar nieve a partir de unos 2.200 m, y de forma discontinua hasta unos 2.400 m aproximadamente, donde a partir de ahí el manto puede tener mayor continuidad pero con espesores escasos en general.\n\nEl manto nivoso puede cambiar de aspecto en los próximos días, aumentando en espesor y extensión, dada la previsión meteorológica que indica temperaturas bajas todo lo que resta de semana, con una subida transitoria de cara al domingo 23, y precipitaciones de nieve, a cota baja hasta el sábado 22, entre débiles y moderadas, más destacables en el norte del sector, y con viento vertientes sur.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El jueves día 20, el manto nivoso es muy escaso y de poco grosor donde está presente. En laderas sur se restringe a las partes altas de las cimas de mayor altitud, mientras que en umbrías podemos encontrar nieve en el suelo a partir de unos 2.200 m, de forma discontinua, con mayor presencia dentro de bosque.\n\nLa previsión meteorológica indica temperaturas bajas todo lo que resta de semana, con una subida transitoria de cara al domingo 23, y precipitaciones de nieve hasta cota baja, entre débiles y moderadas, con fuerte viento del norte, que podrá provocar algunas sobreacumulaciones en vertientes sur.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El jueves 20, la presencia de manto nivoso es prácticamente inexistente o testimonial en vertientes sur. En umbrías, el manto, presente sobre todo a partir de unos 2.300 m, es discontinuo en general, con escaso grosor. En el sector del Cadí, en la parte superior de las Canales, es donde encontramos una mayor presencia del manto, así como en el bosque en su límite superior.\n\nLa previsión meteorológica indica temperaturas bajas todo lo que resta de semana, con una subida transitoria de cara al domingo 23, y precipitaciones de nieve hasta cota baja, débiles o muy débiles en general en todo el sector, con fuerte viento del norte. Hay que prestar atención si se circula sobre ventisqueros o terreno innivado, ya que la capa superficial se presenta muy encostrada, dura y resbaladiza.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El jueves día 20, el manto nivoso es prácticamente inexistente en todo el sector. La presencia de nieve es testimonial, en forma de algún ventisquero puntual en las umbrías más elevadas, con espesores máximos que rondan los 10 cm, y con la presencia de una costra superficial.\n\nLa previsión meteorológica indica temperaturas bajas todo lo que resta de semana, con una subida transitoria de cara al domingo 23, y precipitaciones de nieve hasta cota baja, débiles o muy débiles en general, con fuerte viento del norte.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-20","datavalidesabutlleti":"2025-11-24","nota_text":"El jueves día 20, el manto nivoso es muy escaso en todo el sector. En laderas sur es prácticamente inexistente, con algún ventisquero puntual en las cimas más altas. En laderas norte, se puede encontrar nieve, de forma discontinua, a partir de unos 2.300 m.\n\nEl manto no es esquiable. Donde haya presencia de nieve en el suelo, hay que prestar atención a las costras superficiales, ya que se presentan muy duras y resbaladizas.\n\nLa previsión meteorológica indica temperaturas bajas todo lo que resta de semana, con una subida transitoria de cara al domingo 23, y precipitaciones de nieve hasta cota baja, débiles en general, con fuerte viento del norte.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]