[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), en el norte de Aran, \nNOTABLE (3), en la Franja Nord Pallaresa y en el límite sur.", "text_estat_mantell": "La nevada del fin de semana acumuló cerca de 45 cm en la Franja Nord de la Pallaresa y sólo 10 cm en el norte de Aran, con viento del sur. A estos grosores deberemos sumar cerca de 15 cm previstos entre lunes y martes. Con estas condiciones se esperan problemas por nieve reciente (bastante húmeda por debajo de los 2.300 m) que podrá caer en forma de aludes naturales, de tamaño 1 (pequeño) y 2 (mediano), con capacidad de enterrar a una persona. Los lugares peligrosos serán, sobre todo, vertientes inclinadas, canales y corredores. Las placas de viento formadas en el último episodio serán gruesas y se mostrarán sensibles a nuestro paso. Las encontraremos sotaventos orientados a norte, noreste y noroeste por encima de 2200 m y se podrán desprender al paso de una persona. Internamente, el manto se encuentra todavía endurecido, pero la humedad ha ido penetrando. No se descarta algún deslizamiento basal debido al humedecimiento de la base del manto, en terreno inclinado y rocoso. ", "text_distribucio": "Los espesores totales a unos 2300 m se encuentran entre los 50 y los 100 cm en umbrías de la Franja Nord de la Pallaresa y son menores en la mitad norte del Aran. El manto es esquiable en orientación norte a partir de unos 2100 m. Los grosores son deficitarios para la época del año, sobre todo en Arán. ", "text_tendencia": "Continuaremos con el problema de nieve reciente a causa de nuevas nevadas. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10338, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10337, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 10336, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3), por encima de 2.200 m, \nLIMITADO (2), en el resto.", "text_estat_mantell": "La nevada del fin de semana acumuló unos 40 cm que se incrementarán con otros 15 cm previstos entre el lunes y el martes. Los problemas que encontraremos serán por nieve reciente (bastante húmeda por debajo de los 2.300 m). Se esperan aludes en cualquier orientación, sobre todo por encima de los 2.200 m, de tamaño 1 (pequeña) y 2 (mediana), con capacidad para enterrar a una persona. Los lugares peligrosos serán vertientes inclinadas, canales o corredores. Encontraremos también placas de viento formadas con el episodio de viento del sur, que todavía serán gruesas y sensibles a nuestro paso. Los lugares peligrosos serán los sotaventos como, por ejemplo, debajo de collados o cordales, orientados a norte, noroeste y noreste por encima de 2200-2300 m. Se prevén aludes de tamaño 2 (media), con capacidad para enterrar a una persona y, localmente, allí donde haya más acumulación, los aludes podrán llegar a tamaño 3 (grande), con capacidad para enterrar a un grupo de personas. \n", "text_distribucio": "La nevada dejó nieve granulada a partir de 1.500 m, con nieve más continua a partir de los 1.700 m. A 2.300 m los grosores varían entre los 50 y los 90 cm. Con la última nevada, el grosor total se acerca a lo normal por estas fechas.", "text_tendencia": "Continuaremos con el problema de nieve reciente a causa de nuevas nevadas. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10341, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10340, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "3", "priority": "2"}, {"id_problema": 10339, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3), por encima de 2.200 m, \nLIMITADO (2), en el resto.", "text_estat_mantell": "La nevada del fin de semana acumuló unos 60 cm que se incrementarán con otros 15 cm previstos entre el lunes y el martes. Los problemas que encontraremos serán por nieve reciente (bastante húmeda por debajo de los 2.300 m). Se esperan aludes en cualquier orientación, sobre todo por encima de los 2.200 m, de tamaño 1 (pequeña) y 2 (mediana), con capacidad para enterrar a una persona. Los lugares peligrosos serán vertientes inclinadas, canales o corredores. Encontraremos también placas de viento formadas con el episodio de viento del sur, que todavía serán gruesas y sensibles a nuestro paso. Los lugares peligrosos serán los sotaventos como, por ejemplo, debajo de collados o cordales, orientados a norte, noroeste y noreste por encima de 2200-2300 m. Se prevén aludes de tamaño 2 (mediana), con capacidad para enterrar a una persona y, localmente, allí donde haya más acumulación, los aludes podrán llegar a tamaño 3 (grande), con capacidad para enterrar a un grupo de personas. \n", "text_distribucio": "La nevada dejó nieve a partir de los 1.700 m. A 2.300 m los grosores varían entre los 40 y los 70 cm y todavía están por debajo de los normales por estas fechas. ", "text_tendencia": "Continuaremos con el problema de nieve reciente a causa de nuevas nevadas. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10344, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10343, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "3", "priority": "2"}, {"id_problema": 10342, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "A la nevada del fin de semana, con viento del sur, debemos sumarle unos 15 cm más previstos entre lunes y martes. Los problemas que encontraremos el martes serán por nieve reciente (bastante húmeda por debajo de los 2.300 m) y placas de viento en cota alta. Se esperan aludes de nieve reciente en cualquier orientación, sobre todo por encima de los 2.200 m, de tamaño 1 (pequeño) y 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos serán vertientes inclinadas, canales o corredores. Encontraremos también placas de viento formadas con el episodio de viento del sur, que todavía serán gruesas y sensibles a nuestro paso. Los lugares peligrosos serán los sotaventos como, por ejemplo, debajo de collados o cordales, orientados a norte, noroeste y noreste por encima de 2200-2300 m. Se prevén aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona.", "text_distribucio": "La última nevada ha dejado nieve reciente (muy húmeda) por encima de los 2000 m. Los espesores en cotas altas se acercan a los 50 cm.", "text_tendencia": "Continuaremos con el problema de nieve reciente a causa de nuevas nevadas. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10347, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10345, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 10346, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), en el Moixeró.\nNOTABLE (3), en las canales del Cadí.", "text_estat_mantell": "Para el martes los problemas que predominarán en el Cadí serán de nieve reciente (bastante húmeda por debajo de 2.300 m) y placas de viento. Por un lado, la nieve acumulada entre el fin de semana y este lunes podrá caerá en forma de aludes de nieve reciente, sobre todo en terreno inclinado, como en las Canals. Serán aludes de tamaño 1 (pequeño) y, de tamaño 2 (mediano) con capacidad de enterrar a una persona. Las placas de viento que se han formado con el último episodio de viento del sur serán sensibles a nuestro paso. Las encontraremos, sobre todo en las salidas de las canales del Cadí por encima de 2200-2300 m, y se podrán desprender al paso de una persona. Hay que tener cuidado con la formación de posibles cornisas, que podrían desprenderse de forma natural y generar aludes de hasta tamaño 2 (mediano), con capacidad de enterrarnos. En el Moixeró la nieve reciente habrá caído sobre el suelo y no generará problemas por aludes, salvo alguna pequeña purga en alguna canal, muy local.\n", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 20-30 cm en umbrías 2300 m, puntualmente hasta 50 cm. ", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10353, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10352, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 10351, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": "La borrasca irá dejando nieve reciente (humedecida) en cota alta, por encima de los 2.200 m. Las nevadas previstas caerán prácticamente sobre el suelo. Antes de los chubascos actuales, la presencia de nieve era testimonial en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar neveros aislados. En orientaciones umbrías podemos encontrar nieve, de forma discontinua, a partir de unos 2200-2300 m. Aunque se acumule nieve en cota muy alta, en estas condiciones es poco probable la actividad de aludes. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-04-29", "datavalidesabutlleti": "2024-04-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por debajo de 2.300 m,\nNOTABLE (3), por encima.", "text_estat_mantell": "A la nevada del fin de semana debemos sumarle unos 25 cm más (hasta mediodía del lunes), con nuevos chubascos previstos durante las próximas horas, con viento del sureste. Con esta situación, debemos esperar problemas por nieve reciente y placas de viento en cota alta. Por un lado, se esperan aludes de nieve reciente en terreno inclinado, cerca de sectores rocosos o en canales y pasillos. Los aludes serán, en general, de tamaño 1 (pequeño) y de tamaño 2 (mediano), con capacidad para enterrar a una persona. Las placas de viento se habrán hecho más gruesas con la última nevada con viento y todavía serán sensibles a nuestro paso. Las encontraremos, sobre todo, en sotaventos orientados a norte, noreste y noroeste por encima de 2300-2400 m, y se podrán desprender al paso de una persona. Se prevén aludes de placa de hasta tamaño 2 (mediano), con capacidad para enterrarnos. \n", "text_distribucio": "Hay nieve en el suelo por encima de 1800 m. Con la última nevada, el manto tiene cierta continuidad por encima de 2.000 m, especialmente en el extremo norte. Los espesores en cotas altas giran en torno a los 50 cm.", "text_tendencia": "Continuaremos con el problema de nieve reciente y placas de viento a causa de nuevas nevadas previstas. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10350, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10349, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 10348, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}]