{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will be deposited in wind sheltered areas, mainly on East through South to South-West aspects above 700 metres, where avalanches are likely. Fragile cornices will continue to build above these aspects. Weaknesses will persist in the recently deposited windslab lying mainly on North through East to South-East aspects above 700 metres. Weaknesses will also remain in deeper deposits of windslab at lower levels. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12929",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be mainly North-North-Westerly, gale force overnight then gradually easing through the day. Overnight the freezing level will drop from 500 metres to be around 300 metres through the day. Precipitation is expected throughout the period, initially falling as snow above 400 metres, then above 200 metres.\nObserved Weather Influences: Winds have been moderate to strong, generally South-Westerly and Westerly. Precipitation fell as snow mainly above 400 metres. Overnight the freezing level gradually rose to be around 600 metres from mid morning.\nObservedSnowStability: Fresh unstable windslab has been deposited in wind sheltered areas, mainly on North through East to South-East aspects above 700 metres. Weaknesses persist in the recently deposited windslab lying mainly on East through South to South-West aspects above 700 metres. Below 400 metres the snow is stabilising in the milder conditions. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-06T18:00:00",
        "endTime": "2026-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of new snow will settle above 400 metres on most aspects. Accumulations of unstable windslab will form in wind sheltered locations on mainly North-East through East to South aspects above 850 metres. The greatest hazard will be where these accumulations build on the localised areas of old frozen snow, typically sheltered hollows, coire rims, ridge flanks, gullies and gully tops. Cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12928",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh to strong North-Westerly winds bring further snow overnight and through the morning falling mainly above 400 metres. Drier in the afternoon as the winds ease and become more Westerly.\nObserved Weather Influences: Initially dry following overnight snow at all elevations. During the morning more sustained rain and snow at higher elevations as the freezing level fluctuated, initially around 400 metres rising to around 800 metres and becoming more showery by the afternoon. Moderate to fresh South-Westerly winds.\nObservedSnowStability: There are fresh deposits of snow at all elevations on most aspects, mainly filling wind sheltered pockets and hollows. Deeper accumulations and drifting, with poorly bonded windslab has formed on North through East to South-East aspects above 850 metres. The greatest hazard is where these accumulations have formed on the localised areas of old frozen snow, around coire rims, ridge flanks, gullies and gully tops. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-06T18:00:00",
        "endTime": "2026-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will initially be present mainly on North to East aspects above 900 metres. Overnight, redistribution and further snowfall will develop further areas of unstable windslab on South-East and South aspects with some scouring of Northerly aspects. Fragile cornices will be present above all these aspects. Localised areas of windslab will also be present on other aspects and at lower elevations. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12931",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers overnight will fall as snow to low levels. The day will then be mostly dry. Very strong North-North-West winds overnight ease through the day. The freezing level will drop to around 200 metres.\nObserved Weather Influences: Snow all day, heaviest in the afternoon, falling as rain below around 700 metres for a time. Gale force South-Westerly winds. The freezing level rose to around 800 metres in the afternoon.\nObservedSnowStability: Areas of fresh poorly bonded windslab are present with greatest accumulations on North to East aspects above 800 metres. More localised and shallow windslab is also present on North-West and South-East aspects and at lower elevations. Fragile cornices are present above all these aspects. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-06T18:00:00",
        "endTime": "2026-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Above 750m on Northerly through East to Southerly aspects deep accumulations of unstable windslab will become more widespread with gully tops, coire rims and head walls most affected. Cornices above same aspects will be prone to collapse. Soft deep and unconsolidated snow lies on most aspects below 750m but this will be generally well bonded and stable.  The avalanche hazard will be Considerable",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12932",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be strong North-North-Westerly overnight easing and becoming light North-Westerly during the afternoon. Persistent snowfall overnight is expected to die out during the daylight hours. Freezing level around 300m.\nObserved Weather Influences: A day of poor visibility. Light precipitation falling as snow during the morning becoming persistent and heavy during the afternoon and lying to glen levels. Winds moderate strength Westerly.\nObservedSnowStability: Soft deep and unconsolidated snow lies on most aspects below 750m and is generally well bonded and stable due to milder morning temperatures. Above this level on Northerly through East to Southerly aspects deep accumulations of windslab have progressively become more widespread with gully tops, coire rims and head walls most affected. Cornices are soft and weak. The avalanche hazard is Considerable"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-06T18:00:00",
        "endTime": "2026-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop in wind sheltered locations mainly on North-East through East to South aspects above 800 metres. Isolated unstable deposits will also be found on North aspects and in lee locations at lower elevations. Steep terrain such as corrie rims, gully tops, scarp slopes and steep lee locations will be most affected. Any cornices will be fragile.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12930",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will drop slightly to around 400 metres. There will be further snow showers, potentially heavy at times mainly overnight and throughout the morning. Winds will be gale force overnight but easing to moderate throughout the day.\nObserved Weather Influences: A cold start to the day but the freezing level slowly started to rise. By midday it was around -3 degrees at 900 metres. Clear at first with heavy snow showers starting  late morning. Variable moderate winds, North-West overnight but backing to the South by midday.\nObservedSnowStability: Unstable windslab is present in wind sheltered locations on North-East to South-East aspects above 800 metres. Steep, sheltered features such as gully tops and corrie rims are most affected. Elsewhere, isolated moderately bonded deposits are found on North, South and South-West aspects and on steep lee terrain at lower levels. Cornices remain fragile. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-06T18:00:00",
        "endTime": "2026-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will become deeper and more widespread with avalanches likely on North through East to South aspects mainly above 800 metres, more localised below this altitude on steep banks and burn lines. Localised instabilities will be present due to cross loading on South-West to North-West aspects above 800 metres.  Fragile cornices will continue to develop.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12927",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall is expected throughout the forecast period. Winds will mostly be North-Westerly in direction, strong to gale force overnight, easing fresh to moderate through the day. Initially freezing at 600 metres before falling to 400 metres.\nObserved Weather Influences: Dry at first with snowfall at all levels during the afternoon. Moderate to strong Westerly winds backed to become South-South-Westerly.  The freezing level rose to around 700 metres by midday.\nObservedSnowStability: New unstable windslab has developed on North-West through North to Easterly aspects. Snowpack weaknesses remain on South-East to South-West aspects. The greatest instability is above 800 metres within steep locations such as coire rims, gully tops, crag aprons and steep convexities. Below 800 metres localised instabilities are present on steep banks and burn lines.  Fragile cornices continue to develop above these aspects. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-06T18:00:00",
        "endTime": "2026-01-07T18:00:00"
      }
    }
  ]
}