[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3) ","text_estat_mantell":"Se espera un nuevo episodio de precipitaciones hasta el miércoles, débiles en general, o moderadas en el S, del orden de 5-15 mm, acompañadas de viento del S-SW en cotas altas. El viento previsto con las débiles precipitaciones y la nieve seca todavía disponible en umbrías de cotas altas formarán nuevas placas, principalmente en orientaciones N de cotas altas, pero también posibles en el resto de orientaciones. Las placas podrán ser frágiles y dar lugar a aludes, incluso de forma natural, de tamaño medio en general. También son posibles aludes de nieve reciente, en lugares resguardados, y principalmente en vertientes de fuerte inclinación. Asimismo, las placas antiguas, sobre todo en umbrías de cota alta, todavía pueden romper y desencadenar aludes de tamaño medio por sobrecarga débil. El aumento progresivo de la cota de nieve, con lluvia hasta cota alta también dará lugar a aludes de nieve húmeda, por debajo de los 2.200 m, incrementando la posibilidad de deslizamientos basales.","text_distribucio":"Hay nieve con cierto grosor por encima de los 1500 m, aunque hay presencia desde cotas más bajas. Los espesores totales están en torno a los 100-140 cm a 2.200 m. Estos grosores están próximos a los valores para la época del año.","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11595,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11596,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"Hasta el miércoles noche se prevé un episodio de precipitaciones con acumulaciones en el sector de unos 15-20 mm, con cota de nieve subiendo de 1.500-1.700 m al inicio hasta más de 2.000 m al final. El viento, más fuerte el miércoles, será moderado del E-SE en general, y fuerte del S-SW en las cotas más altas.\nEl viento dará lugar a la formación de placas por encima de unos 2.200 m, más probables en orientaciones N pero posibles en cualquier otra orientación. Estas placas serán frágiles, y podrán romper fácilmente, incluso de forma natural, desencadenando aludes de hasta tamaño 3, grande. En lugares más resguardados, donde el viento no haya formado placas, es posible la caída de aludes de nieve reciente. Asimismo, con el progresivo aumento de la cota de nieve, también se prevé actividad de aludes de nieve húmeda por debajo de los 2.200 m principalmente, en todas orientaciones, y que podrían alcanzar también tamaño grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los grosores totales superan la normalidad por la época del año; se encuentran entre 130-140 cm a 2400 m.","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11600,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11624,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"Hasta el miércoles noche se prevé un episodio de precipitaciones con acumulaciones en el sector de unos 15-20 mm, con cota de nieve subiendo de 1.500-1.700 m al inicio hasta más de 2.000 m al final. El viento, más fuerte el miércoles, será moderado del E-SE en general, y fuerte del S-SW en las cotas más altas.\nEl viento dará lugar a la formación de placas por encima de unos 2.200 m, más probables en orientaciones N pero posibles en cualquier otra orientación. Estas placas serán frágiles, y podrán romper fácilmente, incluso de forma natural, desencadenando aludes de hasta tamaño 3, grande. En lugares más resguardados, donde el viento no haya formado placas, es posible la caída de aludes de nieve reciente. Asimismo, con el progresivo aumento de la cota de nieve, también se prevé actividad de aludes de nieve húmeda por debajo de los 2.200 m principalmente, en todas orientaciones, y que podrían alcanzar también tamaño grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los grosores se encuentran entre 90-140 cm a 2400 m.","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11604,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11623,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"El episodio de nieve previsto para el martes-miércoles, con cota de nieve que irá subiendo progresivamente de 1.500-1.700 m más de 2.000 m, prevé acumulaciones de unos 15-20 cm de nieve reciente por encima de los 2.200 m. El viento será fuerte en las cotas más altas, del S-SW, y moderado del E-SE por debajo.\nEl viento dará lugar a la formación de placas por encima de unos 2.200 m, preferentemente en orientaciones N, pero posibles en cualquier orientación. Estas placas de nueva formación serán inestables, pudiendo romperse incluso de forma natural desencadenando aludes que podrían alcanzar tamaño 3, grande. También son posibles, en lugares más resguardados donde el viento no haya trabajado, los aludes de nieve reciente. Asimismo, con el aumento de la cota de nieve, también se prevé actividad de aludes de nieve húmeda por debajo de los 2.200 m, en todas orientaciones, y que podrían alcanzar también tamaño grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los espesores totales a 2200 m superan a los normales para la época del año y están alrededor de los 60-70 cm.","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11620,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11622,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Mañana miércoles se puede alcanzar el grado de peligro 4 por el episodio de precipitaciones y viento previsto entre el martes y el miércoles, que puede acumular unos 20-30 mm en el sector, con cota de nieve que irá subiendo de 1.500-1.700 m hasta más de 2.000 m a final del episodio. El viento soplará moderado del E-SE en general, y fuerte del S-SW en las cotas más altas.\nSe formarán placas de viento por encima de unos 2.200 m aproximadamente, posibles en cualquier orientación y con preferencia en las N. Estas placas serán muy reactivas, descansando sobre niveles débiles de las últimas nevadas. Es probable la actividad de aludes natural por la rotura espontánea de estas placas, generando aludes que podrán alcanzar tamaño 3, grande. Asimismo, con el aumento de la cota de nieve, también se prevé actividad de aludes de nieve húmeda por debajo de los 2.200 m, en todas orientaciones, y que podrían alcanzar también tamaño grande, con capacidad para enterrar a un grupo de personas.\n","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Hay unos 90-115 cm a 2200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11607,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11619,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"Entre el martes tarde y el miércoles se prevé un episodio de precipitaciones con acumulaciones en el sector de unos 20-25 mm, con cota de nieve subiendo de 1.500-1.700 m al inicio hasta más de 2.000 m al final. El viento, más fuerte el miércoles, será moderado del E-SE en general, y fuerte del S-SW en las cotas más altas.\nEl viento dará lugar a la formación de placas por encima de unos 2.200 m, preferentemente en orientaciones N, pero posibles en cualquier orientación. Estas placas de nueva formación serán inestables, pudiendo romperse incluso de forma natural, desencadenando aludes que podrían alcanzar tamaño 3, grande. También son posibles, en lugares más resguardados donde el viento no haya trabajado, los aludes de nieve reciente. Asimismo, con el aumento de la cota de nieve, también se prevé actividad de aludes de nieve húmeda por debajo de los 2.200 m, en todas orientaciones, y que podrían alcanzar también tamaño grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. A 2.200 m los grosores totales oscilan entre 70-90 cm ","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11612,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11618,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-18","datavalidesabutlleti":"2025-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Mañana miércoles se puede alcanzar el grado de peligro 4 dado que se prevén precipitaciones de entre 40 y 60 mm en todo el sector entre el martes tarde y el miércoles noche, con una cota de nieve inicial de unos 1.500-1.700 m subiendo a más de 2.000 m a finales del miércoles.\nLa nevada irá acompañada de viento moderado del E-SE en general, y fuerte del S-SW en las cotas más altas. Con estas condiciones se podrán formar placas de viento en cualquier orientación, aunque preferentemente en las N, con una estructura de manto inestable, de nieve más seca y menos densa por debajo. Serán probables aludes naturales de placa, y también de nieve reciente en lugares más resguardados, por encima de unos 2.200 m, de hasta tamaño 3, grande. Asimismo, con el aumento de la cota de nieve, también se prevé actividad de aludes de nieve húmeda por debajo de los 2.200 m, en todas orientaciones, y que podrán alcanzar también tamaño grande.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los grosores están por encima de la normalidad para la época del año. A 2200 m varían entre 60-90 cm.","text_tendencia":"Se mantendrán con pocos cambios las condiciones de inestabilidad del manto. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":11616,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11617,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]}]