[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), per damunt de 2.200 m\nFEBLE (1), per sota","text_estat_mantell":"Al sector de l'Aran s'ha observat activitat de lliscament basal i placa de vent. Les plaques de vent continuen actives, sobretot per damunt de 2.200 m i en orientacions N, E i W. És possible el trencament de plaques de forma accidental, fins i tot per sobrecàrrega feble, que pot donar lloc a allaus de mida 1, petita, en general, i localment assolir mida 2, mitjana, en sectors més favorables.\nContinua el problema de neu humida, sobretot a orientacions S, amb possibilitat de lliscaments basals en terreny propici, sobre substrat herbós o rocallós llis, així com de purgues de neu humida i caiguda de boles, a qualsevol cota, especialment a partir de migdia donat que a primeres hores del matí podem trobar el mantell encrostat.","text_distribucio":"El mantell és esquiable a obagues a partir d'uns 1700 m, cota on trobem més continuïtat. Els gruixos són els normals per a l'època de l'any, i oscil·len, a uns 2.000 m, entre 25-50 cm.","text_tendencia":"L'increment de vent i noves nevades a partir de divendres, així com el desenvolupament de capes febles, pot inestabilitzar el mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12388,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12394,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) per sota de 2.400 m\nMODERAT (2) per damunt\n","text_estat_mantell":"El mantell ha guanyat inestabilitat pel desenvolupament de nivells febles interns, sobretot a obagues, amb estabilitat pobra fruit dels tests d'estabilitat positius amb propagació. El problema de capes febles persistents és present a cotes mitjanes i altes, en orientacions est, nord i oest. És possible el desencadenament d'allaus al pas d'una persona en aquests vessants propicis, en general de mida 1, petita, però que localment en zones de sobreacumulació podrien assolir mida 2, mitjana.\nPer altra banda, a l'extrem N del sector i per damunt d'uns 2.400 m, en orientacions nord, és probable trobar presència de plaques de vent sota colls i carenes, a sotavents. Aquestes plaques es podrien mostrar reactives i per sobrecàrrega desencadenar-se una allau que seria de mida 1, petita.","text_distribucio":"La darrera nevada ha deixat la part nord del sector innivada a partir d'uns 1.400 m, de forma discontínua. A partir d'uns 1.700 m el mantell es presenta més continu. A uns 2.000 m el gruix de neu ronda els 10-30 cm, localment més.","text_tendencia":"L'entrada de vent i l'augment del gradient tèrmic intern del mantell inestabilitzaran el mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12392,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12387,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) per sota de 2.400 m\nMODERAT (2) per damunt\n","text_estat_mantell":"El mantell ha guanyat inestabilitat pel desenvolupament de nivells febles interns, sobretot a obagues, amb estabilitat pobra fruit dels tests d'estabilitat positius amb propagació. El problema de capes febles persistents és present a cotes mitjanes i altes, en orientacions est, nord i oest. És possible el desencadenament d'allaus al pas d'una persona en aquests vessants propicis, en general de mida 1, petita, però que localment en zones de sobreacumulació podrien assolir mida 2, mitjana.\nPer altra banda, a l'extrem N del sector i per damunt d'uns 2.400 m, en orientacions nord, és probable trobar presència de plaques de vent sota colls i carenes, a sotavents. Aquestes plaques es podrien mostrar reactives i per sobrecàrrega desencadenar-se una allau que seria de mida 1, petita.","text_distribucio":"La darrera nevada ha deixat la part nord del sector innivada a partir d'uns 1.400 m, de forma discontínua. A partir d'uns 1.700 m el mantell es presenta més continu. A uns 2.000 m el gruix de neu ronda els 10-30 cm, localment més.","text_tendencia":"L'entrada de vent i l'augment del gradient tèrmic intern del mantell inestabilitzaran el mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12391,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12385,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La darrera nevada de dilluns 15 va deixar uns 10 cm al sector amb una cota de neu que va fluctuar, però que en general es va mantenir per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. La nevada va caure, en gran part, damunt del terra nu, sense mantell previ, o damunt d'algunes congestes que es trobaven encrostades o regelades. El vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent petita, sota colls i carenes d'altitud, allà on hi havia mantell previ. No es descarta, puntualment, que aquestes plaques poguessin cedir de forma accidental i generar alguna allau de mida 1, petita, sense capacitat per enterrar una persona, però cal parar atenció en una caiguda en terreny trampa (depressions, penya-segats), ja que les conseqüències poden ser majors. Així mateix, la insolació i augment tèrmic diürn pot provocar alguna caiguda de boles o purgues incipients en vessants solells inclinats.\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La darrera nevada de dilluns 15 ha deixat uns 15-20 cm al sector amb una cota de neu que ha fluctuat, però que en general s'ha mantingut per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. Previ a la nevada el sector estava escassament innivat, amb presència d'algunes congestes a cota alta o a canals arrecerades.\nEl vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent petita, sota colls i carenes d'altitud o a la sortida de les canals, allà on hi havia mantell previ. No es descarta, puntualment, que aquestes plaques poguessin cedir de forma accidental i generar alguna allau de mida 1, petita, sense capacitat per enterrar una persona, però cal parar atenció en una caiguda en terreny trampa (depressions, penya-segats), ja que les conseqüències poden ser majors.\nEs recomana també portar el material per evitar relliscades (grampons, piolet, a banda del casc), donat que als sectors amb mantell previ aquest es trobava encrostat i relliscós.\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La darrera nevada de dilluns 15, tot i canviar el paisatge innivat, ha deixat només uns 10 cm al sector amb una cota de neu que ha fluctuat, però que en general s'ha mantingut per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. Aquesta nevada ha caigut pràcticament tota damunt del terra nu, sense mantell previ. El vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent molt puntual, petita, sota colls i carenes d'altitud, allà on hi pogués haver alguna congesta prèvia, per la qual cosa cal parar atenció en aquests sectors locals.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La darrera nevada de dilluns 15 va deixar uns 10 cm al sector amb una cota de neu que va fluctuar, però que en general es va mantenir per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. La nevada va caure, en gran part, damunt del terra nu, sense mantell previ, o damunt d'algunes congestes que es trobaven encrostades o regelades. El vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent petita, sota colls i carenes d'altitud, allà on hi havia mantell previ. No es descarta, puntualment, que aquestes plaques poguessin cedir de forma accidental i generar alguna allau de mida 1, petita, sense capacitat per enterrar una persona, però cal parar atenció en una caiguda en terreny trampa (depressions, penya-segats), ja que les conseqüències poden ser majors.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]