[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), por encima de 2.200 m,\nDÉBIL (1), por debajo","text_estat_mantell":"En el sector de Aran se ha observado actividad de deslizamiento basal y placa de viento. Las placas de viento continúan activas, sobre todo por encima de 2.200 m y en orientaciones N, E y W. Es posible la rotura de placas de forma accidental, incluso por sobrecarga débil, que puede dar lugar a aludes de tamaño 1, pequeño, en general, y localmente alcanzar tamaño 2, medio, en sectores más favorables.\nContinúa el problema de nieve húmeda, sobre todo en orientaciones S, con posibilidad de deslizamientos basales en terreno propicio, sobre sustrato herboso o rocoso liso, así como de purgas de nieve húmeda y caída de bolas, en cualquier cota, especialmente a partir de mediodía dado que a primeras horas de la mañana podemos encontrar el manto encostrado.","text_distribucio":"El manto es esquiable en umbrías a partir de unos 1700 m, cota donde encontramos más continuidad. Los grosores son los normales para la época del año, y oscilan, a unos 2.000 m, entre 25-50 cm.","text_tendencia":"El incremento de viento y nuevas nevadas a partir del viernes, así como el desarrollo de capas débiles puede inestabilizar el manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12388,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12394,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por debajo de 2.400 m MODERADO (2) por encima\n","text_estat_mantell":"El manto ha ganado inestabilidad por el desarrollo de niveles débiles internos, sobre todo en umbrías, con estabilidad pobre fruto de los tests de estabilidad positivos con propagación. El problema de capas débiles persistentes está presente en cotas medias y altas, en orientaciones este, norte y oeste. Es posible el desencadenamiento de aludes al paso de una persona en estas laderas propicias, en general de tamaño 1, pequeño, pero que localmente en zonas de sobreacumulación podrían alcanzar tamaño 2, mediano.\nPor otro lado, en el extremo norte del sector y por encima de unos 2.400 m, en orientaciones norte, es probable encontrar presencia de placas de viento bajo collados y crestas, a sotavento. Estas placas podrían mostrarse reactivas y, por sobrecarga, desencadenarse un alud que sería de tamaño 1, pequeño.","text_distribucio":"La última nevada ha dejado la parte norte del sector innivada a partir de unos 1.400 m de forma discontinua. A partir de unos 1700 m el manto se presenta más continuo. A unos 2.000 m el grosor de nieve ronda los 10-30 cm, localmente más. ","text_tendencia":"La entrada de viento y el aumento del gradiente térmico interno del manto inestabilizarán el manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12392,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12387,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por debajo de 2.400 m MODERADO (2) por encima\n","text_estat_mantell":"El manto ha ganado inestabilidad por el desarrollo de niveles débiles internos, sobre todo en umbrías, con estabilidad pobre fruto de los tests de estabilidad positivos con propagación. El problema de capas débiles persistentes está presente en cotas medias y altas, en orientaciones este, norte y oeste. Es posible el desencadenamiento de aludes al paso de una persona en estas laderas propicias, en general de tamaño 1, pequeño, pero que localmente en zonas de sobreacumulación podrían alcanzar tamaño 2, mediano.\nPor otro lado, en el extremo norte del sector y por encima de unos 2.400 m, en orientaciones norte, es probable encontrar presencia de placas de viento bajo collados y crestas, a sotavento. Estas placas podrían mostrarse reactivas y, por sobrecarga, desencadenarse un alud que sería de tamaño 1, pequeño.","text_distribucio":"La última nevada ha dejado la parte norte del sector innivada a partir de unos 1.400 m de forma discontinua. A partir de unos 1700 m el manto se presenta más continuo. A unos 2.000 m el grosor de nieve ronda los 10-30 cm, localmente más.","text_tendencia":"La entrada de viento y el aumento del gradiente térmico interno del manto inestabilizarán el manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12391,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12385,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La última nevada del lunes 15 dejó unos 10 cm en el sector, con una cota de nieve que fluctuó, pero que en general se mantuvo por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. La nevada cayó, en gran parte, sobre el suelo desnudo, sin manto previo, o sobre algunas acumulaciones que se encontraban costradas o rehieladas. El viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento pequeña bajo collados y crestas de altitud, allí donde había manto previo. No se descarta, puntualmente, que estas placas pudieran ceder de forma accidental y generar alguna avalancha de tamaño 1, pequeña, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores. Asimismo, la insolación y el aumento térmico diurno pueden provocar alguna caída de bolas o purgas incipientes en laderas soleadas e inclinadas.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La última nevada del lunes 15 ha dejado unos 15-20 cm en el sector, con una cota de nieve que ha fluctuado, pero que en general se ha mantenido por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. Antes de la nevada, el sector estaba escasamente nevado, con presencia de algunas acumulaciones en cotas altas o en canales resguardadas.\nEl viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento pequeña bajo collados y crestas de altitud o a la salida de las canales, allí donde había manto previo. No se descarta, puntualmente, que estas placas pudieran ceder de forma accidental y generar alguna avalancha de tamaño 1, pequeña, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores.\nSe recomienda también llevar material para evitar resbalones (crampones, piolet, además del casco), dado que en los sectores con manto previo este se encontraba costrado y resbaladizo.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La última nevada del lunes 15, aunque cambió el paisaje nevado, dejó solo unos 10 cm en el sector, con una cota de nieve que fluctuó, pero que en general se mantuvo por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. Esta nevada ha caído prácticamente toda sobre el suelo desnudo, sin manto previo. El viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento muy puntual, pequeña, bajo collados y crestas de altitud, allí donde pudiera haber alguna acumulación previa. Por ello hay que prestar atención en estos sectores locales.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-17","datavalidesabutlleti":"2025-12-18","nota_text":"La última nevada del lunes 15 dejó unos 10 cm en el sector, con una cota de nieve que fluctuó, pero que en general se mantuvo por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. La nevada cayó, en gran parte, sobre el suelo desnudo, sin manto previo, o sobre algunas acumulaciones que se encontraban encrostadas o rehieladas. El viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento pequeña bajo collados y crestas de altitud, allí donde había manto previo. No se descarta, puntualmente, que estas placas puedan ceder de forma accidental y generar alguna avalancha de tamaño 1, pequeña, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]