{
  "bulletins" : [ {
    "publicationTime" : "2026-01-09T07:03:47Z",
    "validTime" : {
      "startTime" : "2026-01-08T16:00:00Z",
      "endTime" : "2026-01-09T16:00:00Z"
    },
    "unscheduled" : true,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Upper Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "On Friday, visibility will often be limited by dense clouds and it will snow at times, especially in the morning. On the northern edge of the Alps, the snowfall level may temporarily rise to over 1000 metres. The afternoon will bring only a little precipitation and a few clear spells will improve visibility at times. Moderate, in some cases brisk westerly winds in the high alpine regions. Temperatures at 1500 m -2 degrees, at 2000 m -5 degrees.\n\nOn Saturday, visibility will often be limited by dense clouds. In addition, light to moderate snowfall will become more frequent during the daytime changes. Brisk to strong winds from westerly directions, peaking at around 70 km/h at exposed high altitudes. Temperatures at 1500 m around -6 degrees, at 2000 m around -10 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Fresh wind slab is particularly important at higher altitudes.",
      "comment" : "The avalanche danger is predominantly low, sometimes moderate at higher altitudes. Attention should be paid to high, freshly blown-in steep slopes adjacent to the ridgeline as well as steep bowls and gullies filled with new loads. Small slab avalanches can usually be triggered here by a small additional load. These avalanche prone locations should be avoided."
    },
    "snowpackStructure" : {
      "comment" : "The recently fallen new snow was transported locally by strong, sometimes even stormy winds from the west to north-west and binds poorly with the cold, either soft or icy old snowpack on the surface or older windslab snow. Older snowdrift accumulations can contain thin intermediate layers such as angular forms and are still prone to triggering. The thin snow base, fundament is weakened by the kinetic metamorphism. The snow depths remain very below average and low right up to the high altitudes."
    },
    "tendency" : [ {
      "highlights" : "Due to further light to moderate snowfall and partly strong winds from the west, the risk of slipping snow remains moderate.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-09T16:00:00Z",
        "endTime" : "2026-01-10T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-09"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "e235fe03-c549-4d13-827f-7e18ea50ab97",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1800"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge North",
      "regionID" : "AT-04-03"
    }, {
      "name" : "Phyrgas, Haller Mauern",
      "regionID" : "AT-04-04"
    }, {
      "name" : "Dachstein, Gosaukamm",
      "regionID" : "AT-04-01"
    }, {
      "name" : "Kalmberg, Katergebirge",
      "regionID" : "AT-04-02"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Update: Due to the snowfall and wind, there is a moderate risk of slipping snow."
    }
  }
}