{
  "bulletins" : [ {
    "publicationTime" : "2026-01-09T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-09T16:00:00Z",
      "endTime" : "2026-01-10T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Hardly any more snow will fall during the night to Saturday. Mostly dense clouds during the day. Snowfall will return at times, especially in the afternoon and evening. The wind will blow moderately to briskly from the west at high altitudes. It will cool down considerably at all altitudes. The temperature at 2000 metres will be between -9 and -5 degrees, at 1500 metres between -7 and -3 degrees. Strong to gale-force winds with gusts of around 100 km/h from the north-west."
    },
    "avalancheActivity" : {
      "highlights" : "Snowdrift accumulations are prone to triggering!",
      "comment" : "The avalanche risk is moderate above the tree line. Fresh drift snow areas can be triggered as small to medium-sized slab avalanches by low additional loads. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit in the north-west, east to south aspects as well as in gullies and bowls."
    },
    "snowpackStructure" : {
      "comment" : "Since Thursday, up to 20 cm of new fallen snow has fallen in places, which was deposited as wind slab on a soft layer of snow interspersed with graupel with strong winds from the west. Up to around 1400 metres, some rain on Friday partially moistened the snow cover, snowpack there forming a melt-freeze crust as it cooled down again. At higher altitudes, the warming caused the layer to bind in places. Weak layers for slab avalanches form soft snow layers (new fallen snow, faceted crystals) in the transition to the crusted old snowpack, the foundation of which is additionally weakened in places by kinetic metamorphism. The snow depth varies greatly. Hardness, blown and drifting snow-laden areas alternate."
    },
    "tendency" : [ {
      "highlights" : "As the snowfall intensifies with strong north-westerly winds, the avalanche risk slowly increases.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-10T16:00:00Z",
        "endTime" : "2026-01-11T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-10"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NW", "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "16734b68-bc02-4f63-83a5-5518d4e458be",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  }, {
    "publicationTime" : "2026-01-09T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-09T16:00:00Z",
      "endTime" : "2026-01-10T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "It will be largely free of precipitation during the night to Saturday. During the day, it will be mostly cloudy. Snowfall will occur at times, especially in the afternoon and evening. The wind will blow moderately to briskly from the west at high altitudes. It will cool down considerably at all altitudes. The temperature at 2000 metres will be between -10 and -6 degrees, at 1500 metres between -6 and -2 degrees. Strong to gale-force winds with gusts of around 100 km/h from the north-west."
    },
    "avalancheActivity" : {
      "highlights" : "Snowdrift accumulations are prone to triggering in places!",
      "comment" : "The avalanche danger is low. Nevertheless, fresh drift snow areas can be triggered as small slab avalanches by a single person. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit in the north-west, east to south aspects as well as in gullies and bowls. The risk of being swept away and falling continues to outweigh the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "Some new fallen snow was deposited by strong winds from westerly directions in the leeward areas as wind slab on a soft layer of snow interspersed with graupel. Up to around 1400 metres, some rain on Friday has partially moistened the snow cover, snowpack there is forming a melt-freeze crust with renewed cooling. Weak layers for slab avalanches form soft snow layers (new fallen snow, faceted crystals) in the transition to the crusted old snowpack, the foundation of which is occasionally weakened by kinetic metamorphism. The snow depth varies greatly. Hardness, blown and drifting snow-laden areas alternate."
    },
    "tendency" : [ {
      "highlights" : "With some snowfall and strong north-westerly winds, the avalanche danger increases slightly.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-10T16:00:00Z",
        "endTime" : "2026-01-11T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-10"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NW", "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "07efe5b6-19f8-47ca-9fe4-8396721ac543",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    } ]
  }, {
    "publicationTime" : "2026-01-09T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-09T16:00:00Z",
      "endTime" : "2026-01-10T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "It will be largely free of precipitation during the night to Saturday. During the day, it will be mostly cloudy. Snowfall will occur at times, especially in the afternoon and evening. The wind will blow moderately to briskly from the west at high altitudes. It will cool down considerably at all altitudes. The temperature at 1500 metres will be between -7 and -2 degrees, at 1000 metres between -1 and -6 degrees. Strong to gale-force winds from the north-west."
    },
    "avalancheActivity" : {
      "highlights" : "Note isolated snowdrift accumulations",
      "comment" : "The avalanche danger is low. There are only a few fresh snowdrift accumulations in gullies and bowls and behind exposed broad ridges and ridgelines. These can be triggered as small slab avalanches. The risk of falling outweighs the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "At higher altitudes, fresh snowdrift accumulations often lie on soft layers of snow, which can act as a weak layer. In addition, some rain and brief warming has partially moistened the snow cover, where a melt-freeze crust forms with renewed cooling. Generally speaking, there is little snow."
    },
    "tendency" : [ {
      "highlights" : "Little change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-10T16:00:00Z",
        "endTime" : "2026-01-11T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-10"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "7c6e6e26-0e2c-47e0-8f4d-b60c4236e665",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Türnitzer Alpen",
      "regionID" : "AT-03-02"
    }, {
      "name" : "Gutensteiner Alpen",
      "regionID" : "AT-03-03"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Slight increase in avalanche danger in places!"
    }
  }
}