{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: In the event of drifting some soft, weak new windslab development is possible on very steep North-West through North to East aspects above 900m. Some lingering instability on selected very steep North-East through South to South-West aspects mainly between 700m and 850m. Cornices will be in place high above all these aspects. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12948",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few overnight snow showers are possible but it will remain dry during the day. Staying cold. Light to moderate South-East, later Southerly winds.\nObserved Weather Influences: Cold, though the frigid conditions eased a little during the day. Light Easterly winds. No appreciable snowfall at the time of reporting.\nObservedSnowStability: Widespread crust at lower elevations. The snowpack continues to consolidate slowly in many locations. Some lingering instability was noted either side of a buried crust, though this is confined to very steep locations from 700m to 850m. Most affected areas are North-East through South to South-West aspects. Cornices also noted high above these places.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-09T18:00:00",
        "endTime": "2026-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will persist in wind sheltered locations mainly on North-East through East to South aspects above 900 metres. North-West and North aspects will also be affected at high elevations with the possibility of new snow adding depth. Windslab accumulations will be  localised mainly existing in sheltered hollows, corrie rims, ridge flanks, gullies and gully tops. Fragile cornices will remain on similar aspects and altitudes.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12946",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will affect the area overnight and later on Saturday, these showers are not expected to be heavy. Winds will be fresh generally South-Easterly, the freezing level will be around 300-400 metres.\nObserved Weather Influences: Dry, cold and settled conditions have affected the area, winds have been light, generally Easterly. The freezing level was around 200-300 metres.\nObservedSnowStability: Areas of unstable windslab exist in wind sheltered locations mainly on North-East through East to South aspects above 900 metres. North-West and North aspects are also affected at high elevations. These accumulations are localised and mainly exist in sheltered hollows, corrie rims, ridge flanks, gullies and gully tops. Fragile cornices are also present on similar aspects and altitudes.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-09T18:00:00",
        "endTime": "2026-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will remain, mainly on North to East aspects above 1000 metres. Cornices will also remain at the top of some of these aspects. In addition North-West aspects may be affected by snow redistribution during the day. Below 1000 metres stability will be better. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12947",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a few overnight snow showers a generally dry day is expected. South-Easterly winds will strengthen through the period. The freezing level will be around 500 metres.\nObserved Weather Influences: It was a generally dry day with a freezing level of around 500 metres. Winds were light.\nObservedSnowStability: Areas of poorly bonded windslab remain above 1000 metres on mainly North to East aspects. There are some fragile cornices above these aspects. At lower levels the snowpack has a crust and stability is better. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-09T18:00:00",
        "endTime": "2026-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Despite a gradual consolidation some weaknesses will persist in the existing windslab. Instabilities possible on steep slopes on all aspects above 600 metres, greatest accumulations are on North-East through East to South aspects. New snow deposits are expected to be small and not significantly change the current situation. Cornices will be fragile. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12949",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "600"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "600"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few light snow showers overnight will die out to give a mostly dry day. South-Easterly winds will increase to become fresh in the afternoon. A cold day with the freezing level around 400 metres, although the snowpack will remain frozen below this height.\nObserved Weather Influences: A dry cold day with light winds. Temperatures on the summits were around -3 degrees Celsius.\nObservedSnowStability: A gradual consolidation of the snowpack continues. However instabilities remain in the recent windslab accumulations, with instabilities possible on steep slopes on all aspects above around 600 metres. Greatest accumulations are on North-East through East to South aspects. Cornices are fragile. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-09T18:00:00",
        "endTime": "2026-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Instabilities will persist in the windslab deposits that exist on North-East through East to Southerly aspects above 800m. Below this, level localised windslab, mostly above 400m will also persist. Coire rims, coire headwalls, convex terrain and gully tops most affected. New additional windslab will be present mostly above 800m on West to North aspects.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12950",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be generally fresh to strong Easterly veering Southerly by the afternoon. Precipitation falling as snow through Friday night lying above 200m, it is expected to be dry thereafter.\nObserved Weather Influences: An overcast day with flat light. Winds light Easterly at first then Northerly during the afternoon. Freezing level around 400m.\nObservedSnowStability: Instabilities persist in the windslab deposits that exist on North-East through East to Southerly aspects with greater volumes of snow above 800m and localised at lower elevations but above 400m. Coire rims, coire headwalls, convex terrain and gully tops most affected.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-09T18:00:00",
        "endTime": "2026-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of poorly bonded windslab will develop on North-West to North-East aspects mainly above 950 metres, cross loading will affect West and East aspects.  On these aspects new cornices will be fragile. More localised instabilities will develop on steep banks and burn lines below 950 metres and above 700 metres. On other aspects above 950 metres localised instabilities will persist in steep and convex areas. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12945",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers during the night, these are expected to clear at dawn. Fresh to strong South-South-East winds will veer to become more Southerly in direction during the afternoon. The 600 metre freezing level will steadily fall to around 400 metres.\nObserved Weather Influences: Light snow showers on fresh South-Easterly winds.  The freezing level rose to around 500 meters.\nObservedSnowStability: In general the snowpack is becoming more consolidated. Snowpack weakness remain above 800 metres especially on Northerly to Easterly aspects, more localised on other aspects.  Areas most affected are around coire rims, gully tops, crag aprons and steep rollovers.  Below 800 metres stability is generally good with isolated instabilities  persisting on very steep banks. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-09T18:00:00",
        "endTime": "2026-01-10T18:00:00"
      }
    }
  ]
}