{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the Tatras and Low Tatras it lasts at altitudes above 1700m above sea level. MODERATE avalanche danger, 2nd degree. The avalanche danger is local, concentrated in places where the wind has blown a larger amount of new snow. Especially in the northern sector, where soft unstable snow types are found in the cover. Such locations are very difficult to detect in the terrain. The new snow is deposited in troughs, moguls and under rock faces in the form of less stable snow slabs and pillows. Avalanche release on such steep slopes, where old frozen snow is still under the new snow, is possible, especially with additional loads. Larger spontaneous avalanches are not expected.",
        "highlights": "Watch out for wind-blown snow that has created unstable snow slabs and pillows. Underneath are soft, angular-grained snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "W",
            "E",
            "NW",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "E",
            "S",
            "NW",
            "SE",
            "SW",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "f137241e-ad85-4969-9895-fb65d9ca1593",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover is varied. During the last snowfall period, 10 to 20 cm of new snow fell. However, it has been blown by strong winds to leeward places and into the forest zone, where it is more than 60 cm high. In places exposed to the wind, the surface of the snow is blown down to the old snow, possibly rocks and grass. Due to the very low temperatures, the new snow cannot bind with the old snow base and remains unstable. Underneath the new snow and the old hard crust there is a distinctive layer of angularly grained snow. This can already be an avalanche problem with a small additional load. The old frozen snow is only found from about 1400-1700 m above sea level (depending on the orientation and the mountain range). The total snow depth remains below average, ranging from 25 to 75 cm."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Due to the influence of the cold air, it persisted",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2026-01-09T23:00:00+00:00",
        "endTime": "2026-01-10T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In Veľká and Malá Fatra there is a SMALL avalanche danger, 1st degree. The avalanche danger is local, concentrated in places where the wind has blown a large amount of new snow. This is in the form of unstable snow slabs and cushions in couloirs, moguls and under saddles. Avalanche release on such steep slopes, where there is still old frozen snow under the new snow, is possible, especially with additional loads. Larger spontaneous avalanches are not expected.",
        "highlights": "Watch out for wind-blown snow that has created unstable snow slabs and pillows."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "S",
            "SE",
            "NE"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "d919c009-9f6a-460b-9904-4e4834316cf7",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-10"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover is varied. Up to 10cm of new snow has fallen in the last snowfall period. This has been transported by strong NW to W winds to leeward places and into the forest belt, where its height reaches up to 30 cm. In wind-exposed places the snow surface is blown down to old snow, possibly rocks and grass. Old frozen snow is found only in kettles and troughs above 1400 m above sea level (depending on orientation). The total snow depth remains below average, ranging from 20 to 30 cm."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Permalink",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2026-01-09T23:00:00+00:00",
        "endTime": "2026-01-10T23:00:00+00:00"
      }
    }
  ]
}