[
    {
        "ID": "12614",
        "DatePublished": "2025-03-17",
        "Region": "3",
        "Summary": "LO for 18/3/25. Little change expected. Good stability throughout. Low hazard.",
        "SnowDistribution": "Sparse snow cover. Some cloud in the morning, then mainly sunny in the afternoon. Winds around 10mph.",
        "Comment": "Warmer conditions expected from Thursday.",
        "WeatherInfluences": "It will remain dry and clear with light to moderate South-Easterly winds. Cold overnight with the freezing level rising to around summit levels during the day.",
        "SnowStability": "Little change is expected in the snowpack. It will remain well bonded and stable with old patchy firm snow and a very thin covering of softer snow above around 1000 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with light, variable winds. The freezing level rose to around 1100 metres.",
        "ObservedSnowStability": "The old, patchy snowpack is firm and well bonded. Above around 1000 metres there is a thin layer of soft snow. This has good stability and is thawing on aspects exposed to the sun, with a thin crust on it at higher elevations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=1000&txtm=&txte=1345"
    },
    {
        "ID": "12616",
        "DatePublished": "2025-03-17",
        "Region": "2",
        "Summary": "NC for 18.3. Generally stable. Firm snow surface / crust. Avalanche Hazard Low.",
        "SnowDistribution": "Firm snow on many aspects, particularly shady slopes. Excellent visibility. Calm conditions.",
        "Comment": "Settled conditions will result in a firm snow surface in most locations. Unintentional slips and falls may have severe consequences.",
        "WeatherInfluences": "A dry and clear day is expected, with fresh South-Easterly winds. Settled high pressure conditions will result in freezing surfaces above 200 metres overnight, rising to 900 metres by the afternoon.",
        "SnowStability": "The snowpack will continue to slowly consolidate and remain stable in most locations. The greatest snow depth will be on South-East to South-West aspects above 1000 metres, more superficial elsewhere. On these aspects the snow surface will only soften in very steep wind sheltered terrain as the day progresses. Northerly aspects will remain firm icy and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry fine day, with some residual cloud banks dispersing later. Winds were light and from the South-South-East. The freezing level was around 1000 metres at midday.",
        "ObservedSnowStability": "The snowpack is generally stable in most locations. Isolated and avoidable wind drifted deposits remain, although weaknesses within are dissipating. Northerly aspects were noticeably firm, while East through South-East to South-West aspects softened due to solar radiation. Some roller ball activity was observed on a very steep South aspect at 1100 metres, demonstrating isolated wet snow instability. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12611",
        "DatePublished": "2025-03-17",
        "Region": "5",
        "Summary": "SC for 18.03.25 Sparse patchy snow cover, most amounts  on NW-NE aspects above 900m. Generally, firm and stable. Hazard Low.",
        "SnowDistribution": "Sparse snow cover, mostly frozen bare ground above 600 metres. Limited patchy snow in specific places. Cloudy on the tops with some bright spells. Winds approx 10mph or less.",
        "Comment": "Refreeze overnight will lead to icy conditions and unfavourable runouts on remaining snow patches. Sunny slopes softening into the day.",
        "WeatherInfluences": "High pressure brings dry and settled conditions with moderate to fresh mainly South-South-East winds. Skies will be clear overnight and sunny during the day. The freezing level will fall to lower levels overnight, then rise above the summits by the end of the period.",
        "SnowStability": "The remaining snow will firm up overnight before gradually softening during the day, mainly on steep Southerly facing aspects. There will be a steady reduction in the superficial snow cover at lower elevations. Firmer, old snow will be present in steeper, wind sheltered locations on North-West to North-East aspects above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a mostly dry day with light Southerly winds. The freezing level was around 650 metres with clouds lingering on the higher tops.",
        "ObservedSnowStability": "Recent windslab accumulations in steeper, wind sheltered locations on South-East to South-West aspects above 1000 metres have become well bonded and stable.  Firm old snow patches remain on North-West to North-East aspects above 900 metres. Elsewhere, there is limited snow cover and a thin layer of rime/snow above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12613",
        "DatePublished": "2025-03-17",
        "Region": "7",
        "Summary": "TOR for 18/3 Very limited snow cover, slowly thawing and stable in all locations. Low Hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility. Variable winds around 10mph or less.",
        "Comment": "High pressure will remain in charge with dry and settled weather continuing. Be aware of the contrast in snow cover and snow hardness between sun affected and shaded aspects at higher elevations. Icy footpaths likely, notably early morning.",
        "WeatherInfluences": "High pressure dominates with little change expected. Light and variable wind. Dry and sunny, possibly part cloudy at times. The freezing level will lower to around 800 metres overnight, rising above the summits p.m.",
        "SnowStability": "Little change. Very limited snow cover, slowly thawing and stable in all locations. Most snow will remain on permanently shaded terrain, mainly NW to NE aspects above 800 metres. Otherwise, mostly bare ground, particularly on sun affected aspects. The remaining patches of old snow will be firm. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry and sunny, with summit cloud at times from late morning onwards. Light and variable wind. The freezing level was at, or just above the higher summits by midday.",
        "ObservedSnowStability": "The snow cover is very limited, slowly thawing and stable in all locations. Most snow remains on permanently shaded terrain, mainly steep North-West to North-East aspects above 800 metres. The remnant patches of old snow are firm. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1110"
    },
    {
        "ID": "12612",
        "DatePublished": "2025-03-17",
        "Region": "4",
        "Summary": "GC18/3 Clear+settled snow patches stable firm and icy in shade softening in the sun. Avalanche Hazard Low.",
        "SnowDistribution": "Limited patchy snow North and East aspects above 850 metres. Good visibility. Winds approx 10-15 mph",
        "Comment": "Dry and settled conditions will continue to affect the area. Firm snow or icy conditions may exist in sheltered and shaded areas. Potential for falling rocks will exist with rising temperatures.",
        "WeatherInfluences": "Dry and settled conditions will affect the area with an overnight frost at most levels. Clear and sunny through the day with moderate South-Easterly winds. It will remain cold in shaded areas.",
        "SnowStability": "Cold conditions overnight will refreeze the remaining snow patches which mainly exist in sheltered hollows, gullies and steep corrie rims on Northerly to Easterly aspects above 850 metres. Through the day the surface of the snow patches exposed to the sun will soften but areas in the shade will remain firm and may be icy in places. Snow stability will remain generally good.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cool and dry conditions overnight with a frost gave way to bright and sunny conditions today. Winds have been moderate to fresh generally Easterly. At height it remained quite cool in the shade but warmer on sun affected areas.",
        "ObservedSnowStability": "The patchy snow cover mainly exists in sheltered areas on North and East aspects above 850 metres. Cooler conditions overnight affected the area re-freezing much of the snow giving good general stability.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1150"
    },
    {
        "ID": "12615",
        "DatePublished": "2025-03-17",
        "Region": "6",
        "Summary": "Low hazard. Very patchy snowpack. Slightly better cover on N to E aspects.",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloudy on the tops with some bright spells. Winds approx 10mph or less",
        "Comment": "Some potential for ice and rockfall later in the day.",
        "WeatherInfluences": "No precipitation is forecast. Cold and clear overnight then milder with the freezing level rising to just above summits by late afternoon. Light South-Easterly winds.",
        "SnowStability": "Little change. The very patchy snowpack will refreeze overnight and remain frozen on heavily shaded locations but soften a little later where sun exposed. The snowpack is confined to steep North to East aspects above 950m with ribbons of snow at lower altitudes in selected gullies. In addition, there are a few outlying snow patches on some East-South-East aspects down to 800m.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cold at all levels overnight then progressively milder. Noticeably warmer on sun exposed aspects. Dry throughout. Light South-Easterly winds.",
        "ObservedSnowStability": "Good stability. Very patch cover. Main accumulations are on steep North through East to South-East aspects above 950m. Firm snow on persistently shaded aspects. Snow on sun exposed aspects softened a little later.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=950&txte=1130"
    }
]