{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n06.10.2025 ora 21 - 09.10.2025 ora 21\n\n- la peste 2000 m -\n\nVreme rece. Precipitații\nînsemnate cantitativ, mixte\nla peste 1700 m, temporar\nninsori viscolite.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\n\nLa peste 2000 m: în masivele Făgăraș și Bucegi, la peste 2000 m se întâlnește un strat de zăpadă cu\ngrosimi de 20-40 cm, umezit, peste care se va depune în următoarele zile un nou strat de zăpadă, local de\n10-30 cm și izolat mai mare de 30 cm în apropierea crestelor. Pe fondul temperaturilor diurne apropiate de 0\ngrade de la peste 2000 m, stratul se va menține umed și instabil. Pe anumite văi vom întâlni acumulări sau\ntroiene de grosimi mai mari. Noul strat se va depune în apropierea crestelor peste crustele de gheață\nformate la suprafața actualului strat, ca urmare a temperaturilor nocturne negative. Se vor semnala unele\ncurgeri și avalanșe de dimensiuni mici, izolat medii, riscul fiind amplificat la supraîncărcări.\nLa altitudini mai mici de 2000 m, stratul de zăpadă are o coeziune bună cu solul, este puternic umezit și\nde dimensiuni reduse. La altitudini de 1700-2000 m se vor înregistra unele creșteri locale și temporare de\nstrat, de 5-10 cm.\n\n\fInformare nivometeorologică pentru perioada\n06.10.2025 ora 21 - 09.10.2025 ora 21\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\n\nÎn Carpații Orientali și în vestul celor Meridionali, la peste 1800 m se întâlnește un strat de zăpadă de\ngrosimi reduse, local de 10-20 cm în zona crestelor, mai consistent în Munții Șureanu. Zăpada este umezită\nși prezintă în general o coeziune bună cu solul. Stratul va înregistra temporar unele creșteri la altitudini de\npeste 1700 m, ca urmare a ninsorilor care se vor înregistra în zilele următoare la altitudini mari, și cu totul\nizolat vor fi condiții pentru curgeri pe anumite văi, unde se vor produce unele acumulări mai importante,\nriscul declanșării fiind prezent mai ales supraîncărcări. Temperaturile diurne, ușor pozitive, vor contribui la\numezirea și tasarea stratului.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele 48 de ore vremea a fost rece, iar cerul mai mult noros. Temporar s-au semnalat precipitații mixte\nla peste 1700 m, mai însemnate cantitativ în masivele sud-vestice, unde cantitățile de apă au depășit local\n10-15 l/mp și unde stratul de zăpadă a crescut ușor în zona crestelor. Stratul de zăpadă nu a suferit variații\nsemnificative la peste 2000 m în Făgăraș și Bucegi, unde precipitațiile au fost în general slabe, în timp ce\nla sub 1800 m s-a redus prin topire. Vântul a avut intensificări temporare de 60-70 km/h pe crestele\nCarpaților Orientali și Meridionali. Temporar s-a semnalat ceață, asociată și cu depuneri de chiciură în\nzona crestelor.\nStratul de zăpadă la data de 06.10.2025, ora 12: 41 cm la Vârful Omu, 23 cm la Vf.Țarcu, 15 cm la\nBâlea-Lac, 12 cm la Vf.Retitiș Călimani, 7 cm la Ceahlău Toaca.\n\nPROGNOZA VREMII PENTRU INTERVALUL 06.10.2025 ora 21 - 09.10.2025 ora 21\n\nVremea va fi rece pentru această perioadă. Cerul va fi noros în Carpații Orientali și Meridionali, unde pe arii\nrelativ extinse se vor semnala ploi însemnate cantitativ, iar la peste 1700 m precipitații mixte, temporar\nninsori viscolite. Cantitățile de apă vor depăși, prin acumulare 20-30 l/mp, iar în Masivele Bucegi, Făgăraș,\nși în Carpații de Curbură local 50-70 mp și izolat 80 l/mp. Stratul de zăpadă va înregistra local creșteri de\npeste 10 cm în zonele înalte din vestul Carpații Meridionali și din nordul celor Orientali și pe alocuri de peste\n20-30 cm în masivele Bucegi și Făgăraș, la peste 2000 m. Vântul va prezenta intensificări temporare de\n50-70 km/h, iar pe crestele Carpaților Meridionali și Orientali cu rafale de 70-90 km/h, viscolind ninsoarea.\nTemporar se va semnala ceață, asociată izolat cu depuneri de chiciură în zona crestelor. În Carpații\nOccidentali cerul va fi variabil, cu unele înnorări temporare, iar precipitațiile vor depăși pe arii restrânse\n10-15 l/mp.\n\nMtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-07"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-10-06T21:00:00",
        "endTime": "2025-10-09T21:00:00"
      }
    }
  ]
}