{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1400 m is moderate, below that altitude danger is low. Glide snow is the biggest problem at intermediate altitudes. Wet glide snow avalanches can release at any time on smooth grass-covered slopes with still enough snow. They are generally small; however, medium-sized avalanches cannot be excluded. Due to rainfall, smaller wet loose snow avalanches can also release on very steep slopes.\r\nAt highest summits also beware snowdrifts, in particular on steep N/E/S-facing ridgeline slopes. Slab avalanches tend to be small. The danger of falling requires attentiveness!",
        "highlights": "The snowpack is completely soaked"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4039RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        }
      ],
      "snowpackStructure": {
        "comment": "At intermediate altitudes rains falls on a thoroughly wet snowpack. Minor amounts of new snow are falling at higher altitudes accompanied by westerly winds. Small snowdrifts are generated. In places, weak layers can exist within the fresh and older snowdrifts. The older snowdrifts bond in most places well with the moist to wet old snowpack surface. Frequently the snow cover is wet down to the ground, resulting in gliding movements over the smooth ground. Melt-freeze crusts and marked boundary layers are disintegrating more and more. At lower altitudes and on wind-exposed crests the ground is becoming increasingly bare. Below 1400 m there is barely any snow left.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Thanks to more stable weather avalanche danger will recede further on the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-01-25T17:00:00+00:00",
        "endTime": "2024-01-26T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2200 m is considerable, below that altitude danger is moderate. Snowdrifts are the main problem. These can be triggered as slab avalanches even by the weight of one sole skier. Avalanche prone locations occur in steep ridgeline terrain in N-E-S aspects, in places also distant from ridgelines behind slope discontinuities as well as in gullies and bowls. Frequency and size of danger zones increase with ascending altitude. Avalanches tend to be to medium-sized.\r\nAdditionally possibility of glide snow avalanches on steep grass-covered slopes at any time. Below 1500 m they are generally small; above that altitude they can reach medium size, in isolated cases they can reach large size in the Allgäu.  In addition, smaller wet loose snow avalanches can also release on very steep slopes due to rainfall.",
        "highlights": "Avoid trigger-sensitive snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4039RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "New fallen snow and wind will generate fresh snowdrift accumulations during the course of the day. Weak layers are embedded within the snowdrifts and at transitions from older snowdrifts to the old snowpack surface. At intermediate altitudes the old snowpack surface was mostly moist to wet, therefore bonding with the snowdrifts is mostly better than at high altitudes. At intermediate altitudes the snow cover is moist, wet down to ground layers, resulting in gliding movements over the smooth ground. Melt-freeze crusts and marked boundary layers are disintegrating more and more. At lower altitudes the ground is becoming increasingly bare. There is barely any snow below 1400 m.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will recede on the weekend thanks to calmer weather."
        }
      ],
      "validTime": {
        "startTime": "2024-01-25T17:00:00+00:00",
        "endTime": "2024-01-26T17:00:00+00:00"
      }
    }
  ]
}