{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack will be firm and well bonded. New unstable accumulations will develop in wind sheltered terrain on North through East to South-East aspects above 900 metres. Where accumulations achieve depth over older snow-ice they will only be moderately bonded. Steep terrain such as gully tops and scarp slopes will be particularly affected. Cornices will require care. The avalanche hazard will be Moderate.",
        "highlights": "SC 26.01.24 New unstable accumulations will develop on N through E to SE aspects above 900m. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11519",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, mild with rain at all levels. Becoming cooler by dawn with the freezing level lowering to 500 metres, before lifting to 800 metres late afternoon. Precipitation expected to turn to snow in the early hours, moderate falls possible. Gale force winds, West-North-West backing to the South-West during snowfall.\nObserved Weather Influences: The freezing level was around the summits for most of the period. There was little new snow overnight with precipitation mostly falling as rain. Strong Southerlies throughout the morning, easing early afternoon.\nObservedSnowStability: The snowpack is generally well bonded. Some locations are icy. Snow cover is good above 900 metres on North through East to South aspects and on higher plateau areas. Below 900 metres snow cover is limited to burn lines and other sheltered features. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T18:00:00",
        "endTime": "2024-01-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: As the temperature drops the existing snowpack will become firm and stable. Fresh unstable windslab will accumulate mainly on North through East to South-East aspects above 800 metres. Fresh fragile cornices will develop above these aspects. The avalanche hazard will be Moderate.",
        "highlights": "LO for 26/1/24. Fresh unstable windslab developing mainly on N-E-SE aspects above 800m. Cornices! Old snow stable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11517",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong to Gale force South-South-West winds veer Westerly overnight then back to the South-West during the day. Showers will fall as snow on the mountains. The freezing level will drop to around 500 metres overnight and rise to 900 metres during the day.\nObserved Weather Influences: Snow first thing this morning above 900 metres soon turned to rain at all elevations. Strong Southerly winds. The freezing level rose above the summits during the morning.\nObservedSnowStability: There was a period of reduced stability this morning as the temperature rose which affected recent windslab mainly on North to East aspects above 1000 metres. The older snowpack is generally well bonded and stable. Cornices are prone to collapse. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T18:00:00",
        "endTime": "2024-01-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will freeze and consolidate in the much cooler conditions. Through the day, areas of windslab will be deposited on wind sheltered North through East to South East aspects above 900 metres. These areas are not expected to be particularly extensive or deep with the tops of slopes and gullies being most affected. Windward aspects will be tend to be scoured icy and stable. The avalanche hazard will be Moderate.",
        "highlights": "GC for 26/1. Colder with snow showers. Windslab forming on N to SE aspects above 900m. These area generally shallow. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11516",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A brief return to winter. The freezing level will drop overnight to around 500 metres early morning before rising back to around 1000 metres by evening. Gales force Westerly winds will back to the South-West later during the afternoon. There will be snow showers throughout.\nObserved Weather Influences: It was a mild damp day with drizzly rain at all levels. The freezing level was well above the summits.\nObservedSnowStability: The wet snowpack is thawing and consolidating at all levels. Stability is generally good throughout. However, there are a few sections of cornice remaining  which are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T18:00:00",
        "endTime": "2024-01-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh deposits of unstable windslab will develop on North through East to South-East aspects above 800 meters. Greatest accumulations are expected to affect mainly steep wind sheltered locations such as gully lines, corrie headwalls and the leeward side of ridge crests. On other aspects and below 800 meters, the new snow is expected to lie mainly on bare ground and present no hazard. The avalanche hazard will be Moderate.",
        "highlights": "26.01 for CM. Unstable windslab will develop on N through E to SE aspects above 800m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11515",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale-force South-South-West winds will veer overnight to become mainly Westerlies. Frequent snow showers expected from after midnight. The volume of snow forecast varies, but may be as much as 20cm during the forecast period. The freezing level will drop to around 600 - 800 meters.\nObserved Weather Influences: Strong South-Westerly winds. Rain during the morning, easing in the afternoon. The freezing level rose to above the summits by mid-morning.\nObservedSnowStability: The moist snowpack continues to consolidate and is generally stable. The remaining snow lies mostly above 800 meters on North through East to South East aspects. Some wet snow instabilities were observed, cornices are weak and prone to collapse with the potential to trigger the slope below. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T18:00:00",
        "endTime": "2024-01-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The moist snowpack will refreeze during the night. Should accumulations be significant, unstable windslab will accumulate in any wind sheltered locations, especially gully tops and coire rims. Primarily this will be on North to East aspects above 800 metres. Elsewhere stability will be good. The avalanche hazard will be Moderate.",
        "highlights": "TOR for 25.1.24 Unstable windslab above 800 metres on N to E aspects above 800m. Elsewhere stable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11518",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-Westerly winds through out the forecast period. Showers falling as snow above 600 metres, primarily during the early hours but continuing during the day to lower levels. Anticipated accumulations amounts  uncertain. Fluctuating freezing level, above summits initially, dropping to 400 metres by dawn before rising to the summits by dusk.\nObserved Weather Influences: Gale force Southerly winds. Showers. sometimes heavy falling as rain at all levels. Freezing level above the highest summits.\nObservedSnowStability: The snowpack is moist but stable on all aspects at all elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T18:00:00",
        "endTime": "2024-01-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will start to build on North through East to South-East aspects mainly above 900 metres.  Coire rims, gully tops and crag aprons will be most affected especially where new accumulations gains depth. Fragile cornices will start to build around coire rims. The old snowpack, at lower elevations, will refreeze becoming stable and well bonded throughout.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 26.01 Fresh unstable windslab building N, NE, E, S aspects above 900m. Fragile cornices. Old snow stable. Moderate Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11514",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After some initial summit rain overnight, the snow level will lower to 400 metres, with snowfall heaviest during the early hours. The freezing level will lower to 500 metres by dawn before rising to 900 metres by the end of the forecast period. Gale force winds generally from the West throughout the period.\nObserved Weather Influences: Light showers, falling as snow above 950 metres initially, cleared to leave a mainly dry afternoon.  Gale force South-Easterly winds throughout.  The 900 metre freezing level increased above the summits during the day.\nObservedSnowStability: The snowpack has refrozen leaving it firm and generally well bonded throughout.  Some softening occurred during the day but stability remained good.  Greatest amounts can be found above 900 metres in coire back-walls, ridge flanks and other wind sheltered locations. Below this height cover is becoming patchy in nature.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T18:00:00",
        "endTime": "2024-01-26T18:00:00"
      }
    }
  ]
}