[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Continúa la actividad de aludes en el sector, en forma principalmente de placas de viento, y el manto se presenta muy sensible a los aludes accidentales. El transporte de nieve por efecto del viento, muy eficiente entre el miércoles y el jueves, ha formado placas en buena parte de las orientaciones, que se presentan sensibles a caer al paso de una persona o incluso de forma natural. Además, en terreno umbrío hay niveles facetados muy bien desarrollados que favorecerán la rotura y propagación de aludes, en especial en lugares de manto delgado. Los aludes podrían alcanzar tamaño 2, o localmente 3, suficiente para enterrar a un grupo de personas. Durante la mañana del viernes podrían caer purgas de nieve húmeda o reciente húmeda en solanas por debajo de 2.100 m.","text_distribucio":"Los espesores a unos 2.200 m rondan los 80-100 cm en el norte de Arán, donde son los normales para la época del año, y 90-130 cm en la Franja Norte Pallaresa y en el sur de Aran, donde son superiores a los normales por estas fechas. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Aunque las placas actuales irán asentando con el paso de los días, nuevas nevadas podrán dar lugar a formación de placas. Peligro ESTACIONARIO o en LEVE ASCENSO. ","problems":[{"id_problema":12911,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12909,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"La presencia de placas de viento es el principal elemento a tener en cuenta. Sobre las copiosas nevadas de la última semana ha ido trabajando el viento. Éste ha girado de componente este a suroeste y finalmente a norte; como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las este y norte las que se presentarían más inestables y podrían alcanzar un mayor tamaño. Además, en terreno umbrío hay niveles débiles enterrados, que podrán favorecer la rotura y propagación de las placas. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. Por debajo de 2.300 m las placas son mucho más delgadas, puesto que la nieve disponible para el transporte era mucho menor. También pueden ser muy sensibles al desencadenamiento accidental. ","text_distribucio":"El manto es esquiable por encima de unos 1.500 m. Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Las placas antiguas tenderán a asentarse con el paso de los días. Peligro ESTACIONARIO o EN LEVE DESCENSO. ","problems":[{"id_problema":12912,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12913,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"La presencia de placas de viento es el principal elemento a tener en cuenta. Sobre las copiosas nevadas de la última semana ha ido trabajando el viento. Éste ha girado de componente este a suroeste y finalmente a norte; como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las este y norte las que se presentarían más inestables y podrían alcanzar un mayor tamaño. Además, en terreno umbrío hay niveles débiles enterrados, que podrán favorecer la rotura y propagación de las placas. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. Por debajo de 2.300 m las placas son mucho más delgadas, puesto que la nieve disponible para el transporte era mucho menor. También pueden ser muy sensibles al desencadenamiento accidental. ","text_distribucio":"El manto está presente por encima de unos 1.400 m, esquiable por encima de los 1.500 m. Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Las placas antiguas tenderán a asentarse con el paso de los días. Peligro ESTACIONARIO o EN LEVE DESCENSO. ","problems":[{"id_problema":12915,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12914,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El principal problema que encontramos son las placas de viento Durante la última semana se han acumulado unos 50 cm de nieve en el sector, que ha ido asentando con el paso de los días. El viento ha girado de componente este a suroeste y finalmente a norte; como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las este y norte las que se presentarían más inestables y podrían alcanzar un mayor tamaño. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. Vigile, por tanto, la circulación por terreno con acumulaciones y pendientes superiores a los 30-35 grados. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve reciente o vendaval del miércoles. ","text_distribucio":"Hay nieve por encima de unos 1.100-1.200 m, esquiable por encima de 1.500-1.600 m. Los espesores alcanzan los 80-100 cm en cotas altas. Son grosores muy por encima de los habituales por la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Aunque las placas actuales irán asentando con el paso de los días, nuevas nevadas podrán dar lugar a formación de placas. Peligro ESTACIONARIO o EN LEVE ASCENSO. ","problems":[{"id_problema":12916,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4) por encima de 2.300 m. \nNOTABLE (3) por debajo. ","text_estat_mantell":"Desde el viernes se ha acumulado cerca de un metro de nieve en el sector, que ha ido asentando con el paso de los días en las cotas más bajas. La nieve es transportada de manera efectiva y se están formando placas de viento, siendo la salida de las Canals del Cadí el lugar donde existen acumulaciones más significativas. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente como para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Además, el manto presenta niveles internos débiles enterrados, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con más alteraciones. Se recomienda no acceder a terreno alud por encima de 2.300 m en el sector. ","text_distribucio":"Hay nieve por encima de 1.200-1300 m, esquiable por encima de unos 1.500 m. Los espesores están en torno a 90-130 cm a 2.200 m, valores muy excedentarios para la época del año. Podemos encontrar acumulaciones en las cotas más elevadas del sector. ","text_tendencia":"Aunque las placas actuales irán asentando con el paso de los días, nuevas nevadas podrán dar lugar a formación de placas. Peligro ESTACIONARIO. ","problems":[{"id_problema":12918,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12917,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Las nevadas registradas en los últimos días han acumulado unos 50-60 cm y son transportados de forma efectiva y hay placas de viento. La dirección del viento ha ido cambiando y las placas se encuentran en buena parte de las orientaciones; se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. Las placas por debajo de 2.300 m no son tan gruesas, pero sí que pueden presentar una alta sensibilidad a romperse a nuestro paso. ","text_distribucio":"Hay nieve a partir de unos 1300 m, esquiable a partir de 1500 m. Los grosores están alrededor de 60-100 cm a unos 2.200 my todavía se podrían incrementar más. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Las placas antiguas tenderán a asentarse con el paso de los días. Peligro ESTACIONARIO o EN LEVE DESCENSO. ","problems":[{"id_problema":12920,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12919,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-22","datavalidesabutlleti":"2026-01-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Durante las últimas jornadas han caído placas de viento de tamaños 2 y 3, suficiente para enterrar a un grupo de personas, de forma natural. Continúa la situación de placas de viento inestables. La nieve de los últimos días es transportada de forma muy efectiva y se están formando placas de viento. La dirección del viento ha ido cambiando y las placas se encuentran en buena parte de las orientaciones; se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. Por debajo de 2.300 m la disponibilidad de nieve para el transporte es mucho menor, siendo las placas mucho más pequeñas, pero ocasionalmente más sensibles. ","text_distribucio":"Hay nieve a partir de 1300 m en todas las orientaciones, esquiable por encima de 1500 m. Los espesores rondan los 90-120 cm a unos 2.000 my son muy excedentarios para la época del año. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Aunque las placas actuales irán asentando con el paso de los días, nuevas nevadas podrán dar lugar a formación de placas. Peligro ESTACIONARIO o EN LEVE AUMENTO.","problems":[{"id_problema":12923,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12921,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]