{
  "bulletins" : [ {
    "publicationTime" : "2025-12-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-28T23:00:00Z",
      "endTime" : "2025-12-29T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "La neige fraîche et la neige soufflée doivent être évaluées avec précaution. Situation avalancheuse toujours dangereuse. Des couches fragiles dans la neige ancienne sont traîtres.",
      "comment" : "La neige fraîche abondante ainsi que les accumulations de neige soufflée parfois épaisses restent pour l'instant fragiles. <br/> Des amateurs de sports d'hiver même seuls peuvent par endroits déclencher des avalanches, pouvant atteindre une taille moyenne. Les avalanches peuvent être déclenchées dans la neige ancienne surtout sur les pentes raides à l'ombre. <br/> Les endroits dangereux se situent à proximité des crêtes ainsi que dans les combes, couloirs et derrière les ruptures de terrain. <br/> Des bruits sourds et des fissures lors du passage sur le manteau neigeux sont des signes nets d'une structure fragile du manteau neigeux. <br/> Des déclenchements à distance sont possibles de manière isolée. <br/> <br/> L'activité des avalanches spontanées diminue. Des avalanches spontanées de moyenne et rarement grande taille sont quoi qu'il en soit possibles. En outre en cours de journée surtout au pied des parois rocheuses, des avalanches humides et mouillées de petite et rarement moyenne taille sont possibles. <br/> <br/> Des départs provoqués d’avalanches et les observations sur le terrain confirment la situation avalancheuse complexe. <br/> En dehors des pistes, il faut de l' expérience dans l'évaluation du danger d'avalanche et de la retenue."
    },
    "snowpackStructure" : {
      "comment" : "Depuis mardi il est tombé au-dessus d'environ 2000 m en général de 60 à 80 cm de neige, localement plus. <br/> Des accumulations de neige soufflée facilement déclenchables se sont formées dans les derniers jours à moyenne et haute altitude. La neige fraîche de la semaine écoulée ne se lie que lentement avec la neige ancienne. <br/> Dans le manteau neigeux ancien des couches fragiles à gros grains sont présentes sur les pentes à l'ombre. <br/> <br/>"
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il fait un temps ensoleillé. Les conditions météorologiques permettent une progressive stabilisation du manteau neigeux.",
      "tendencyType" : "decreasing",
      "validTime" : {
        "startTime" : "2025-12-29T23:00:00Z",
        "endTime" : "2025-12-30T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "W", "E", "N", "NW", "NE" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "N", "NW", "NE", "SW" ]
    } ],
    "bulletinID" : "4bd8e646-1642-4b44-b350-975fcbf3c75d",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Graie di confine",
      "regionID" : "IT-21-TO-01"
    }, {
      "name" : "Alpi Cozie",
      "regionID" : "IT-21-TO-04"
    }, {
      "name" : "IT-21-TO-05",
      "regionID" : "IT-21-TO-05"
    }, {
      "name" : "Alpi Cozie Nord di confine",
      "regionID" : "IT-21-TO-02"
    }, {
      "name" : "Alpi Graie",
      "regionID" : "IT-21-TO-03"
    }, {
      "name" : "Alpi Pennine",
      "regionID" : "IT-21-VC-01"
    }, {
      "name" : "Alpi Pennine di confine",
      "regionID" : "IT-21-VB-01"
    } ]
  }, {
    "publicationTime" : "2025-12-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-28T23:00:00Z",
      "endTime" : "2025-12-29T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Des couches fragiles dans la neige ancienne sont traîtres. En outre des accumulations de neige soufflée devraient être prises en considération. Le long de la frontière suisse les endroits dangereux sont plus fréquents.",
      "comment" : "Des accumulations de neige soufflée se sont formées avec la neige fraîche et le vent de sud-est modéré. Des avalanches spontanées de petite et moyenne taille sont possibles surtout sur les pentes raides à l'ombre. En outre en cours de journée spécialement au pied des parois rocheuses, quelques avalanches humides et mouillées de petite et rarement moyenne taille sont possibles. <br/> <br/> Dans le manteau neigeux ancien des couches fragiles ayant subi une métamorphose constructive à grains anguleux sont présentes sur les pentes raides à l'ombre. Des amateurs de sports d'hiver même seuls peuvent par endroits déclencher des avalanches, pouvant atteindre une taille moyenne. Les endroits dangereux se situent à proximité des crêtes ainsi que dans les combes, couloirs et derrière les ruptures de terrain. Des bruits sourds et des fissures lors du passage sur le manteau neigeux sont des signes nets d'une structure fragile du manteau neigeux. <br/> <br/> Les nombreux rochers cachés par la neige récente sont le danger principal."
    },
    "snowpackStructure" : {
      "comment" : "La neige fraîche et la neige soufflée des derniers jours reposent sur une surface de neige ancienne défavorable sur les pentes exposées au nord-ouest à est en passant par le nord au-dessus d'environ 2000 m. <br/> En dessous d'environ 2000 m on observe moins de neige que d'habitude. <br/> <br/> Dans le manteau neigeux ancien des couches fragiles à gros grains sont présentes sur les pentes à l'ombre."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Les conditions météorologiques entraînent une solidification croissante du manteau neigeux.",
      "tendencyType" : "decreasing",
      "validTime" : {
        "startTime" : "2025-12-29T23:00:00Z",
        "endTime" : "2025-12-30T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "N", "NW", "SW", "NE" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "N", "NW", "NE" ]
    } ],
    "bulletinID" : "9b142b90-c52f-443d-bf5c-7f0ca6ceab59",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Lepontine Sud",
      "regionID" : "IT-21-VB-03"
    }, {
      "name" : "Alpi Lepontine Nord",
      "regionID" : "IT-21-VB-02"
    } ]
  }, {
    "publicationTime" : "2025-12-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-28T23:00:00Z",
      "endTime" : "2025-12-29T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Attention à la neige fraîche et soufflée.",
      "comment" : "Des accumulations de neige soufflée en partie épaisses se sont formées avec la neige fraîche et le vent de secteur nord-est modéré à fort surtout en altitude. Ceci surtout à proximité des crêtes comme dans les combes, couloirs et derrière les ruptures de terrain. <br/> <br/> La neige fraîche abondante ainsi que les accumulations de neige soufflée doivent être évaluées avec précaution. <br/> Des amateurs de sports d'hiver même seuls peuvent toujours déclencher des avalanches, pouvant atteindre une taille moyenne. <br/> <br/> Des avalanches spontanées sont toujours possibles, surtout de taille moyenne. Les avalanches peuvent se déclencher dans les couches profondes de manière isolée. <br/> <br/> Des avalanches de glissement sont possibles avec le réchauffement. Les zones présentant des fissures de glissement doivent être évitées. En outre surtout au pied des parois rocheuses, des coulées de petite et rarement moyenne taille sont possibles."
    },
    "snowpackStructure" : {
      "comment" : "Depuis lundi il est tombé au-dessus d'environ 1500 m en général de 70 à 120 cm de neige, localement plus. <br/> La couche de neige fraîche est assez homogène, avec une surface de neige meuble. Avec les températures douces, le manteau neigeux se tasse. <br/> La partie inférieure du manteau neigeux est partiellement stable."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Les conditions météorologiques ont permis une progressive stabilisation du manteau neigeux.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-29T23:00:00Z",
        "endTime" : "2025-12-30T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "S", "N", "SE", "NW", "NE", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "S", "N", "SE", "NW", "NE", "SW" ]
    } ],
    "bulletinID" : "2585ed57-9a67-4bec-991f-d1995d9d5919",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Cozie Sud di confine",
      "regionID" : "IT-21-CN-01"
    }, {
      "name" : "Alpi Marittime Orientali",
      "regionID" : "IT-21-CN-04"
    }, {
      "name" : "Alpi Liguri",
      "regionID" : "IT-21-CN-05"
    }, {
      "name" : "Alpi Marittime Occidentali",
      "regionID" : "IT-21-CN-02"
    }, {
      "name" : "Alpi Cozie Sud",
      "regionID" : "IT-21-CN-03"
    } ]
  } ]
}