{
  "bulletins" : [ {
    "publicationTime" : "2025-12-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-28T23:00:00Z",
      "endTime" : "2025-12-29T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "La neve fresca e la neve ventata devono essere valutate con attenzione. La situazione valanghiva è ancora pericolosa. Gli strati deboli presenti nella neve vecchia sono insidiosi.",
      "comment" : "L'abbondante neve fresca così come gli accumuli di neve ventata che in alcuni punti hanno raggiunto un certo spessore rimangono ancora instabili. <br/> Già un singolo appassionato di sport invernali può in alcuni punti provocare il distacco di valanghe, anche di medie dimensioni. Soprattutto sui pendii ombreggiati ripidi le valanghe possono subire un distacco nella neve vecchia. <br/> I punti pericolosi si trovano nelle zone in prossimità delle creste come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> I rumori di \"whum\" e la formazione di fessure quando si calpesta la coltre di neve sono i tipici indizi di una debole struttura del manto nevoso. <br/> A livello isolato sono possibili distacchi a distanza. <br/> <br/> L'attività di valanghe spontanee diminuirà. Ciononostante, sono possibili valanghe spontanee di medie e, a livello isolato, di grandi dimensioni. Inoltre nel corso della giornata, specialmente nelle basi di pareti rocciose, sono possibili valanghe umide e bagnate di piccole e, a livello isolato, di medie dimensioni. <br/> <br/> I distacchi provocati di valanghe e le osservazioni sul territorio confermano che la situazione valanghiva è complessa. <br/> Le attività fuoripista richiedono esperienza nella valutazione del pericolo di valanghe e attenzione."
    },
    "snowpackStructure" : {
      "comment" : "Da martedì sono caduti diffusamente da 60 a 80 cm di neve al di sopra dei 2000 m circa, localmente anche di più. <br/> Negli ultimi giorni alle quote medie e alte si sono formati accumuli di neve ventata facilmente distaccabili. La neve fresca dell'ultima settimana si legherà solo lentamente con la neve vecchia. <br/> Sui pendii ombreggiati, all'interno del manto di neve vecchia si trovano strati fragili a grani grossi. <br/> <br/>"
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il tempo sarà soleggiato. Le condizioni meteo consentiranno una graduale stabilizzazione del manto nevoso.",
      "tendencyType" : "decreasing",
      "validTime" : {
        "startTime" : "2025-12-29T23:00:00Z",
        "endTime" : "2025-12-30T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "W", "E", "N", "NW", "NE" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "N", "NW", "NE", "SW" ]
    } ],
    "bulletinID" : "4bd8e646-1642-4b44-b350-975fcbf3c75d",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Graie di confine",
      "regionID" : "IT-21-TO-01"
    }, {
      "name" : "Alpi Cozie",
      "regionID" : "IT-21-TO-04"
    }, {
      "name" : "IT-21-TO-05",
      "regionID" : "IT-21-TO-05"
    }, {
      "name" : "Alpi Cozie Nord di confine",
      "regionID" : "IT-21-TO-02"
    }, {
      "name" : "Alpi Graie",
      "regionID" : "IT-21-TO-03"
    }, {
      "name" : "Alpi Pennine",
      "regionID" : "IT-21-VC-01"
    }, {
      "name" : "Alpi Pennine di confine",
      "regionID" : "IT-21-VB-01"
    } ]
  }, {
    "publicationTime" : "2025-12-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-28T23:00:00Z",
      "endTime" : "2025-12-29T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Gli strati deboli presenti nella neve vecchia sono insidiosi. Inoltre occorre fare attenzione agli accumuli di neve ventata. Lungo il confine con la Svizzera, i punti pericolosi sono più frequenti.",
      "comment" : "Con neve fresca e vento moderato proveniente da sud est si sono formati accumuli di neve ventata. Soprattutto sui pendii ombreggiati ripidi, sono possibili valanghe spontanee di piccole e medie dimensioni. Inoltre nel corso della giornata, principalmente nelle basi di pareti rocciose, sono possibili alcune valanghe umide e bagnate di piccole e, a livello isolato, di medie dimensioni. <br/> <br/> Sui pendii ombreggiati ripidi, all'interno del manto di neve vecchia si trovano strati fragili a cristalli angolari. Già un singolo appassionato di sport invernali può in alcuni punti provocare il distacco di valanghe, anche di medie dimensioni. I punti pericolosi si trovano nelle zone in prossimità delle creste come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. I rumori di \"whum\" e la formazione di fessure quando si calpesta la coltre di neve sono i tipici indizi di una debole struttura del manto nevoso. <br/> <br/> Attenzione ai numerosi sassi affioranti nascosti dalla neve fresca."
    },
    "snowpackStructure" : {
      "comment" : "La neve fresca e la neve ventata degli ultimi giorni poggiano su una sfavorevole superficie del manto di neve vecchia sui pendii esposti da nord ovest a nord sino a est al di sopra dei 2000 m circa. <br/> Al di sotto dei 2000 m circa c’è meno neve di quella solitamente presente in questo periodo. <br/> <br/> Sui pendii ombreggiati, all'interno del manto di neve vecchia si trovano strati fragili a grani grossi."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Le condizioni meteo causeranno un progressivo consolidamento del manto nevoso.",
      "tendencyType" : "decreasing",
      "validTime" : {
        "startTime" : "2025-12-29T23:00:00Z",
        "endTime" : "2025-12-30T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "N", "NW", "SW", "NE" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "N", "NW", "NE" ]
    } ],
    "bulletinID" : "9b142b90-c52f-443d-bf5c-7f0ca6ceab59",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Lepontine Sud",
      "regionID" : "IT-21-VB-03"
    }, {
      "name" : "Alpi Lepontine Nord",
      "regionID" : "IT-21-VB-02"
    } ]
  }, {
    "publicationTime" : "2025-12-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-28T23:00:00Z",
      "endTime" : "2025-12-29T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Attenzione alla neve fresca e a quella ventata.",
      "comment" : "Con neve fresca e vento da moderato a forte proveniente dai quadranti nord orientali soprattutto in quota si sono formati accumuli di neve ventata in parte spessi. Ciò soprattutto nelle zone in prossimità delle creste, come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> <br/> L'abbondante neve fresca così come gli accumuli di neve ventata devono essere valutati con attenzione. <br/> Già un singolo appassionato di sport invernali può ancora provocare il distacco di valanghe, anche di medie dimensioni. <br/> <br/> Sono ancora possibili valanghe spontanee, soprattutto di medie dimensioni. A livello isolato le valanghe possono coinvolgere gli strati più profondi del manto nevoso. <br/> <br/> Con il rialzo termico, sono possibili valanghe per scivolamento di neve. Evitare le zone con rotture da scivolamento. Inoltre, specialmente nelle basi di pareti rocciose, sono possibili colate di piccole e, a livello isolato, di medie dimensioni."
    },
    "snowpackStructure" : {
      "comment" : "Da lunedì sono caduti diffusamente da 70 a 120 cm di neve al di sopra dei 1500 m circa, localmente anche di più. <br/> Lo strato di neve fresca è piuttosto omogeneo, con una superficie formata da neve a debole coesione. Con le temperature miti,, il manto nevoso si assesterà. <br/> La parte basale del manto nevoso è in parte debole."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Le condizioni meteo hanno consentito una graduale stabilizzazione del manto nevoso.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-29T23:00:00Z",
        "endTime" : "2025-12-30T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "S", "N", "SE", "NW", "NE", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "W", "E", "S", "N", "SE", "NW", "NE", "SW" ]
    } ],
    "bulletinID" : "2585ed57-9a67-4bec-991f-d1995d9d5919",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Cozie Sud di confine",
      "regionID" : "IT-21-CN-01"
    }, {
      "name" : "Alpi Marittime Orientali",
      "regionID" : "IT-21-CN-04"
    }, {
      "name" : "Alpi Liguri",
      "regionID" : "IT-21-CN-05"
    }, {
      "name" : "Alpi Marittime Occidentali",
      "regionID" : "IT-21-CN-02"
    }, {
      "name" : "Alpi Cozie Sud",
      "regionID" : "IT-21-CN-03"
    } ]
  } ]
}