{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snow remnants will remain very firm and icy. The thin covering of soft snow will gradually thaw, with the slightly deeper accumulations that exist on Westerly aspects, largely above 700 metres, quickly consolidating in the warmer temperatures. Snowpack stability will be good. Isolated windslab deposits may develop on steep North and North-East aspects, above 900 metres, during the afternoon. Any new deposits will be shallow and easily avoidable. The avalanche hazard will be Low.",
        "highlights": "TO for 11/2. Old snowpack remnants firm and icy. Soft snow thawing and consolidating. Low hazard."
      },
      "bulletinID": "GB-SCT-11612",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry day with the possibility of some summit snow in the afternoon. The freezing level will be around the highest summits falling slightly towards the end of the day. Light predominately Southerly winds will become moderate South-South-Westerly.\nObserved Weather Influences: A mainly dry day with occasional showers which fell as snow above around 500 metres. Very strong East-South-Easterly winds decreased in strength through the day. The freezing level gradually rose to around 650 metres.\nObservedSnowStability: The old snow remnants are firm, icy and stable. A thin covering of fresh snow exists above around 400 metres. Isolated deposits of moderately bonded windslab exist on North-West to South-West aspects largely above 700 metres. These deposits generally overlie bare ground and are shallow, consolidating and confined to gully tops, coire rims and sheltered hollows. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-10T18:00:00",
        "endTime": "2024-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of windslab will remain on many aspects. Although often shallow and/or avoidable, these deposits will be poorly bonded, particularly where they lie on top of the old icy snowpack. Most affected will be North-West through North to East aspects above 900 metres.  Where fresh windslab sits on bare ground, or where the surface of the old hard snowpack is exposed, stability will be better. The avalanche hazard will be Moderate.",
        "highlights": "LO for 11/2. Patches of windslab on many aspects above 900m. Least stable where it lies on top of the old hard windslab. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11613",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mainly dry overnight and during the morning before some snow arrives late afternoon. The freezing level will be about 1000 metres. Strengthening winds will be from the South.\nObserved Weather Influences: Overnight snow showers petered out during the day. The freezing level was around 700 metres. Easterly winds became lighter and variable in direction.\nObservedSnowStability: Deposits of fresh windslab exist on many aspects above 900 metres. Although generally shallow, the deposits are poorly bonded, particularly where they overlie the old, hard, icy snowpack. This combination tends to be found mostly on North-West through North to East aspects. A human triggered avalanche occurred on a North-East aspects at an altitude of 1050 metres this morning.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-10T18:00:00",
        "endTime": "2024-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will remain on North-West through North to South-East aspects above 900 metres. Accumulations will be localised due to cross loading, but  weak where they gain depth and overlie the older firm snowpack. Areas most affected will be gullies and steep wind sheltered terrain. Later some redistribution of existing snow will create further accumulations on the same aspects. Fresh and unstable cornices will continue to develop. The avalanche hazard will be Moderate.",
        "highlights": "CM for 11.2. Windslab NW,N,NE,E and SE aspects above 900 metres. Fresh cornices developing. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11615",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Occasional snow showers are expected during the day above 800 metres. Winds will be light South-South-Easterly overnight, veering to the South-West and becoming strong by the end of the period. The freezing level will be around 1100 metres overnight, lowering to around 900 metres by the end of the day.\nObserved Weather Influences: Persistent snow overnight gave way to continual but light snow showers during the day. The wind was moderate and generally from the South-East. The freezing level was around 700 metres at midday.\nObservedSnowStability: Fresh unstable windslab was continually deposited on all aspects above 900 metres. The greatest instability occured where accumulations overlie the older firm snowpack on North-West through North to East aspects, despite being localised due to cross loading. Outwith these areas the snow is firm and mostly scoured or covered in a superficial dusting of fresh soft snow. Fresh and unstable cornices have developed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-10T18:00:00",
        "endTime": "2024-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present on North and North-East aspects above 900 metres with further accumulations being deposited during the afternoon also affecting East aspects. Isolated windslab remains on all Westerly aspects above 900 metres, lying mainly on bare ground and as such should not be significant. Elsewhere the stability will be good. The avalanche hazard will be Moderate.",
        "highlights": "GC 11/1. Unstable windslab mainly on N-NE aspects above 900m. Isolated accumulations on SW-NW aspects also. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11611",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain mainly dry overnight and during the morning when the moderate South-Easterly winds slowly increase. During the afternoon snow showers are expected as the winds continue to freshen, and veer to become South-Westerly. The freezing level will remain around 1000 metres throughout the period, dropping slightly in the afternoon.\nObserved Weather Influences: A prolonged period of light snow through the morning, this cleared to leave a dry afternoon. The moderate Easterly winds eased with the freezing level rising to about 800 metres.\nObservedSnowStability: Fresh deposits of unstable windslab are present in wind sheltered locations on all Westerly aspects above 900 metres. Accumulations are isolated and have fallen on mainly bare ground. Other aspects are also affected from variable winds with some accumulations on the old frozen snowpack. Elsewhere a generally thin covering of soft stable snow is present above 500 metres which is thawing at lower levels. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-10T18:00:00",
        "endTime": "2024-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The moderately well bonded windslab, primarily on South-West to North-West aspects above 800 metres will continue to gradually stabilise. Other aspects will be firm and stable.   The avalanche hazard will be Moderate.",
        "highlights": "SC for 11.2.24. Moderately well bonded windslab will remain on SW to NW aspects above 800m. Elsewhere firm. Av Haz Mod."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11610",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight it will be dry with light South-Easterly winds. Around dawn there may be some light summit snow as the winds veer progressively to the West increasing to moderate during the afternoon. The freezing level will be around the summits throughout the forecast period.\nObserved Weather Influences: A predominantly dry day with very strong Easterly winds. Occasional sunny spells at Glenshee but more overcast to the North. The freezing level was around 800 metres.\nObservedSnowStability: New overnight snow and continued drifting of the snow from yesterday continues to build windslab in sheltered locations, predominantly on South through West to North-West aspects above 700 metres.  During field observations on a South-West aspect this was moderately well bonded to the underlying old hard snow below.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-10T18:00:00",
        "endTime": "2024-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of windslab will develop on mainly North-West to North-East aspects above 1000m.  The greatest instability will be around steep coire head walls, gully tops and crag aprons.  Localised instabilities will persist on steep South-West to West aspects above 1000 meters.  Better stability below this altitude.  Elsewhere the old snowpack will be wind scoured, firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 11/02/24 Unstable windslab on SW, W to NE aspects above 1000 meters. Consolidating below this elevation. Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11614",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers during the early hours of the morning. Light to moderate Southerly winds are expected overnight and through the morning. The winds will then increase to fresh and veer to become South-Westerly by the end of the day. The freezing level will briefly rise above the summits overnight before falling to 900 meters.\nObserved Weather Influences: Light snow showers died out to leave a mostly dry day. Very strong East-South-East winds decreased through the day.  The freezing level rose to around 800 metres by midday.\nObservedSnowStability: Unstable windslab is present on wind sheltered South-West to North-West aspects above 900 meters, especially where it overlays the older patchy snow.  The greatest instability is in steep locations such as around coire head walls, gully tops and crag aprons.  Below this elevation older windslab deposits were slowly beginning to consolidate. Elsewhere, the old snowpack is wind scoured, firm and stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-10T18:00:00",
        "endTime": "2024-02-11T18:00:00"
      }
    }
  ]
}