{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Nonetheless, due to warmth, small-to-medium wet-snow avalanches can trigger naturally at high altitudes on very steep rocky slopes, also wet-snow avalanches can be triggered in steep terrain by persons. In additional, naturally triggered glide-snow avalanches can be expected below glide-cracks, therefore, avoid these areas.\r\nTrigger-prone snowdrifts exist on E/S facing slopes above 2000 in isolated cases, where steep ridgeline terrain can suffer small-to-medium slab avalanches by large additional loading.",
        "highlights": "Wet-snow problem is pre-eminent. Isolated snowdrift accumulations at high altitude- beware!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "naturally triggered wet-snow/gliding snow activity"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "in very isolated cases at high altitudes"
        }
      ],
      "bulletinID": "RID4469RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-13"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowdrifts which were generated at the beginning of the week have been able to settle. In isolated cases in transitions to the old snowpack and inside the snowpack itself there are weak layers which can be triggered. Due to rising temperatures and the effect of diffuse light on the snowpack, it is becoming increasingly moist and destabilizing as a result. The base is often moist and the snowpack tends to glide over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Friday night a cold front will pass through, the NW winds will intensify slightly, temperatures will drop. Isolated snow showers will make avalanche danger levels rise somewhat."
        }
      ],
      "validTime": {
        "startTime": "2024-03-14T17:00:00+00:00",
        "endTime": "2024-03-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Following a night of partially cloudy skies on Thursday night, cloudbanks from the west will move over Styria on Friday, the peaks will remain in the clear, visibility will be adequate, intermittent sunshine expected. As of med-afternoon, a perturbance could bring local showers, snowfall level mostly above 2000 m. The NW winds will be light-to-moderate. At 2000 m: 3-5 degrees; at 1500 m: 7-9 degrees."
      }
    }
  ]
}