{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of unstable windslab will develop on South-East to South-West aspects above 900 metres.  These will be more isolated on West to North-West aspects.  The greatest instability will be were accumulations gain depth, especially around corrie rims, crag aprons and gully exits.  Fragile cornices will develop on these aspects.  Elsewhere the old snowpack will be firm and stable.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 15.3: Snowfall. Localised windslab, SE to SW aspects above 900m. Isolated on W to NW aspects. Fragile cornices. Moderate Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11809",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall is expected above 900 metres then later 800 metres throughout the forecast period.  This will be heaviest during the daylight hours.  Fresh Easterly winds will back to become Northerly in direction during the morning.  The 1000 metre freezing level will fall to 800 metres by dawn.\nObserved Weather Influences: A dry morning with occasional light snow showers during the afternoon. Winds were light South-Easterly.  The midday freezing level was just below the summits.\nObservedSnowStability: The snowpack continues to consolidate at all altitudes and is generally well bonded and stable throughout.  The greatest accumulations remain around coire back walls on North-West through North to East aspects above 900 metres.  Cornices overhang North-West to North aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-14T18:00:00",
        "endTime": "2024-03-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated pockets of softer snow will develop in wind sheltered locations on South-East and South aspects above 800 metres. These new accumulations will be mostly avoidable. Elsewhere, older snow will refreeze becoming firm and icy. The avalanche hazard will be Low.",
        "highlights": "SC 15.3.24 Isolated new pockets forming SE,S aspects above 900m. Old snow firm. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11813",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the freezing level will be above the summits but will drop around dawn to 800 metres. Light snowfall is expected throughout the day above this level. Winds, light North-Easterlies overnight, veering and becoming moderate Northerlies during the day.\nObserved Weather Influences: A cloudy day with occasional light snow showers above 900 metres. Winds were light, generally Southerly.\nObservedSnowStability: New snowfall was very light and made little difference to overall conditions. Older snow cover is mostly very firm and generally well bonded. Greatest amounts are on West through North to East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-14T18:00:00",
        "endTime": "2024-03-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old exposed snowpack will refreeze and be stable. Localised accumulations of moderately bonded windslab will build progressively, often over bare ground, on steep South to West aspects above 950m. Covering of fresh snow at lower elevations.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 15.3: Localised windslab S to W aspects above 950m. Good stability elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11812",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing level falling to 700m during the morning. Overnight snowfall continuing during the day. Moderate East-North-East winds, becoming North-North-Easterly later.\nObserved Weather Influences: A little light snowfall and periods of light drizzle. Milder for a time but freezing close to summits later. Light to moderate West-South-West, later Easterly winds.\nObservedSnowStability: The patchy snowpack is moist and well stabilised at all altitudes. Firmer old snow near summits. A little thin, moist, well bonded windslab has accumulated on some steep North-West through North to North-East aspects above 1000m.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-14T18:00:00",
        "endTime": "2024-03-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated areas of moderately bonded windslab expected on South and South-West aspects above 700 metres. Accumulations are not expected to be extensive and will be confined to steep wind sheltered locations such as gully tops and coire rims. The existing snowpack will be well consolidated and stable in all locations, becoming firm and icy. The avalanche hazard will be Low.",
        "highlights": "TO for 15.3: Isolated areas of mod bonded windslab on S and SW aspects above 700m. Existing snowpack well bonded and icy. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11811",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation, falling as snow above 700 metres, is expected overnight and during the day. Moderate winds from the North-East will back and become Northerly. The freezing level will lower to 700 metres by dawn.\nObserved Weather Influences: A dry day with light Easterly winds. The freezing level was around 1050 metres at midday.\nObservedSnowStability: Overall the existing snowpack is stable and well bonded throughout. Where exposed to direct sunlight and at lower elevations, the snowpack is soft but it remains firm above. Greatest accumulations can be found within inland ranges on North-West through North to East aspects above 800 metres, in particular coire headwalls and rims. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-14T18:00:00",
        "endTime": "2024-03-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised and generally shallow areas of unstable windslab will develop through the period with greatest accumulations on South to West aspects above 1000 metres. Features such as gullies, corrie rims and ridge flanks will be most affected. The older snowpack will refreeze and become firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 15/3/24 Localised and shallow unstable windslab mainly on S to W aspects above 1000m. Old snow firm and stable. Moderate Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11808",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light Easterly winds initially, will back to Northerly and become fresh during the day. Showers will fall as snow above 1200 metres in the evening with the snow/rain boundary then gradually dropping to 700 metres. The freezing level will drop from 1300 metres to around 800 metres .\nObserved Weather Influences: It was a dry day with light to moderate South-Easterly winds. The freezing level was slowly rising, to around 1150 metres at midday.\nObservedSnowStability: The snowpack is generally well bonded and stable. Isolated and shallow deposits of windslab, mainly on North-East to South-East aspects above 1100 metres, are consolidating. The older snowpack is frozen and firm above 1000 metres and slowly thawing at lower elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-14T18:00:00",
        "endTime": "2024-03-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New snow amounts are not expected to be deep or extensive and mostly arriving on bare ground. Above 700 metres the old moist snowpack will start to refreeze and remain generally well bonded and stable in most locations. Greatest snow accumulations will be on North to Easterly aspects mainly above 800 metres. Some areas at higher elevations are expected to be hard and icy covered by a thin layer of new snow. The avalanche hazard will be Low.",
        "highlights": "GC 15/3 New snow amounts not extensive. Old snowpack refreezing becoming firm, icy and stable. Most snow on N to E aspects. Haz Low."
      },
      "bulletinID": "GB-SCT-11810",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fall to around 800 metres by day break and light snow showers will fall mainly above 600 metres throughout the period. Moderate to fresh Easterly winds will back becoming North-North-Easterly.\nObserved Weather Influences: Overnight, the freezing level was around 1000 metres, light precipitation gave a light dusting of new snow above 950 metres. Today, was predominately dry with moderate Easterly winds and the freezing level rose above the summits.\nObservedSnowStability: The snowpack is generally well bonded and stable in most locations. Greatest snow accumulations are on North to Easterly aspects mainly above 850 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-14T18:00:00",
        "endTime": "2024-03-15T18:00:00"
      }
    }
  ]
}