{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "A breaking warm front will influence the weather during Friday. This will bring a clear night and a gradual increase in clouds during the day. In the High Tatras, the second degree of avalanche danger - moderate - persists at the highest altitudes (above 2000 m).  The main avalanche problem will be wind-blown snow at the highest altitudes. Due to Wednesday's change of the flow to northwest, the exposure of the most dangerous places to the south, southeast and east has also changed. Thus, wind-coiled slabs and pillows of unstable snow can still be found in the gullies of the highest altitudes with a high gradient, located on the leeward sides of the ridges, which will be loosened mainly by large additional loads. Gradual warming will cause wet snow to be added as a second major avalanche problem from midday onwards, especially on the S,SE and SW and W orientations. Wet snow avalanches or foundation avalanches from wet snow may occur, especially on slopes with visible gullies.",
        "highlights": "Watch out for wind-blown snow at the highest altitudes and wet snow at mid-altitudes from midday onwards!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "E",
            "SW"
          ],
          "avalancheSize": 1,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "S",
            "E",
            "SW"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "b9ff1dd2-4f35-4bcc-8d82-5dbfb53d3247",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "moderate",
          "validTimePeriod": "later"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-14T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The warm February weather has meant that snow cover is absent at lower elevations. Above it, there is a firn snow cover in the middle altitudes. Wednesday's cold snap caused the old waterlogged firn snow cover to harden, forming a thick layer of frozen firn on the surface, sometimes even icy. At the highest altitudes, snow from the last snowfall was transported to the leeward sides of mountains, troughs and ridges, where it was deposited in unstable slabs and cushions of smaller dimensions. The bond between the old hardened firn layer and the new layer of wind-displaced snow is weak. Gradual warming over the course of the day will cause the snow cover at mid-altitudes to become progressively heavier during the day. The weather of recent weeks has caused gusts to form in several places, triggering basal avalanches in many places. This situation may occur again in the coming days."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-03-14T23:00:00+00:00",
        "endTime": "2024-03-15T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "A breaking warm front will influence the weather during Friday. This will bring a clear night and a gradual increase in clouds during the day. In the Western Tatras and the western part of the Low Tatras the second avalanche danger level - moderate - is valid from noon. In the morning, the snow will be still frozen from the cooling due to the clear night, so in the morning there will be a small avalanche danger (1st degree). During the day the snow will gradually become wetter and heavier, especially in the SE, SW and W orientations. Wet snow avalanches or foundation avalanches of wet snow may occur, especially on slopes with visible gullies.",
        "highlights": "From noon onwards, watch out for walrus snow on S orientations."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "S",
            "SW"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "1892f125-f738-4a56-9cfb-1f9c561988f7",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "moderate",
          "validTimePeriod": "later"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-14T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The warm February weather has meant that snow cover is absent at lower elevations. Above it, there is a firn snow cover in the middle altitudes. Wednesday's cold snap caused the old waterlogged firn snow cover to harden, forming a thick layer of frozen firn on the surface.   Gradual warming during the day will cause the snow cover, especially on south-facing slopes, to gradually become heavier during the day. The weather of recent weeks has caused gusts to form in several places, which have triggered foundation avalanches in many places. This situation may also occur in the coming days."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-03-14T23:00:00+00:00",
        "endTime": "2024-03-15T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "A breaking warm front will influence the weather during Friday. This will bring a clear night and a gradual increase in clouds during the day. In the Fatras and the eastern part of the Low Tatras, the first avalanche danger level - small - persists. in the morning the snow cover will still be solidified from the clear cold night, but the gradual warming will make wet snow the main avalanche problem from midday onwards, especially in the SE, SW and W orientations. Wet snow avalanches or foundation avalanches of wet snow may occur, especially on slopes with visible gullies. Very steep couloirs with higher snow cover or significant avalanche paths will be dangerous.",
        "highlights": "Watch out for wet snow in major avalanche paths."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "S",
            "SW"
          ],
          "avalancheSize": 1,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "18e5b047-59b1-4446-9f4d-944fd77d7886",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "low",
          "validTimePeriod": "later"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-14T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The warm February weather has meant that snow cover is absent at lower elevations. In the Fatras and the eastern part of the Low Tatras, snow cover can be found only in the highest places or in shaded N-oriented troughs. Wednesday's cooling caused that the old soaked firn snow cover has hardened, a thick layer of frozen firn has formed on the surface.  Gradual warming during the day will cause the snow cover, especially on the south-facing slopes, to become progressively heavier during the day. The weather of recent weeks has caused gusts to form in several places, which have triggered foundation avalanches in many places. This situation may occur in the next few days."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "<BR><BR>Compiled by: Martin Buliak<I></I>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-03-14T23:00:00+00:00",
        "endTime": "2024-03-15T23:00:00+00:00"
      }
    }
  ]
}