{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kraftig vind, særlig ut over ettermiddagen, vil danne ferske ustabile flak i leheng. Mens pålagringa står på, kan skred løsne av seg selv og skavler knekke.\n\nDet finnes vedvarende svake lag lengre ned i snødekket. Men de er vanskelige å påvirke og det har ikke vært noe aktivitet i dette laget på lenge. ",
        "highlights": "Natural realised avalanches. Keep distance to lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-20 15:29:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:30",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kraftig vind fra øst/sørøst. Der vinden har tatt er det avblåst ned til skare. I skjermede områder er det fortsatt myk snø og i le er det fokksnø. Det har blåst mest i lavlandet og de store øst-vest dalene. Sterkest vind sør i regionen.  \nDet finnes vedvarende svake lag både i snødekket og ved bakken. Men observasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag. Utbredelsen av vedvarende svake lag har vært størst i nordvendte heng. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabilt forhold, men vindøkning utover dagen kan danne fersk fokksnø i enkelte få leheng. Eventuelle skred ventes å bli små. Husk at selv små skred kan gi konsekvenser, særlig nært terrengfeller. Kalde temperaturer gjennom hele døgnet gjør at snødekket ellers holder seg frossent og blir vanskelig å påvirke. ",
        "highlights": "Generally thin snow cover, but be careful in areas with fresh wind deposited snow when the wind picks up during the day.  Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-20 15:29:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:31",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og periodevis regn forrige uke førte til snøsmelting og der det var tynt snødekke har bakken smeltet frem. Kaldere temperaturer i ettertid har gjort at den våte snøen har fryst og det har blitt skare i snøoverflaten. \nDet har tidligere vært vedvarende svake lag dypt i snødekket. Regnet har trolig ført til at dette er ødelagt de fleste steder, men i de høyeste områdene der det har vært mest snø finnes det kanskje enda. Om det er der vil det likevel være svært vanskelig å påvirke i etterkant av gjenfrysningen, og blir derfor ikke regnet som et skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Kalde temperaturer gjennom hele døgnet gjør at skaren holder seg gjennom dagen, men i vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen litt. \n\nSmå lommer av fokksnø kan ha dannet seg med vinden tidligere i uken. Skredproblemet begrenses av lite terreng som strekker seg høyt nok og tilgjengelig snø for transport. ",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is wet. "
      },
      "bulletinID": "NO-3007_2024-04-20 15:29:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:31",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet gikk nesten til topps forrige uke og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at det meste av snøoverflaten har fryst til skare. Det kan ligge noen få cm tørr snø på skaren, som er vindpåvirket i ulik grad. \nEtter en ny mildværsperiode med påfølgende kaldt vær har det begynt å danne seg kantkorn under siste skaren. \n\nI påsken ble det dannet kantkorn høyt i snødekket, som i ettertid gav skredaktivitet. Etter mildværet virker laget å være ødelagt eller låst under hard skare. \n\nDet finnes også vedvarende svake lag dypere i snødekket, men disse ligger under hard snø og anses ikke som et problem per nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Til fjells finnes fortsatt fokksnøflak som kan være lett å påvirke. Disse er en kombinasjon av fokksnøflak fra tidligere i helgen, som kan ligge på overflaterim eller kantkorn, og ferskere fokksnøflak som kan dannes i leheng når vinden tar seg opp utover søndagen.\n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store.  \n\nKalde temperaturer gjennom hele døgnet gjør at solen ikke får påvirket snødekke godt. I bratte, lune formasjoner rundt åpen stein kan snødekket bli mykt og man kan løsne ut små løssnøskred. ",
        "highlights": "At higher elevations, be aware in steep areas with with slabs. These can lay over burried surface hoar or persistant weak layers. Some slabs may form late in the day when the wind picks up. Larger avalanches on weak layers are hard to trigger now. The danger increases during the day in steep and sunexposed terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-20 15:29:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:32",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet i helgen gikk opp til ca. 1000 moh og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at den våte snøen har fryst til skare og det har kommet noen få cm nysnø oppå. I skyggesider høyere til fjells er det tørr snø som er vindpåvirket i varierende grad. \nI påska ble det dannet kantkorn høyt i snødekket, og det var noe skredaktivitet på dette i forrige uke. Der snøen har vært våt har nok dette smeltet eller det ligger beskyttet under skare, men høyere til fjells er det kanskje mulig å påvirke enda. \n\nDet finnes også vedvarende svake lag dypere i snødekket, disse ligger under hard snø og anses ikke som et problem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet, spesielt i nordvendt terreng, kan det fortsatt finnes fokksnøflak som er mulig å løse ut. Det har vært kaldt lenge uten påfyll av snø, og den løse snøen som finnes oppå skaren har kantet seg og blitt flyttet på av vinden. Det kan også dannes nye fokksnøflak i leheng når vinden tar seg opp utover dagen.\n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store.  \n\nKalde temperaturer gjennom hele døgnet gjør at solen ikke får påvirket snødekke godt. I bratte, lune formasjoner rundt fremstikkende stein kan snødekket bli mykt og man kan løsne ut små løssnøskred. ",
        "highlights": "At higher elevations, be aware in steep areas with with slabs. These can some places lay over burried surface hoar or persistant weak layers. Some more wind slabs may form in lee slopes when wind picks up in the evening. The danger increases slightly during the day in steep and sunexposed terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-20 15:29:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:33",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke var det mildvær som gjorde snøen fuktig og våt opptil i alle fall 900 moh, og høyere i solvendt terreng. Under ca. 400 moh ble hele snøpakken grovkorna og smelteomvandla. Snøen som var fuktig og våt har i ettertid fryst og det har blitt skare, og det har kommet et lite dryss nysnø oppå. \nDet er flere vedvarende svake lag i snødekket. Laget som den siste tiden har vært lettest å påvirke ligger høyt i snødekket og ble dannet under finværsperioden i påsken. Det var mye skredaktivitet på dette i forrige uke, flest og størst skred så det ut til å være sør på Lyngenhalvøya. Vedvarende svake lag som ligger dypere i snødekket ligger under hard skare og er ikke et skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Kalde temperaturer gjennom hele døgnet gjør at skaren holder seg gjennom dagen, men i vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen litt. \n\nSmå lommer av fokksnø kan ha dannet seg i vinden gjennom helgen. Skredproblemet begrenses av lite snø. ",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is wet. "
      },
      "bulletinID": "NO-3011_2024-04-20 15:29:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:34",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige helg var det mildt nesten til fjelltopphøyde som gjorde snøoverflaten våt eller fuktig. Under ca. 400 moh ble hele snøpakken grovkornet og smelteomvandlet. I ettertid har snøen fryst og det har kommet et lite dryss med nysnø oppå. \nI påska ble det dannet kantkorn høyt i snødekket, mildværet tidlig forrige uke virker å ha smeltet laget og det anses ikke som et problem lenger.\n\nVedvarende svake lag dypere i snødekket er ikke et problem nå siden de er låst under hard snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Glideskred har begynt å løsne av seg selv. Det er forutsigbart HVOR de kan løsne men svært uforutsigbart NÅR de løsner. Unngå ferdsel under glidesprekker og hold god avstand til skavler. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. \n\nI enkelte få heng i høyden kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Vedvarende svake lag i snødekket har vist liten aktivitet i det siste, men kan ikke utelukkes i indre deler av regionen der snødekket har vært lite påvirket av mildvær.\n\n\nI høyfjellet, spesielt i nord og vestvendt terreng, kan det fortsatt finnes små fokksnøflak fra fredag som er mulig å løse ut. \n",
        "highlights": "Glide avalanches has realesed naturally during friday. It is hard to predict when they will release. Keep a safe distance to both cornices and glide cracks. In sun exposed steep slopes a skier may trigger small wet avalanches.  Small windslabs may be easy to trigger in a few leeward slopes in steep terrain. "
      },
      "bulletinID": "NO-3012_2024-04-20 15:29:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:36",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kaldt og klart vær etter mildvær høyt til fjells sist uke. Nå har det vært kaldt og klart hele uka og overflaten er gjenfrosset og hard tidlig på dagen. I indre deler rundt Gratangen er det fortsatt lagdelt snødekke over 700 moh og høyere til fjells er snødekket kaldt og vinterlig. \nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells med kort mildværspåvirkning er det mulig at de fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vedvarende svake lag høyt i snødekket er lett å løse ut noen steder. Laget virker mest potent i Tamokdalen da det har vært skredaktivitet på dette laget siste dagene her. Gjør konservative vegvalg. Glatt skare under svake lag gjør at skred kan få lange utløp. Vær oppmerksom på at sol og stigende temperaturer utover dagen kan gjøre det lettere å påvirke vedvarende svake lag der snøoverflaten blir myk og våt. \n\nI bratte solvendte sider kan det bli lettere å løse ut våte løssnøskred utover dagen. Hold avstand til glidesprekker.\n",
        "highlights": "It is possible to trigger a persistent weak layer in the snow at higher elevations. Be careful when the snow gets wet and soft in the afternoon. It is possible to release wet loose avalanches, and persistent weak layers might be easier to trigger. Keep a safe distance to glide cracks and cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-20 15:29:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:36",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kaldt, klart og sol og har vært det i flere dager. I forrige uke gjorde mildvær snøen fuktig og våt opptil ca. 900 moh, og høyere i solvendt terreng. Under ca. 400 moh er hele snøpakken grovkornet og smelteomvandlet. Snøen som var fuktig og våt har i ettertid fryst og det har blitt skare i snøoverflaten opp til 900moh. Over dette ligger det opp mot 10cm nysnø som har blitt flyttet på av vind i ulik grad. \nDet er tidligere observert kantkorn rundt skarelag høyt i snødekket. Observasjoner på skred denne uka(onsdag og torsdag) tyder på at laget er aktivt i Tamokdalen over mildværsgrensa fra helgen. Tirsdag var det også rapportert om drønn og dårlig stabilitet i snødekket i Tamokdalen. Det finnes vedvarende svake lag dypere i snødekket men disse er ikke aktive pr nå. Det er tydelig kanting i overflaten nå etter netter med klarvær. Dette kan bli et problem om det snør/føyker ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\nØkende vind på kvelden kan gi små ustabile flak der det er nok snø å flytte på.\n",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3014_2024-04-20 15:29:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:37",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær og regn sist uke. I lavlandet er det nå svært lite snø. Det er generelt smelteomdannet snødekke uten lagdeling av betydning under 700 moh. Høyere til fjells antas det at det er mer intakt lagdeling.\nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer.\nI nordvendt terreng er det observert små begerkrystaller ved bakken. Dette laget vurderes per nå ikke som et skredproblem da det ligger under hard og bærende snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Glideskred har begynt å løsne av seg selv. Det er forutsigbart HVOR de kan løsne men svært uforutsigbart NÅR de løsner. Unngå ferdsel under glidesprekker og hold god avstand til skavler. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. \n\nI høyfjellet, spesielt i nord og vestvendt terreng, kan det fortsatt finnes små fokksnøflak fra fredag som er mulig å løse ut. \n",
        "highlights": "Glide avalanches has realesed naturally during friday. It is hard to predict when they will release. Keep a safe distance to both cornices and glide cracks. In sun exposed steep slopes a skier may trigger small wet avalanches.  Small windslabs may be easy to trigger in a few leeward slopes in steep terrain. "
      },
      "bulletinID": "NO-3015_2024-04-20 15:29:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:38",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ble sist uke påvirket av mildvær og regn opp til minst 1100 moh. Fra søndag har det blitt kaldere og overflata er gjenfrosset tidlig på dagen. I lavlandet er gjenværende snø smelteomdannet, over 300 meter blir snødekket gradvis mer lagdelt. I leformasjoner ligger det ca. 5-10 cm tørr løssnø. \nDet er begynnende kanting i overflata onsdag. Dette vil fortsette med kaldt og klart vær. Kan bli et problem om det kommer mer nedbør. Det er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt og gode forhold i fjellet. Det er kaldt men i lune formasjoner der sola tar og mykner snøen kan det bli lettere å løse ut små løssnøskred i bratt terreng. Rundt klipper og steiner kan små skred løsne av seg selv. Det er vår og glidesprekker er begynt å åpne seg. Unngå ferdsel under glidesprekker og hold avstand til skavler.\n\nI fjellet, spesielt i nordvendt terreng, kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Det har vært kaldt lenge uten påfyll av snø. Den løse snøen som finnes oppå skaren har kantet seg og blitt flyttet på av vinden. Kantet snø gir harde flak som kan forplante skred langt. Pr nå er flakene tynne og eventuelle skred ventes derfor å bli små.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. A few places were the wind gets strong enough, there migth build up small windslabs during friday. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3016_2024-04-20 15:29:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:38",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ble sist uke påvirket av mildvær opp til minst 1100 moh. I lavlandet har gjenværende snø blitt våt. Natt til søndag ble det kaldere og overflaten frøys til. På de aller høyeste toppene finnes det trolig tørrsnø som er preget av vind.\n\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene.\nMen høyt til fjells, hvor nedbøren er kommet som snø, er det mulig at de fremdeles er intakt. Det er kanting og rimdannelse i overflaten nå når det er så kaldt. Dette kan bli et problem om det snør/føyker ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\n\nI fjellet, spesielt i nordvendt terreng, kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Det har vært kaldt lenge uten påfyll av snø. Den løse snøen som finnes oppå skaren har kantet seg og blitt flyttet på av vinden. Kantet snø gir harde flak som kan forplante skred langt. Pr nå er flakene tynne og eventuelle skred ventes derfor å bli små.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3017_2024-04-20 15:29:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:39",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ble sist uke påvirket av mildvær og regn opp til minst 1100 moh. Fra sist søndag ble det blitt kaldere og har vært det siden. Snøoverflata fryser til om natta og tiner der sola tar.  I lavlandet er gjenværende snø smelteomdannet og uten lagdeling. På de høyeste toppene finnes det vindpåvirket tørr snø.\nUtbredelsen av vedvarende svake lag er begrenset etter forrige ukes mildvær, men observasjoner mandag fra ca 900 moh viser at kantkorn fortsatt er tilstede under skare i Beiarn. Dette vurderes ikke som et skredproblem så lenge det ligger under hard skare. Det er kanting og rimdannelse i overflaten nå når det er så kaldt. Dette kan bli et problem om det snør/føyker ned.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\n\nI fjellet, spesielt i nordvendt terreng, kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Det har vært kaldt lenge uten påfyll av snø. Den løse snøen som finnes oppå skaren har kantet seg og blitt flyttet på av vinden. Kantet snø gir harde flak som kan forplante skred langt. Pr nå er flakene tynne og eventuelle skred ventes derfor å bli små.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3018_2024-04-20 15:29:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:40",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirket av høye temperaturer sist uke. Men fra søndag har det blitt kaldere og Iave nattetemperaturer gir skare tidlig på dagen. I lavlandet er det lite snø uten lagdeling. Over 500 moh er det fortsatt lagdeling med flere skare- eller islag. \nPå de alle høyeste toppene finnes det trolig vindpåvirket tørr snø.\nFør mildværet viste snøprofiler at det fantes kantkorn under skarelag i toppen av snødekket. Dette problemet er trolig blitt nøytralisert av regn og mildvær de siste dagene. Stedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mjuke fokksnøflak frå snøfallet laurdag ligg på kantkorn/ rim i skuggevendte botnar. Desse flaka kan lett bli løyst ut av skiløpar. Det harde, eldre snødekket gjer at brudd i flaka forplantar godt, og forsterkar såleis skredproblemet. \nVær derfor varsom i slike terrengformer. Sprekker og drønn i snøen er tydelige teikn.\n\nDer sola får tilstrekkelig tak kan det lausne små og middels store skred av seg sjølv.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar under the the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-20 15:29:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:41",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø over regionen. Varierande i mengde, mest i ytre strôk. Snøgrensa ligg rundt skoggrensa. På rabbar og knausar i høgfjellet er det bart. Det er lite snø i losider i fjellet i indre strôk, leområder har meir snø. \n\nDet eldre snødekket er i stor grad smelteomdanna, bortsett frå i skuggevendte botnar mot dei høge toppane i ytre strôk. \n\nDet er generelt lite snø for årstida, særleg i indre strôk. \n\n \n\n\nTruleg rim/ kantkorn i skuggevendte botnar, som blir nedsnødd no laurdag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mjuke fokksnøflak frå snøfallet laurdag ligg på kantkorn/ rim i skuggevendte botnar. Desse flaka kan lett bli løyst ut av skiløpar. Det harde, eldre snødekket gjer at brudd i flaka forplantar godt, og forsterkar såleis skredproblemet. \nVær derfor varsom i slike terrengformer. Sprekker og drønn i snøen er tydelige teikn.\n\nDer sola får tilstrekkelig tak kan det lausne små og middels store skred av seg sjølv.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar under the the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-20 15:29:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:42",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø og finkorna snø over regionen etter eit større snøfall laurdag. Nysnøgrense ned mot omlag 100 moh.\n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna til fjelltopphøgde \n\nDet har smelta mykje snø i forkant av snøfallet, og i låglandet er det generelt lite snø. Snøgrensa for den eldre snøen varierer mellom 300 - 600 moh. \n\n\nDet er fredag observasjon på kantkorn i overflata, på hardt underlag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mjuke fokksnøflak frå snøfallet laurdag ligg truleg på kantkorn/ rim i skuggevendte botnar. Desse flaka kan lett bli løyst ut av skiløpar. Det harde, eldre snødekket gjer at brudd i flaka forplantar godt, og forsterkar såleis skredproblemet. \nVær derfor varsom i slike terrengformer. Sprekker og drønn i snøen er tydelige teikn.\n\nDer sola får tilstrekkelig tak kan det lausne små og middels store skred av seg sjølv.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar under the the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-20 15:29:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:42",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø over regionen etter snøfall laurdag. Nysnøgrense på omlag 200moh. I skuggevendte botnar i høgda er det truleg kantkorn under nysnøen, på hardt underlag. \n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna.  \n\nSnøgrensen til det eldre snødekket går rundt 400-700 moh. \n\n\nVêrforholda siste tid gir høve for kantkorndanning i overflata.\nObservasjon på dette i naboregion."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø frå laurdag vil kunne lausne av seg sjølv i bratt terreng der sola får tilstrekkelig tak. \n\nEnkelte flak av fersk fokksnø kan være store nok til å bli påvirka av skiløpar i skuggevendte botnar. Det har vore forhold for kantkorndanning i overflata på det eldre snødekket, så flaka kan lausne lett.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "bulletinID": "NO-3027_2024-04-20 15:29:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:43",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "I skuggefullt terreng over 800 moh  er det tørr fokksnø i leområder. Sola har påvirket snø i solsidene. Her blir det skare når snøoverflata frys til. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna, bortsett frå i nordsider på dei høgaste toppane. \n\nSnøgrensa går langt høgare i sørvendt terreng enn i nordvendt. \n\n\nVêrforholda siste tid gir høve for kantkorndanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Små skred kan være svært lett å løse ut.\nLitt nysnø og vind fra nord i går, dannet små ferske flak i leformasjoner. Det har vært observert rim og kantkorn i overflaten som nå er dekket av vindtransportert snø. Mest utsatt vil nok være østvendte leformasjoner. I sørvendte sider har sola trolig hindret tilstrekkelig utvikling av kant og rim til at det vil utgjøre et stort problem. \nI nord og øst-vendte leformasjoner ligger det eldre fokksnøflak som enkelte steder fortsatt kan løses ut der de ligger på svakt lag med kantkornkrystaller. Dette vil gjelde over 1400 moh. Generelt virker det gamle snødekket stabilt og kompakt.\n\nHvis sola kommer skikkelig frem kan det løsne små våte solskred utover dagen. ",
        "highlights": "New fresh wind slabs can be very easily triggered. They might rest on surface hoar and facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-20 15:29:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:44",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. På utsatte plasser er det avblåst ned til skare. Snødekket har vært lett fuktet opp til ca. 1500 moh og har vært gjennomfuktet opp til ca. 1300 moh. Snødekket er kompakt til fjelltopphøyde. \nDet finnes vedvarende svake lag, både innad i snødekket og i bunn. Rim- og kantkornlag innad i snødekket er fuktet opp til ca. 1400 moh og anses ikke som et problem opp til denne høyden. Dypere vedvarende svake lag anses ikke som problem nå som overliggende lag er hardt og gjennfryst.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra nordlig retning vil kunne danne ferske flak i leformasjoner. Enkelte steder kan flakene bli svært lette å løse ut hvis de legger seg over rim og kantkornkrystaller, som har vært observert i overflaten den siste tida.  \nTrolig vil utbredelsen av rim og kantkorn være liten i de solvendte sidene fordi sola har hindra tilstrekkelig utvikling av de. Mest utsatt kan bli de østvendte sidene som blir sidelasta og som også har velutviklet kant/rim. \n\nUtover dagen vil sola kunne varme bratte sørvendte sider og den ferskeste snøen vil da lett bli fuktet og ustabil, som vil føre til våte løssnøskred. \n",
        "highlights": "At higher elevations, be aware in steep areas with wind slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-20 15:29:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:45",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom litt nysnø i regionen sist helg (5-10 cm) ned til ca. 800 moh, med vind fra sørvest og nordvest. Det finnes derfor innblåst tørr snø i nord- og østvendte leformasjoner. På utsatte plasser er det avblåst ned til skare. Det gamle snødekket ble påvirket av regn og mildvær forrige uke opp til ca. 1500 moh, men er nå gjenfrosset. Snødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\nUnder 1500 moh ansees ikke rimlaget som ble føyka ned i midten av mars som et kritisk problem for skikjørere lengre. Laget er fuktet og det ligger hard og gjenfrosset snø over. Over ca. 1300 har laget imidlertid evne til propagering, og ved kraftig mildvær høyt til fjells kan det løsne store skred på laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol, kan det bli mjukt eller laust nok til at skiløpar kan lausne mindre våte laussnøskred.\n\nEnkelte stader i høgda kan det være små oppsamlingar av fokksnø som har lagt seg på kantkorn. Det er lett å løyse ut slike flak, men mengda tilgjengeleg laus snø er liten og det gir at flaka mest truleg vil være små.\n\nDet er ellers venta stabile forhold.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3031_2024-04-20 15:29:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:46",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen frys til om natta, og utover dagen blir den mjuka opp i bratte solvendte sider. \n\nI skuggevendt terreng høgt til fjells er det tørrare snø. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna.\n\nDet har smelta mykje snø og på rabbar og ryggar er det bart. I låglandet er det lite snø.\n\nVêrforholda siste dagane gir høve for kantkorn- og rimdanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær forrige uke. Det finnes fokksnøflak i nord- og østvendte leformasjoner høyt til fjells, men de virker stort sett å ha stabilisert seg. Utglidningsfare på hard og glatt skare i bratt terreng. \n\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-20 15:29:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:46",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes innblåst tørr snø i nord- og østvendte leformasjoner.  På utsatte plasser er det avblåst ned til skare. Det gamle snødekket ble påvirket av regn og mildvær i uke 15 opp til ca. 1500 moh, men er nå igjenfrosset. Snødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\n\nDet finnes vedvarende svake lag med kantkorn og rim i snødekket, men det ble fuktet i uke 15 og det antas at de ikke er aktivt nå da de har blitt avrundet og snødekket over er igjenfrosset.  \n\nKantkorn og begerkrystaller ved bakken er imidlertid intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde til topps kan de imidlertid forårsake middels/store flakskred.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol kan mindre våte laussnøskred lausne av seg sjølv, eller slike skred kan bli lausna av skiløpar.\n\nI indre, høgare strôk mot Finse, kan det være litt kaldare snø som flytter seg lettare med vinden. Skiløpar kan løyse ut mindre skred i den ferske fokksnøen her.\n\nDet er ellers venta stabile forhold.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3034_2024-04-20 15:29:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:47",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt finkorna snø i skjerma formasjonar i høgda.\nDet eldre snødekket er ellers smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lågast i skuggevendte områder i indre strôk. 500- 900moh.\n\n\nDet er observasjon på kantkorndanning i overflate."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er hardt og igjenfrosset. \n\nDet finnes fokksnøflak i nord- og østvendte leformasjoner høyt til fjells, men de virker stort sett å ha stabilisert seg. \n\nDet kan løsne våte løssnøskred i bratte solvendte sider. ",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides."
      },
      "bulletinID": "NO-3035_2024-04-20 15:29:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:48",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes litt innblåst tørr snø i leformasjoner. På utsatte plasser er det avblåst ned til skare. Mildvær har tidligere påvirket hele snødekket opp til 1100-1200 moh, og det har til tider vært varmegrader helt til topps med fuktig og vått i øvre del av snødekket. \nDet har vært observert lag av kantkorn både over og under skarelag i flere deler av regionen, men det anses ikke som et aktivt problem. De er stort sett fuktet og avrunda, samt overliggende lag er hardt. Ved kraftig mildvær høyt til topps kan man muligens få våte flakskred over 1200 moh i nordvendte sider. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol, kan det bli mjukt eller laust nok til at skiløpar kan lausne mindre våte laussnøskred.\n\nDet er ellers venta stabile forhold.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3037_2024-04-20 15:29:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T15:29:49",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt finkorna snø i skjerma formasjonar i høgda.\nDet eldre snødekket er smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lågast i skuggevendte områder i indre strôk. 500- 900moh.\n\n\n\n\nDet er observasjon på kantkorndanning i overflate."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T00:00:00",
        "endTime": "2024-04-21T23:59:59"
      }
    }
  ]
}