{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Adjacent to ridgelines and in gullies and bowls avalanche prone wind slabs formed. Many large natural avalanches are possible. The new snow and wind slabs of the last two days can be released easily, even by a single winter sport participant, in all aspects and generally at intermediate and high altitudes. <br/> <br/> The current avalanche situation calls for extensive experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "The large quantity of fresh snow as well as the often large wind slabs can be released easily or naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "NW",
            "W",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "NW",
            "W",
            "E",
            "S"
          ]
        }
      ],
      "bulletinID": "6eb4227e-c56f-4d56-b9ba-c566eec76e5f",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 40 to 60 cm of snow, and even more in some localities, has fallen above approximately 1600 m. As a consequence of new snow and a moderate to strong wind, large wind slabs formed in the last two days in particular in gullies and bowls and behind abrupt changes in the terrain as well as at intermediate and high altitudes. <br/> The new snow is lying on a crust on sunny slopes. This snow is lying on soft layers on shady slopes and at high altitudes and in high Alpine regions. In its middle, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-28T23:00:00+00:00",
        "endTime": "2024-03-29T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Adjacent to ridgelines and in gullies and bowls avalanche prone wind slabs formed. Some large natural avalanches are possible. The new snow and wind slabs of the last two days can be released by a single winter sport participant in all aspects and generally above the tree line. As a consequence of the strong westerly wind the avalanche prone locations will become more prevalent as the day progresses. <br/> <br/> The current avalanche situation calls for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "New snow and wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "NW",
            "W",
            "E",
            "S"
          ]
        }
      ],
      "bulletinID": "2c35aaaf-4780-4039-b21f-4d83955d6bf6",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 20 to 60 cm of snow, and even more in some localities, has fallen above approximately 2000 m. As a consequence of new snow and a moderate to strong wind, large wind slabs formed in the last two days in particular in gullies and bowls and behind abrupt changes in the terrain as well as at intermediate and high altitudes. In addition further wind slabs will form as the day progresses. <br/> The new snow is lying on a crust on sunny slopes. This snow is lying on soft layers on shady slopes and at high altitudes and in high Alpine regions. <br/> The old snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-28T23:00:00+00:00",
        "endTime": "2024-03-29T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong westerly wind, avalanche prone wind slabs formed in particular at high altitude. Wind slabs can in many places be released, even by a single winter sport participant and reach large size. <br/> The new snow of the last three days is bonding only slowly with the old snowpack. Medium-sized and, in isolated cases, large natural avalanches are possible over a wide area. <br/> Increase in danger of moist and wet avalanches until the temperature drops. <br/> <br/> The current avalanche situation calls for great caution and restraint.",
        "highlights": "The large quantity of fresh snow as well as the wind slabs can be released easily or naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "NW",
            "W",
            "E",
            "S"
          ],
          "elevation": {
            "upperBound": "2400"
          }
        }
      ],
      "bulletinID": "49ebc9ad-0002-4e7b-beba-7b6416ed2e3c",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 60 to 80 cm of snow, and even more in some localities, has fallen above approximately 1800 m. As a consequence of new snow and a moderate to strong wind, large wind slabs formed in the last two days in particular in gullies and bowls and behind abrupt changes in the terrain as well as at intermediate and high altitudes. <br/> The new snow is lying on a crust on sunny slopes. This snow is lying on soft layers on shady slopes and at high altitudes and in high Alpine regions. The old snowpack is largely stable. <br/> <br/> The snowpack will become moist at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-28T23:00:00+00:00",
        "endTime": "2024-03-29T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong westerly wind, avalanche prone wind slabs formed in particular at high altitude. This applies in particular adjacent to ridgelines and in pass areas. As a consequence of the wind the avalanche prone locations will become more prevalent as the day progresses. Wind slabs can in many places be released, even by a single winter sport participant and reach large size in isolated cases. <br/> Small and medium-sized natural avalanches are further possible. <br/> <br/> The current avalanche situation calls for experience in the assessment of avalanche danger.",
        "highlights": "The fresh wind slabs can be released easily."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2100"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "N",
            "SW",
            "NE",
            "NW",
            "E",
            "W",
            "S"
          ]
        }
      ],
      "bulletinID": "6b0ca8e0-c3af-4d58-b262-ca47a35914a6",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2100"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2100"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 20 to 40 cm of snow, and even more in some localities, has fallen above approximately 2000 m. As a consequence of new snow and a moderate to strong wind, sometimes large wind slabs formed in the last two days in particular in gullies and bowls and behind abrupt changes in the terrain as well as at intermediate and high altitudes. In addition further wind slabs will form as the day progresses. The new snow is lying on a crust in particular on east to south to west facing aspects. In its middle, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-03-28T23:00:00+00:00",
        "endTime": "2024-03-29T23:00:00+00:00"
      }
    }
  ]
}