[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2.200 m,\nFEBLE (1) per sota", "text_estat_mantell": "Amb la darrera nevada i el vent del nord-oest a cota alta es formaran noves plaques de vent, sobretot en orientacions est. Els llocs perillosos estaran per damunt del nivell de bosc, sobretot sota colls i carenes. Les plaques formades seran reactives, fàcilment desencadenables en passar-hi pel damunt, i podran generar allaus que assoliran una mida petita, sense capacitat de cobrir una persona. \nLes plaques noves i les antigues romanen damunt d'un mantell de neu vella on trobem capes febles de facetes o neu granulada, sobretot a obagues inclinades elevades i poc freqüentades. Aquestes plaques poden arribar a generar, de manera aïllada, allaus de fins a mida 2 (mitjana), amb capacitat per cobrir una persona.\nA les zones protegides del vent i amb més inclinació són possibles purgues seques de neu recent a obagues i més humides a les solanes, sobretot en moments de clarianes.\n", "text_distribucio": "Trobem presència de neu per damunt dels 1.500 m, tot i que no hi ha més continuat fins arribar als 1.800 m, a obagues. A sud el mantell és més discontinu. Els gruixos totals continuen sent deficitaris per a l'època de l'any.", "text_tendencia": "El mantell continuarà marcat per la presència de plaques de vent, que es mantindran reactives. Evolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 11319, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11320, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), per sota de  de 2.200 m,\nMODERAT (2), a la resta.", "text_estat_mantell": "El front ha deixat xàfecs febles i vent del nord-oest acota alta. De cara a dimecres el mantell estarà format per una fina capa de neu ventada amb neu granulada. De manera aïllada, es formaran noves plaques de vent, sobretot en orientacions est. Els llocs perillosos estaran per damunt del nivell de bosc, sobretot sota colls i carenes, on hi hagi mantell previ. Les plaques formades seran reactives i fàcilment desencadenables  en passar-hi pel damunt. En cas de trencar-se podran generar allaus de mida 1 (petita), sense capacitat de cobrir una persona. Vigileu amb el terreny trampa on una allau petita podria desequilibrar-nos i fer-nos caure.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.000 m, a obagues. Els gruixos totals estan una mica per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Es mantindrà el problemes per plaques de vent (petites), sota colls i carenes. Evolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 11317, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), per sota de  de 2.200 m,\nMODERAT (2), a la resta.", "text_estat_mantell": "El patró principal continuarà sent el de les plaques de vent.  Els xàfecs darrers han anat acompanyats de vent fort del nord-oest a cota alta. De cara a dimecres el mantell estarà format per una nova capa de neu ventada i trobarem noves plaques de vent, sobretot en orientacions est. Els llocs perillosos estaran per damunt del nivell de bosc, sobretot sota colls i carenes, on hi hagi mantell previ. Les plaques formades seran reactives i fàcilment desencadenables  en passar-hi pel damunt. En cas de trencar-se podran generar allaus de mida 1 (petita), sense capacitat de cobrir una persona. Vigileu amb el terreny trampa on una allau petita podria desequilibrar-nos i fer-nos caure.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.000 m, a obagues. Els gruixos totals estan una mica per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Es mantindrà el problemes per plaques de vent (petites), sota colls i carenes. Evolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 11316, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La darrera nevada ha estat feble i acompanyada de vent fort del nord-oest a cota alta. El patró principal serà el de les plaques de vent. En el mantell trobarem una fina capa de neu ventada, freda i seca, damunt de crostes superficials. A les capes internes del mantell trobem encara partícules facetades però es mantenen latents, sota crostes gruixudes. Amb la nevada i el vent es podrà formar alguna placa nova, sobretot en orientacions est, al límit nord amb Andorra, sota colls i carenes. Les plaques formades seran reactives i podran trencar-se en passar-hi pel damunt i generar allaus que podran assolir una mida 1 (petita), sense capacitat de cobrir una persona.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.200 m, a obagues. Els gruixos totals estan per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Es mantindrà el problemes per plaques de vent (petites), sota colls i carenes. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11315, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Els darrers xàfecs no han fet variar l’estabilitat del mantell. Malgrat trobar una fina capa de neu nova, no s'esperen problemes per allaus i la situació és gairebé favorable. Només en vessants força inclinats, com ara a les canals del Cadí, podrà caure alguna bola o purga de neu recent. Compte amb les relliscades a la sortida de les Canals.", "text_distribucio": "Les darreres nevades han enfarinat el paisatge però, malgrat tot, els gruixos de neu encara queden per sota dels habituals per a l'època.", "text_tendencia": " No s'esperen canvis importants en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11314, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Amb els darrers xàfecs no varia l’estabilitat del mantell. La situació pel que fa a problemes d'allaus és favorable i no s'esperen problemes per allaus a causa del poc gruix i la seva manca de continuitat. En tot cas, en cas que nevi més, podria formar-se alguna placa petita sota d’algun coll o carena, de manera aïllada, que en cas de trencar-se només generaria alguna purga .", "text_distribucio": "Les darreres nevades han format mantell nou allà on no hi era present, però els gruixos de neu encara queden per sota dels habituals per a l'època.", "text_tendencia": "No s'esperen canvis importants en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11313, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El patró principal serà el de les plaques de vent. Amb la nevada feble prevista i el fort vent del nord-oest es formaran plaques toves, petites, a cotes elevades, sobretot sota colls i carenes orientades a est, amb mantell previ. Aquestes plaques seran reactives, fàcilment desencadenables, però a causa del poc gruix que podran implicar només generaran allaus de mida 1 (petita), sense capacitat de cobrir una persona. Amb el refredament del mantell, la neu es mantindrà seca a les obagues. En canvi, a les solanes, a migdia, es transformarà i s’humitejarà amb la radiació.", "text_distribucio": "Els darrers xàfecs han format mantell nou allà on no hi era present, però els gruixos de neu encara queden per sota dels habituals per a l'època de l'any.", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11312, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]