[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m,\nDÉBIL (1) por debajo", "text_estat_mantell": "Con la última nevada y el viento del noroeste en cota alta se formarán nuevas placas de viento, sobre todo en orientaciones este. Los lugares peligrosos estarán por encima del nivel de bosque, sobre todo bajo collados y cordales. Las placas formadas serán reactivas, fácilmente desencadenables al pasar por encima, y podrán generar aludes que alcanzarán un pequeño tamaño, sin capacidad de cubrir a una persona. Las placas nuevas y las antiguas permanecen sobre un manto de nieve vieja donde encontramos capas débiles de facetas o nieve granulada, sobre todo en umbrías inclinadas elevadas y poco frecuentadas. Estas placas pueden llegar a generar, de forma aislada, aludes de hasta tamaño 2 (mediano), con capacidad para cubrir a una persona. En las zonas protegidas del viento y con mayor inclinación son posibles purgas secas de nieve reciente en umbrías y más húmedas en las solanas, sobre todo en momentos de claros.\n", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m, aunque no hay más continuado hasta llegar a los 1.800 m, en umbrías. A sur el manto es más discontinuo. Los grosores totales siguen siendo deficitarios para la época del año.", "text_tendencia": "El manto seguirá marcado por la presencia de placas de viento, que se mantendrán reactivas. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11319, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11320, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de de 2.200 m,\nLIMITADO (2), en el resto.", "text_estat_mantell": "La frente ha dejado chubascos débiles y viento del noroeste acota alta. De cara al miércoles el manto estará formado por una fina capa de nieve venteada con nieve granulada. De forma aislada, se formarán nuevas placas de viento, sobre todo en orientaciones este. Los lugares peligrosos estarán por encima del nivel de bosque, sobre todo bajo collados y cordales, donde haya manto previo. Las placas formadas serán reactivas y fácilmente desencadenables al pasar por encima. En caso de romperse podrán generar aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona. Vigile con el terreno trampa donde un alud pequeño podría desequilibrarnos y hacernos caer.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.000 m, en umbrías. Los grosores totales están un poco por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Se mantendrá los problemas por placas de viento (pequeñas), bajo collados y cordales. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11317, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de de 2.200 m,\nLIMITADO (2), en el resto.", "text_estat_mantell": "El patrón principal seguirá siendo el de las placas de viento. Los chubascos últimos han ido acompañados de viento fuerte del noroeste en cota alta. De cara al miércoles el manto estará formado por una nueva capa de nieve venteada y encontraremos nuevas placas de viento, sobre todo en orientaciones este. Los lugares peligrosos estarán por encima del nivel de bosque, sobre todo bajo collados y cordales, donde haya manto previo. Las placas formadas serán reactivas y fácilmente desencadenables al pasar por encima. En caso de romperse podrán generar aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona. Vigile con el terreno trampa donde un alud pequeño podría desequilibrarnos y hacernos caer.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.000 m, en umbrías. Los grosores totales están un poco por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Se mantendrá los problemas por placas de viento (pequeñas), bajo collados y cordales. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11316, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "La última nevada ha sido débil y acompañada de fuerte viento del noroeste en cota alta. El patrón principal será el de las placas de viento. En el manto encontraremos una fina capa de nieve venteada, fría y seca, encima de costras superficiales. En las capas internas del manto encontramos todavía partículas facetadas pero se mantienen latentes, bajo costras gruesas. Con la nevada y el viento se podrá formar alguna placa nueva, sobre todo en orientaciones este, en el límite norte con Andorra, bajo collados y cordales. Las placas formadas serán reactivas y podrán romperse al pasar por encima y generar aludes que podrán alcanzar un tamaño 1 (pequeño), sin capacidad de cubrir a una persona.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.200 m, en umbrías. Los espesores totales están por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Se mantendrá los problemas por placas de viento (pequeñas), bajo collados y cordales. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11315, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Los últimos chubascos no han hecho variar la estabilidad del manto. Pese a encontrar una fina capa de nieve nueva, no se esperan problemas por aludes y la situación es casi favorable. Sólo en vertientes bastante inclinadas, como en las canales del Cadí, podrá caer alguna bola o purga de nieve reciente. Cuidado con los resbalones en la salida de las Canales.", "text_distribucio": "Las últimas nevadas han enharinado el paisaje pero, sin embargo, los grosores de nieve todavía quedan por debajo de los habituales para la época.", "text_tendencia": " No se esperan cambios importantes en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11314, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Con los últimos chubascos no varía la estabilidad del manto. La situación en cuanto a problemas de aludes es favorable y no se esperan problemas por aludes debido al poco grosor y su falta de continuidad. En todo caso, en caso de que nieve más, podría formarse alguna placa pequeña debajo de algún cuello o cresta, de forma aislada, que en caso de romperse sólo generaría alguna purga.", "text_distribucio": "Las últimas nevadas han formado manto nuevo donde no estaba presente, pero los espesores de nieve todavía quedan por debajo de los habituales para la época.", "text_tendencia": "No se esperan cambios importantes en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11313, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-25", "datavalidesabutlleti": "2025-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El patrón principal será el de las placas de viento. Con la nevada débil prevista y el fuerte viento del noroeste se formarán placas blandas, pequeñas, en cotas elevadas, sobre todo bajo collados y cordales orientadas a este, con manto previo. Estas placas serán reactivas, fácilmente desencadenables, pero debido al poco grosor que podrán implicar sólo generarán aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona. Con el enfriamiento del manto, la nieve se mantendrá seca en las umbrías. En cambio, en las solanas, a mediodía, se transformará y humedecerá con la radiación.", "text_distribucio": "Los últimos chubascos han formado manto nuevo donde no estaba presente, pero los espesores de nieve todavía quedan por debajo de los habituales para la época del año.", "text_tendencia": "No se esperan cambios en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11312, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]