[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Els darrers xàfecs del cap de setmana han emblanquinat el paisatge, amb una cota de neu que ha anat fluctuant i baixant, finalment, fins els 2.000 m. Aquest dilluns, dia 17, trobem un mantell més continu a l'Aran sud i al límit amb la Ribagorça que no pas a l'Aran nord, on els xàfecs han estat menys quantiosos. Trobem presència de neu, de manera discontínua, a partir dels 2.100 m i és més contínua per damunt dels 2.300 m, a obagues. A solanes no trobem mantell o és molt testimonial.\n\nPer damunt dels 2.300 m, a obagues, hi ha entre 15 i 20 cm de neu, amb una distribució força irregular. En superfície s'observa una crosta de pluja i per sota apareixen formes mixtes i gra fi. El mantell és dificilment esquiable a causa del poc gruix i de l'aflorament de pedres i blocs. \n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions de cara a dijous, amb una sensible davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Els darrers fronts del cap de setmana han acumulat entre 10 i 15 cm de neu recent a cotes superiors als 2.300 m. Dilluns, dia 17, trobem presència de neu, de manera discontínua, a partir dels 2.100 m i és més contínua per damunt dels 2.300 m, a obagues. A solanes no trobem mantell o és molt testimonial.\n\nPer damunt dels 2.500 m, a obagues, hi ha al voltant de 15 cm de neu nova, amb una distribució força irregular. En superfície s'observa una crosta de pluja i el mantell no és esquiable a causa del poc gruix i de l'aflorament de pedres i blocs. \n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions de cara a dijous, amb una sensible davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"La darrera nevada del cap de setmana ha acumulat entre 10 i 15 cm de neu nova a cotes superiors als 2.400 m. El mantell, en superfície, presenta una crosta de pluja. Dilluns, dia 17, s'observa presència de neu, de manera discontínua, a partir dels 2.100 m i és més contínua per damunt dels 2.300 m, a obagues. A solanes és molt testimonial o practicament inexistent. El mantell no és esquiable a causa del poc gruix i de l'aflorament de pedres i blocs. \n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions de cara a dijous, amb una sensible davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Els darrers xàfecs del cap de setmana han deixat una enfarinada a cotes molt altes. El mantell està format per una crosta de pluja superficial i per sota trobem grans humits i més crostes. Dilluns, dia 17, s'observa presència de neu, de manera discontínua, a partir dels 2.100-2.200 m i de manera més contínua per damunt dels 2.500 m, a obagues, però amb poc gruix. A solanes és molt testimonial i els vessants estan practicament nets. El mantell a obagues no és esquiable a causa del poc gruix i de l'aflorament de pedres i blocs. \n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions de cara a dijous, amb una sensible davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"La pluja, acompanyada de fang, del passat cap de setmana va fer minvar el poc mantell existent a tot el sector. Dilluns, dia 17, a solanes, el mantell ha desaparegut a causa de la fusió. A obagues s'observa un mantell discontinu per damunt dels 2300 m, just a la part superior de les Canals. \n\nLa previsió meteorològica indica un progressiu descens tèrmic, amb una davallada sensible de la cota de neu i nous xàfecs de cara a dijous.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Les precipitacions del darrer cap de setmana van ser en forma de pluja fins els cims, acompanyada de fang, i van fer desaparèixer el poc mantell existent a tot el sector. Dilluns, dia 17, trobem vessants nets i sense mantell, només amb presència de neu discontínua i testimonial a les obagues més elevades. \n\nLa previsió meteorològica indica un progressiu descens tèrmic, amb una davallada de la cota de neu i nous xàfecs de cara a dijous.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Les precipitacions del darrer cap de setmana van fer minvar el poc mantell existent a tot el sector, amb una cota de neu que ha anat baixat, progressivament. El darrer front va deixar una enfarinada per damunt dels 2.300 m, però sense aportar gruix important a l'actual. Dilluns, dia 17, es pot observar que a solanes el mantell ha desaparegut i a obagues és discontinu fins els cims. Prop dels cims queden només algunes sobreacumulacions antigues i cornisses aïllades a orientacions est i sud-est.\n\nLa previsió meteorològica indica un progressiu descens tèrmic, amb una davallada sensible de la cota de neu, amb precipitacions previstes entre dimecres i, sobretot, dijous.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]