[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Los últimos chubascos han emblanquecido el paisaje, con una cota de nieve que ha ido bajando hasta los 2.000 m. Actualmente encontramos un manto más continuo en el Aran sur y en el límite con la Ribagorza que en el Aran norte, donde los aguaceros han sido menos cuantiosos.\nEncontramos presencia de nieve, de forma discontinua, a partir de los 2.100 m y de forma más continua por encima de los 2.300 m, en umbrías. En solanas no encontramos manto o este es muy testimonial.\n\nPor encima de los 2.300 m, en umbrías, hay entre 15 y 20 cm de nieve, con una distribución bastante irregular. En superficie se observa una corteza de lluvia y por debajo aparecen formas mixtas y grano fino. El manto es difícilmente esquiable debido al poco grosor y al afloramiento de piedras y bloques.\n\nLa previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones de cara al jueves, con una sensible bajada de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Los últimos frentes han acumulado entre 10 i 15 cm de nieve reciente en cotas superiores a 2.300 m. Actualmente, encontramos presencia de nieve, de forma discontinua, a partir de los 2.100 m y de forma más continua por encima de los 2.300 m, en umbrías. En solanas no encontramos manto o es muy testimonial. \n\nPor encima de los 2.500 m, en umbrías, hay entre 15 y 20 cm de nieve nueva, con una distribución bastante irregular. En superficie se observa una costra de lluvia y por debajo aparecen formas mixtas y grano fino. El manto no es esquiable debido al poco grosor y al afloramiento de piedras y bloques.\n\nLa previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones de cara al jueves, con una sensible bajada de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"La última nevada ha acumulado entre 10 y 15 cm de nieve nueva en cotas superiores a 2.400 m. El manto presenta, en superficie, una crosta de lluvia. Actualmente, encontramos presencia de nieve, de forma discontinua, a partir de los 2.100 m y es más continua por encima de los 2.300 m, en umbrías. En solanas es muy testimonial. El manto no es esquiable debido al poco grosor y al afloramiento de piedras y bloques. \n\nLa previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones de cara al jueves, con una sensible bajada de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Los últimos chubascos del fin de semana han dejado una enharinada en cotas muy altas. El manto está formado por una crosta de lluvia superficial y por debajo encontramos granos húmedos y más costras. El lunes, día 17, se observa presencia de nieve, de forma discontinua, a partir de los 2.100-2.200 m y de forma más continua por encima de los 2.500 m, en umbrías, pero con poco grosor. En solanas es muy testimonial y las laderas están prácticamente limpias. El manto en umbrías no es esquiable debido al poco grosor y al afloramiento de piedras y bloques. La previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones de cara al jueves, con un sensible bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"La lluvia, acompañada de barro, del pasado fin de semana mermó el poco manto existente en todo el sector. El lunes, día 17, en solanas, el manto ha desaparecido a causa de la fusión. En umbrías se observa un manto discontinuo por encima de los 2300 m, justo en la parte superior de las Canals. La previsión meteorológica indica un progresivo descenso térmico, con un bajón sensible de la cota de nieve y nuevos chubascos de cara al jueves.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Las precipitaciones del último fin de semana fueron en forma de lluvia hasta las cumbres, acompañada de barro, haciendo desaparecer el poco manto existente en todo el sector. El lunes, día 17, encontramos laderas limpias y sin manto, sólo con presencia de nieve discontinua y testimonial en las umbrías más elevadas. La previsión meteorológica indica un progresivo descenso térmico, con un bajón de la cota de nieve y nuevos chubascos de cara al jueves.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-17","datavalidesabutlleti":"2025-11-20","nota_text":"Las precipitaciones del último fin de semana mermaron el poco manto existente en todo el sector, con una cota de nieve que ha ido bajado, progresivamente. El último frente dejó una enharinada por encima de los 2.300 m, pero sin aportar grosor importante al actual. El lunes, día 17, se puede observar que en solanas el manto ha desaparecido y en umbrías es discontinuo hasta las cimas. Cerca de las cimas quedan sólo algunas sobreacumulaciones antiguas y cornisas aisladas a orientaciones este y sureste. La previsión meteorológica indica un progresivo descenso térmico, con un bajón sensible de la cota de nieve, con precipitaciones previstas entre el miércoles y, sobre todo, el jueves.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]