{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated accumulations of unstable windslab will persist mainly on North-West to North-East aspects above 900 metres, primarily around coire rims and gully tops. Generally good stability elsewhere. There will be a consolidating trend throughout the forecasting period. Cornices will be unstable and prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "CM for 19.2. Unstable windslab on North-West to North-East above 900m. Cornices unstable and prone to collapse. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12450",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is expected. Very strong to gale force South-Easterly winds. The freezing level will be above the summits, however the airmass will remain cold until late afternoon.\nObserved Weather Influences: Light precipitation, mostly freezing rain. Fresh to strong South-Easterly winds. The freezing level steadily rose throughout the day but with fluctuating temperatures. The midday summit temperature was around -3 degrees Celsius.\nObservedSnowStability: Isolated accumulations of unstable windslab are present mainly on North-West to North-East aspects above 900 metres, primarily around coire rims and gully tops. Following the freezing rain, there is a thin rain crust on the surface. Generally good stability elsewhere. Cornices are unstable and prone to collapse. A light dusting of new snow was evident at all levels, slowly thawing at lower elevations as the day progressed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-18T18:00:00",
        "endTime": "2025-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Drifting will continue.  Unstable windslab will become more widespread above 950 metres on steep wind sheltered North-West to North-East aspects, localised on West and East aspects due cross loading.  Areas such as corrie rims, gullies, crag aprons and scarp slopes will be especially affected. Fragile cornices will overhang these areas. On the same aspects below 950m and above 700m unstable windslab will develop on steep banks and burn lines. The avalanche hazard will be Considerable.",
        "highlights": "NC for 19.2:Unstable windslab NW to NE asp. above 950m, localised on W and E also below on steep banks. Cornices! Considerable Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12449",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be dry throughout the forecast period.  Gale force South-South-East winds will steadily increase to to become storm force overnight onwards.  The freezing level will be around 600 metres, rising towards summit levels by the end of the day.\nObserved Weather Influences: Heavy snowfall became more showery during the morning before clearing through the afternoon. Gale force Southerly winds. The freezing level rose to around 600 metres by midday.\nObservedSnowStability: Significant drifting. Accumulations of unstable windslab became more widespread on North-West to North-East aspects above 950 metres. West and East aspects were affected by cross loading. Fragile cornices overhang these aspects.  Avalanche activity on North-West to North aspects above 1050 metres. Windslab on the same aspects on steep banks and burn lines below 950 metres and above 700 metres.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-18T18:00:00",
        "endTime": "2025-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snowpack will remain generally stable. Weaknesses in more recent windslab, mainly on North-West to North-East aspects above 900 metres, will slowly consolidate through the period. The avalanche hazard will be Low.",
        "highlights": "LO for 19/2. Consolidation in recent windslab mainly on NW-NE aspects above 900m. Older snow stable. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-12454",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to remain mainly dry with very strong South-Easterly winds. The freezing level will be poorly defined but summit temperatures are expected to be close to freezing.\nObserved Weather Influences: After some early freezing rain it was a dry day with fresh Southerly winds. Temperatures were quite variable and there was no clearly defined freezing level.\nObservedSnowStability: Recent windslab has consolidated in the fluctuating temperatures but isolated weaknesses persist mainly on North-West to North-East aspects above 900 metres with gullies and corrie rims most affected. The older snowpack is generally stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-18T18:00:00",
        "endTime": "2025-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining fresh snow will continue to slowly thaw leaving behind the old existing snowpack.  This will gradually soften during the day, but will be stable and well bonded throughout.  Greatest accumulations will be found on North to East aspects above 750 metres especially around coire rims, gully tops and high inland coires.  The avalanche hazard will be Low.",
        "highlights": "TO for 19.2: Remaining snowpack will be stable and well bonded found on N and E aspects above 750m. Low Haz"
      },
      "bulletinID": "GB-SCT-12453",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry with the freezing level above the summits. Winds will increase in strength to become very strong by midday fluctuating from the South-East or East-South-East.\nObserved Weather Influences: Insignificant amounts of fresh snow arrived above 500 metres overnight.  A mainly dry day followed with a few intermittent light rain showers.  The freezing level was around 900 metres at midday.\nObservedSnowStability: There was a light dusting of fresh snow above 500 metres on most locations which gradually started to thaw during the day.  The old remaining snowpack is stable and well bonded throughout.  Greatest accumulations can be found on North to East Aspects above 750 metres on inland ranges. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-18T18:00:00",
        "endTime": "2025-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: With dry conditions expected general snowpack stability will be good in most areas. Localised areas of windslab will remain in wind sheltered areas such as summit gullies exits and on slopes with a mainly Westerly to Northerly aspect above 1000 metres. Where these accumulations have attained depth bonding will be moderate, remaining cornices will be fragile. The avalanche hazard will be Low.",
        "highlights": "GC19/2 Dry bec milder Moderate bonded windslab sheltered summit gullies+W-N slopes 1000m+ fragile cornices. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12451",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with fresh to strong South-Easterly winds. Temperature situation is complex but as a guide, it will become milder with freezing level overnight fluctuating around 700 metres rising to 1200 metres through the day.\nObserved Weather Influences: New snow affected slopes above 600 metres overnight this was followed by freezing rain this morning. Winds have been fresh to strong South-Easterly. Summit temperatures were around -4 C.\nObservedSnowStability: New snow and South-Easterly winds formed localised areas of windslab in wind sheltered gullies and slopes with a mainly Westerly to Northerly aspect above 1000 metres, freezing rain this morning has formed a thin breakable crust in most locations. In areas where windslab has attained depth bonding is moderate, remaining cornices are suspect. Elsewhere general snowpack stability is good.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-18T18:00:00",
        "endTime": "2025-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to build, before developing further instabilities as the snowpack becomes moist. Areas most affected will be steep wind sheltered locations of West through North to North-East aspects above 900 metres, such as coire rims, gully tops and convexities. Fragile cornices will be prone to collapse. Elsewhere the snowpack will be well bonded and stable, slowly reducing in depth and extent. The avalanche hazard will be Moderate.",
        "highlights": "NC for 19.2. Windslab development, wet snow instabilities developing as temp rises W,NW,N,NE above 900m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12452",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions are expected with very strong to gale force winds from the South-East. The freezing level will rise from 400 metres overnight to 1000-1200 metres by the end of the period.\nObserved Weather Influences: Snow fell overnight with some intermittent showers continuing into the afternoon above 300 metres. Winds were strong and from the South-South-East. The freezing level was around 400 metres at midday, rising later.\nObservedSnowStability: Unstable windslab is present in steep wind sheltered locations on West through North to North-East aspects above 900 metres. Accumulations continue to build in areas such as coire rims, gully tops and on convex slopes. Cornices remain fragile and prone to collapse. Elsewhere a covering of fresh light snow is present, covering older firm snow patches. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-18T18:00:00",
        "endTime": "2025-02-19T18:00:00"
      }
    }
  ]
}