{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den Niederösterreichischen Alpen herrscht unverändert geringe Lawinengefahr. Gefahrenstellen im Sinne der Schneebrettauslösung sind kaum vorhanden und auf die Hochlagen in extrem steilen Gelände beschränkt.",
        "highlights": "Geringe Lawinengefahr! Etwas Schneefall."
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4398RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Bedingt durch die längerfristig milden Temperaturen des Spätwinters bzw. Frühlings ist die Schneedecke im Inneren feucht bis nass und durch die Abkühlung bzw. nächtliche Ausstrahlung oberflächlich verharscht. Mit dem Temperaturrückgang verharscht bzw. vereist die Schneedeckenoberfläche. Die Schneelage ist generell dürftig, tiefe Lagen sind vollständig ausgeapert, mittelhohe Bereiche sind bereits teilweise schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Aus der Nacht heraus halten sich Störungsreste und häufig dichte Wolken. Vor allem in den Ybbstaler Alpen zeigt sich die Sonne bereits am Vormittag zumindest zeitweise. Weiter östlicher kann es jedoch auch mitunter noch leicht regnen oder schneien. Die Schneefallgrenze liegt um 700m. Am Nachmittag klart es Schritt für Schritt auf und es weht mäßiger Gipfelwind aus östlicher Richtung.. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-03-06T17:00:00+00:00",
        "endTime": "2024-03-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Berggipfel Niederösterreichs stecken die meiste Zeit in dichten Wolken und es schneit daraus immer wieder. Im Zuge von stärkeren Schauern sinkt die Schneefallgrenze auf etwa 500m Seehöhe ab. Große Niederschlagsmengen werden jedoch nicht erwartet. Die Chancen auf Sonnenschein sind allgemein eher gering. Dazu weht über den Gipfeln teilweise lebhafter Wind aus nördlichen Richtungen. Die Temperaturen gehen deutlich zurück und liegen tagsüber in 1500m Seehöhe nur noch um minus 4 Grad."
      }
    }
  ]
}