{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The old snow remnants will be firm and stable in all locations. The remaining snow will generally be found above 850 metres on North to Easterly aspects, primarily around coire rims. The avalanche hazard will be Low.",
        "highlights": "TO for 7.3. Snow remnants will be stable in all areas. Remaining snow is generally above 850 on North and East aspects. Low hazard."
      },
      "bulletinID": "GB-SCT-11763",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry day is forecast with the freezing level above the summits. Moderate South-Westerly winds.\nObserved Weather Influences: Another dry day with the freezing level around the summits. Strong South-Easterly winds.\nObservedSnowStability: The old snow remnants are well consolidated and stable in all locations. The remaining snow is generally above 850 metres on North to Easterly aspects, primarily around coire rims. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T18:00:00",
        "endTime": "2024-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly start to soften and become slightly moist at all levels. Some localised wet snow instabilities may develop through this period mainly on steeper North-West through North to East aspects above 900 metres. Steep wind sheltered locations, gully tops and coire rims will be most affected. Cornices above these aspects will become soft and unstable. Elsewhere the snowpack will generally be stable.  The avalanche hazard will be Low.",
        "highlights": "GC for 7/3 Wet snow instabilities developing mainly on NW, N to E aspects + unstable cornices on similar aspects above 900m. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11760",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry, South-Easterly airflow will continue to affect the area. The freezing level will be above summits through the period. Winds will be fresh South-Easterly with some stronger gusts.\nObserved Weather Influences: Last night the freezing level rose to around 1100 metres with a brief spell of rain at most levels. Then the freezing level dropped and very light new snow fell mainly above 900 metres. Today was mainly dry with fresh South-Easterly winds and the freezing level was around 900 metres but rising.\nObservedSnowStability: The snowpack was subjected to a brief thaw refreeze cycle accompanied by some rain, this has consolidated most of the snowpack instabilities. New snow accumulations are not deep or extensive mainly a light dusting above 900 metres. The snowpack is generally well bonded, often hard and icy in some places.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T18:00:00",
        "endTime": "2024-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate in the settled conditions. However, some areas of moderately bonded windslab will remain on mainly North-West to North-East aspects above 1100 metres. Some weak cornices will remain. On other aspects, and below 1100 metres stability will be better. The avalanche hazard will be Moderate",
        "highlights": "LO for 7.3. Localised unstable windslab on mainly NW to NE aspects above 1100m. Stability generally good elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11762",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry throughout with some spells of sunshine. Fresh winds will be from the South-East. The freezing level will be around 1000 metres.\nObserved Weather Influences: After a cloudy start it cleared up through the day. It remained dry throughout with fresh South-Easterly winds. After briefly rising to about 1200 metres overnight, the freezing level was around 1000 metres during the day.\nObservedSnowStability: The overnight temperature fluctuations have helped to consolidate the snowpack. However, there are areas of moderately bonded windslab in wind-sheltered locations on mainly North-West to North-East aspects above 1050 metres. Below this level and on other aspects, stability is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T18:00:00",
        "endTime": "2024-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of unstable windslab will persist in wind sheltered locations on West to North aspects above 950 metres. Deepest accumulations will be encountered in wind sheltered gully tops and around corrie rims. Cornice stability will be suspect.  The avalanche hazard will be Moderate.",
        "highlights": "SC 6.3.24 Localised unstable windslab around corrie rims and in gully tops on W to N aspects above 950m. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11765",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 900 metres but lifting above 1000 metres briefly in the afternoon. A dusting of snow is expected overnight. strong winds, mostly South-South-East, backing to South-East in the afternoon.\nObserved Weather Influences: A cloudy day with snowfall above 800 metres throughout the morning. Winds were very strong, mostly South-South-East.\nObservedSnowStability: The majority of the snowpack is soft but generally well bonded. New deeper unstable deposits have formed in steep wind sheltered locations on West to North aspects above 900 metres. These accumulations are mainly restricted to Corrie rims and gully tops. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T18:00:00",
        "endTime": "2024-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will remain on North-West to North-East aspects above 1000 metres. In addition, isolated cross-loaded deposits will also be found on West aspects at the same altitude. Lingering instability will be found in steep wind sheltered areas such as coire rims, gully tops and crag aprons where deeper accumulations remain. Cornices will be present above these aspects. Other areas are subject to slow consolidation with favourable stability. The avalanche hazard will be Moderate.",
        "highlights": "NC 7.3. Windslab remaining NW,N,NE aspects above 1000m. Isolated deposits also on W aspects. Cornices. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11761",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with strong winds from the South-South-East for the duration of the period. The freezing level will fluctuate around 1250 metres, but the snow surface will remain cold above 800 metres due to a temperature inversion.\nObserved Weather Influences: Generally dry with a few light snow showers above 900 metres in the morning. Winds were very strong South-Easterlies. The freezing level was around 1000 metres at midday.\nObservedSnowStability: The snow pack is slowly consolidating at all elevations. Moderately bonded windslab was present on North-West to North-East aspects above 1000 metres. Cross-loaded deposits were also observed on West aspects above 1000 metres, these are mostly isolated and avoidable. The greatest instability will be found in steep wind sheltered areas such as coire rims, gully tops and crag aprons. Areas exposed to the wind are generally scoured. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T18:00:00",
        "endTime": "2024-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snow which lies mostly above 900 metres on North-West through North to Easterly aspects, although moist, will be generally stable. Any cornices on same aspects will be suspect with potential collapse possible.  The avalanche hazard will be Low",
        "highlights": "CM for 7.3.24. Snow cover on mostly NW,N,NE,E aspects above 900m will be soft but gen stable. Cornices unstable. Hazard Low"
      },
      "bulletinID": "GB-SCT-11764",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be Fresh to strong South-Easterlies.  A  dry forecast period is expected. Freezing levels around 1000 metres throughout.\nObserved Weather Influences: A mild, overcast day, with some light precipitation falling as sleet at summit levels for a time. Winds strong South-Easterly\nObservedSnowStability: Generally, snow cover has continued to deplete and although soft, continues to consolidate and stabilise. Greatest accumulations remain on North-Westerly through North to Easterly aspects above 900 metres or so. Cornices overhanging these aspects remain a threat from collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-06T18:00:00",
        "endTime": "2024-03-07T18:00:00"
      }
    }
  ]
}