[
    {
        "ID": "11763",
        "DatePublished": "2024-03-06",
        "Region": "7",
        "Summary": "TO for 7.3. Snow remnants will be stable in all areas. Remaining snow is generally above 850 on North and East aspects. Low hazard.",
        "SnowDistribution": "Mostly bare ground. Good visibility. Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Another dry and bright day is expected in the Torridon area.",
        "WeatherInfluences": "Another dry day is forecast with the freezing level above the summits. Moderate South-Westerly winds.",
        "SnowStability": "Little change is expected. The old snow remnants will be firm and stable in all locations. The remaining snow will generally be found above 850 metres on North to Easterly aspects, primarily around coire rims. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Another dry day with the freezing level around the summits. Strong South-Easterly winds.",
        "ObservedSnowStability": "The old snow remnants are well consolidated and stable in all locations. The remaining snow is generally above 850 metres on North to Easterly aspects, primarily around coire rims. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=850&txte=1110"
    },
    {
        "ID": "11760",
        "DatePublished": "2024-03-06",
        "Region": "4",
        "Summary": "GC for 7/3 Wet snow instabilities developing mainly on NW, N to E aspects + unstable cornices on similar aspects above 900m. Haz Low",
        "SnowDistribution": "Very little snow below 600m on any aspect, greatest snow amount remains on NW through to Easterly aspect above 750m.  Cloudy on the tops in the morning, brighter conditions in the afternoon . Winds were variable in direction, fresh to strong and mostly South-Easterly approx 15-30 mph.",
        "Comment": "The South-Easterly air flow will continue, staying mainly dry, wind speeds may strengthen and becoming colder by Friday morning.",
        "WeatherInfluences": "A mostly dry, South-Easterly airflow will continue to affect the area. The freezing level will be above summits through the period. Winds will be fresh South-Easterly with some stronger gusts.",
        "SnowStability": "The snowpack will slowly start to soften and become slightly moist at all levels. Some localised wet snow instabilities may develop through this period mainly on steeper North-West through North to East aspects above 900 metres. Steep wind sheltered locations, gully tops and coire rims will be most affected. Cornices above these aspects will become soft and unstable. Elsewhere the snowpack will generally be stable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Last night the freezing level rose to around 1100 metres with a brief spell of rain at most levels. Then the freezing level dropped and very light new snow fell mainly above 900 metres. Today was mainly dry with fresh South-Easterly winds and the freezing level was around 900 metres but rising.",
        "ObservedSnowStability": "The snowpack was subjected to a brief thaw refreeze cycle accompanied by some rain, this has consolidated most of the snowpack instabilities. New snow accumulations are not deep or extensive mainly a light dusting above 900 metres. The snowpack is generally well bonded, often hard and icy in some places.  The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11762",
        "DatePublished": "2024-03-06",
        "Region": "3",
        "Summary": "LO for 7.3. Localised unstable windslab on mainly NW to NE aspects above 1100m. Stability generally good elsewhere. Moderate hazard.",
        "SnowDistribution": "Wet snowpack below 900 metres.  Cloudy on the tops with some bright spells later in the day.  Winds 20 -30 mph.",
        "Comment": "Conditions expected to remain dry in Lochaber over the next few days. Little change in avalanche hazard is expected.",
        "WeatherInfluences": "It will remain dry throughout with some spells of sunshine. Fresh winds will be from the South-East. The freezing level will be around 1000 metres.",
        "SnowStability": "The snowpack will continue to slowly consolidate in the settled conditions. However, some areas of moderately bonded windslab will remain on mainly North-West to North-East aspects above 1100 metres. Some weak cornices will remain. On other aspects, and below 1100 metres stability will be better. The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "After a cloudy start it cleared up through the day. It remained dry throughout with fresh South-Easterly winds. After briefly rising to about 1200 metres overnight, the freezing level was around 1000 metres during the day.",
        "ObservedSnowStability": "The overnight temperature fluctuations have helped to consolidate the snowpack. However, there are areas of moderately bonded windslab in wind-sheltered locations on mainly North-West to North-East aspects above 1050 metres. Below this level and on other aspects, stability is generally good. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=700&txtm=1100&txte=1345"
    },
    {
        "ID": "11765",
        "DatePublished": "2024-03-06",
        "Region": "5",
        "Summary": "SC 6.3.24 Localised unstable windslab around corrie rims and in gully tops on W to N aspects above 950m. Avalanche hazard Moderate.",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres. Cloud base was at 700 metres all day. Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Very much still Winter above 800 metres.",
        "WeatherInfluences": "The freezing level will be around 900 metres but lifting above 1000 metres briefly in the afternoon. A dusting of snow is expected overnight. strong winds, mostly South-South-East, backing to South-East in the afternoon.",
        "SnowStability": "Localised accumulations of unstable windslab will persist in wind sheltered locations on West to North aspects above 950 metres. Deepest accumulations will be encountered in wind sheltered gully tops and around corrie rims. Cornice stability will be suspect.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A cloudy day with snowfall above 800 metres throughout the morning. Winds were very strong, mostly South-South-East.",
        "ObservedSnowStability": "The majority of the snowpack is soft but generally well bonded. New deeper unstable deposits have formed in steep wind sheltered locations on West to North aspects above 900 metres. These accumulations are mainly restricted to Corrie rims and gully tops. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100110012001200&txts=600&txtm=950&txte=1150"
    },
    {
        "ID": "11761",
        "DatePublished": "2024-03-06",
        "Region": "2",
        "Summary": "NC 7.3. Windslab remaining NW,N,NE aspects above 1000m. Isolated deposits also on W aspects. Cornices. Avalanche Hazard Moderate.",
        "SnowDistribution": "Icy paths and hillsides where exposed to the wind. Some deep snow drifts above 800 metres. No visibility throughout the day at higher elevations.  Winds at least 30-40 mph on the summits.",
        "Comment": "Trend of slow consolidation, with a return to wintry showers towards the end of the week.",
        "WeatherInfluences": "A dry day is expected with strong winds from the South-South-East for the duration of the period. The freezing level will fluctuate around 1250 metres, but the snow surface will remain cold above 800 metres due to a temperature inversion.",
        "SnowStability": "Moderately bonded windslab will remain on North-West to North-East aspects above 1000 metres. In addition, isolated cross-loaded deposits will also be found on West aspects at the same altitude. Lingering instability will be found in steep wind sheltered areas such as coire rims, gully tops and crag aprons where deeper accumulations remain. Cornices will be present above these aspects. Other areas are subject to slow consolidation with favourable stability. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Generally dry with a few light snow showers above 900 metres in the morning. Winds were very strong South-Easterlies. The freezing level was around 1000 metres at midday.",
        "ObservedSnowStability": "The snow pack is slowly consolidating at all elevations. Moderately bonded windslab was present on North-West to North-East aspects above 1000 metres. Cross-loaded deposits were also observed on West aspects above 1000 metres, these are mostly isolated and avoidable. The greatest instability will be found in steep wind sheltered areas such as coire rims, gully tops and crag aprons. Areas exposed to the wind are generally scoured. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11764",
        "DatePublished": "2024-03-06",
        "Region": "6",
        "Summary": "CM for 7.3.24. Snow cover on mostly NW,N,NE,E aspects above 900m will be soft but gen stable. Cornices unstable. Hazard Low",
        "SnowDistribution": "Moist  snowpack, mostly above 900m",
        "Comment": "Becoming colder with an Easterly airflow.",
        "WeatherInfluences": "Winds will be Fresh to strong South-Easterlies.  A  dry forecast period is expected. Freezing levels around 1000 metres throughout.",
        "SnowStability": "Little change is expected. The snow which lies mostly above 900 metres on North-West through North to Easterly aspects, although moist, will be generally stable. Any cornices on same aspects will be suspect with potential collapse possible.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A mild, overcast day, with some light precipitation falling as sleet at summit levels for a time. Winds strong South-Easterly",
        "ObservedSnowStability": "Generally, snow cover has continued to deplete and although soft, continues to consolidate and stabilise. Greatest accumulations remain on North-Westerly through North to Easterly aspects above 900 metres or so. Cornices overhanging these aspects remain a threat from collapse.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1130"
    }
]