{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n20.01.2025 ora 20 - 23.01.2025 ora 20\n\nCer temporar noros.\nNinsori în general slabe.\n\nCARPAȚII MERIDIONALI\nȚARCU-GODEANU, PARÂNG-ȘUREANU, FĂGĂRAȘ, BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, în partea superioară a zăpezii întâlnim pe alocuri un strat relativ redus de zăpadă cu\nrezistență moderată, strat depus peste o crustă înghețată sau peste straturile mai vechi și dure. Pe văi și în\nlocurile adăpostite, datorită vântului din perioadele precedente, s-au format unele depozite mai consistente\nde zăpadă. Zăpada este umezită, dar pe fondul răcirii vremii se va produce o consolidare suplimentară în\nactualul strat, Temporar se vor semnala ninsori slabe și local stratul va înregistra creșteri de câțiva\ncentimetri. Riscul declanșărilor va fi prezent mai ales la supraîncărcări ale stratului, când zăpada cu\nrezistență moderată din partea superioară a stratului poate aluneca peste straturile mai vechi și dure,\nducând la declanșarea unor avalanșe de suprafață de dimensiuni în general mici, cu totul izolat izolat medii.\nRisc moderat (2).\nChiar dacă temperaturile vor marca o scădere, ele vor rămâne ridicate pentru această dată la altitudini de\nsub 1800 m, unde stratul de zăpadă are dimensiuni reduse și este în ansamblu consolidat. Temporar se vor\nsemnala ninsori, în general la altitudini de peste 1300 m. Vor fi condiții pentru apariția unor curgeri pe\nanumite pante mai înclinate, acolo unde mai există unele depozite mai vechi, riscul fiind amplificat în condiții\nde suprasarcini. Cu totul Izolat se pot declanșa unele avalanșe de suprafață de mici dimensiuni - risc redus\n(1).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n20.01.2025 ora 20 - 23.01.2025 ora 20\nMASIVUL RODNEI\n\nRISC 2 - MODERAT\n\nÎn partea superioară a stratului se întâlnește astfel un strat cu rezistență relativ redusă, pe alocuri consistent,\ncu grosimi ce depășesc pe alocuri 30 cm, depus peste straturile mai vechi și mai dure, care conțin și cruste\nde gheață. Pe văi și pe anumite pante întâlnim depozite mai consistente. Zăpada este umedă, iar o ușoară\nconsolidare în stratul actual va apărea în zonele înalte, pe fondul răcirii vremii. Temporar va ninge și se vor\ndepune câțiva cm de zăpadă proaspătă. Riscul declanșării avalanșelor este prezent în special la\nsuprasarcini. Se pot produce avalanșe de dimensiuni mici și medii, ce vor angrena mai ales stratul insuficient\nconsolidat din partea superioară, care va putea aluneca peste straturile mai vechi și dure - risc moderat (2).\nStratul de zăpadă este pe alocuri consistent și între 1600-1800 m, iar pe anumite văi sau pante înclinate sunt\nacumulări mai mari de zăpadă. Temperaturile încă ridicate pot duce la apariția unor curgeri sau avalanșe de\ndimensiuni mici și izolat medii, riscul fiind amplificat la suprasarcini și moderat (2) Sub 1600 m riscul este\nredus.\nMASIVELE CĂLIMANI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn masivul Călimani, la peste 1800 m, întâlnim pe alocuri zăpadă neconsolidată, de grosimi relativ\nreduse însă, depusă peste stratul mai vechi și dur de zăpadă. În zonele adăpostite și pe văi se întâlnesc\nunele depozite mai consistente, ce prezintă rezistență moderată și care pot ceda doar la supraîncărcări mari.\nTemporar se vor semnala ninsori slabe. În special la supraîncărcări ale stratului, pot apărea în cazuri izolate\navalanșe de dimensiuni mici și cu totul izolat medii, riscul fiind moderat (2). Și la altitudini de 1500-1800 m se\nîntâlnesc unele depozite mai importante de zăpadă și pot apărea unele curgeri sau avalanșe de mici\ndimensiuni - risc redus (1).\nÎn masivul Ceahlău stratul de zăpadă este relativ stabilizat, deși sunt văi sau pante cu depozite mai\nconsistente, ce pot fi dislocate la supraîncărcări mari. Temporar se vor semnala ninsori slabe. Avalanșe de\nmici dimensiuni pot apărea doar pe pantele mai înclinate și aflate la altitudini spre 1800 m, pe anumite văi\nunde sunt create unele acumulări vechi - risc redus (1).\nMUNȚII VLĂDEASA, MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă e mai însemnat pe versanții cu orientare vestică și nordică, unde întâlnim pe alocuri\nzăpadă neconsolidată, dar de grosimi reduse, depusă peste straturile mai dure de la bază. Pe anumite văi și\npante întâlnim pe alocuri depozite mai consistente. Temporar se vor semnala ninsori în zonele înalte și\nprecipitații lichide la altitudini de sub 1300 m. Riscul apariției unor curgeri sau avalanșe de dimensiuni în\ngeneral mici există pe anumite văi și pante înclinate, riscul fiind amplificat la suprasarcini - risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n20.01.2025 ora 20 - 23.01.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE 3 ZILE\nÎn ultimele 3 zile vremea a fost frumoasă și s-a încălzit semnificativ, devenind deosebit de caldă pentru\naceastă perioadă în zilele de duminică și luni, cu temperaturi diurne preponderent pozitive. Cerul a fost\nvariabil și senin, cu unele înnorări în această după-amiază. Vântul a suflat slab și moderat, cu intensificări\ntemporare de peste 40-50 km/h pe creste și trecător de peste 60 km/h pe crestele Orientalilor. Izolat s-a\nsemnalat ceață, asociată și cu depunere de chiciură pe văile inferioare, la sub 1200 m altitudine. Stratul de\nzăpadă a scăzut la toate stațiile monitorizate, mai consistent la altitudini mari, cu până la 11 cm la Vf.Omu și\n10 cm la Lăcăuți.\nÎn data de 20.01.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 77 cm la Vf. Omu, 57 cm la Bâlea-Lac, 37 cm la Păltiniș, 26 cm Cuntu, 22 cm la\nFundata, 13 cm la Sinaia-1500m, 18 cm Vf. Țarcu, 24 cm la Predeal, 10 cm la Parâng.\nCarpaţii Orientali: 76 cm la Vf.Lăcăuți, 69 cm la Ceahlău-Toaca, 62 cm la Vf. Călimani, 44 cm la Bucin, 48\ncm la Iezer Rodnei, 25 cm la Penteleu.\nCarpaţii Occidentali: 45 cm la Semenic, 33 cm Stâna de Vale, 4 cm la Vf. Vlădeasa, 13 cm la Băișoara.\n\nPROGNOZA VREMII PENTRU INTERVALUL 20.01.2025 ora 20 - 23.01.2025 ora 20\nTemperaturile vor marca o scădere, dar se vor menține în ansamblu peste cele normale perioadei. Cerul va fi\ntemporar noros, iar începând din noaptea de 21/22 ianuarie se vor semnala temporar ninsori slabe în zonele\nînalte din toate masivele, trecător lapoviță sau chiar ploaie la altitudini joase, în general de sub 1300 m.\nVântul va sufla slab și moderat la altitudini joase, cu intensificări temporare în zonele înalte, ce vor depăși la\nrafală 60-70 km/h, în primele 48 de ore în special pe crestele Carpaților Meridionali. Local se va semnala\nceață, asociată și cu depuneri de chiciură.\nTemperaturi prognozate în intervalul 20.01.2025 ora 20 - 23.01.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere graduală de la -4…1 grade la noapte spre -11..-4 grad joi dimineața\ntemperaturi maxime: în scădere de la -2…4 grade marți spre -5..-1 grade miercuri, în creștere ușoară joi\nSub 1800 m:\ntemperaturi minime: în scădere graduală de la -1…3 grade la noapte spre -6..-2 grade joi dimineața\ntemperaturi maxime: în scădere de la 2…7 grade marți spre -2..2 grade miercuri, în creștere ușoară joi\nVânt la peste 2000 m: intensificări temporare de 60-70 km/h, din direcție sud-estică în primele 48 de ore, în\nspecial în Carpații Meridionali, și din vest în ultima zi\nIzoterma de 0 grade: în scădere treptată de la 2500 m astăzi spre 1000 m miercuri, în creștere joi\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-21"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-01-20T20:00:00",
        "endTime": "2025-01-23T20:00:00"
      }
    }
  ]
}