[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "S'esperen nevades, en general febles, entre dimarts i dimecres, més importants al sector sud. Les capes febles persistents continuaran sent el principal problema, sobretot a partir d'uns 2.300 m i en totes orientacions. Aquests nivells febles, en terreny força inclinat i, principalment, sota colls i carenes, allà on el mantell mostri estructura de placa per sobre, poden encara provocar el desencadenament d'allaus per sobrecàrrega feble, en general de mida 1, petita, i puntualment de fins a mida 2, mitjana. Així mateix, les nevades previstes amb vent podran formar noves i petites plaques de vent, en orientacions N i E, per sobre d'uns 2.300 m, que podran trencar al pas d'una persona donant lloc a allaus de mida 1, petita.\nD'altra banda, també són possibles les purgues i allaus petites de neu humida en totes orientacions, preferentment per sota d'uns 2.200 m, en vessants inclinats, així com activitat de lliscaments basals en vessants propicis.", "text_distribucio": "Hi ha presència de neu a uns 1.600 m en N i 1.700 m en S. El mantell és més continu a partir d'uns 2.000 m, tot i que encara molt irregular per l'acció del vent de dies passats. Els gruixos són inferiors als habituals per a l'època.", "text_tendencia": "Les plaques de vent es mantindran per les noves nevades i vent. Perill: ESTACIONARI.", "problems": [{"id_problema": 10920, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10931, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Entre dimarts i dimecres s'esperen precipitacions moderades en forma de neu per sobre d'uns 2.200 m, més importants al sector central i occidental; al N, on hi ha més disponibilitat de neu, la nevada serà menys important. El vent del SW i W que acompanyarà la nevada podrà formar plaques de vent a sotavent d'orientacions N i E de cota alta. Les plaques seran locals, restringides als pocs sectors on hi hagi mantell previ, i podran ser reactives i trencar al pas d'una persona, provocant allaus en general de mida 1, petita, però sense descartar-ne puntualment de mida 2, mitjana.\nLa neu humida i la precipitació líquida per sota d'uns 2.200 m podrà provocar també purgues i allaus de neu humida en totes orientacions, en vessants inclinats, que no passarien de mida 1, petita, donada l'escassa disponibilitat de neu en aquestes cotes.", "text_distribucio": "Hi ha presència de neu a partir d'uns 1.700 m de forma testimonial, més contínua a partir de 2.000 m en N i 2.300 m en S, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només de forma local, a sectors aïllats i arrecerats de cota alta.", "text_tendencia": "Les plaques començaran a estabilitzar-se i baixarà lleugerament el problema de neu humida. Perill: ESTACIONARI o EN LLEU DESCENS.", "problems": [{"id_problema": 10929, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10930, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Entre dimarts i dimecres s'esperen precipitacions moderades en forma de neu per sobre d'uns 2.200 m, més importants al sector central i occidental; al N, on hi ha més disponibilitat de neu, la nevada serà menys important. El vent del SW i W que acompanyarà la nevada podrà formar plaques de vent a sotavent d'orientacions N i E de cota alta. Les plaques seran locals, restringides als pocs sectors on hi hagi mantell previ, i podran ser reactives i trencar al pas d'una persona, provocant allaus en general de mida 1, petita, però sense descartar-ne puntualment de mida 2, mitjana.\nLa neu humida i la precipitació líquida per sota d'uns 2.200 m podrà provocar també purgues i allaus de neu humida en totes orientacions, en vessants inclinats, que no passarien de mida 1, petita, donada l'escassa disponibilitat de neu en aquestes cotes.", "text_distribucio": "Hi ha mantell a partir d'uns 1.800 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable al centre i sud del sector, i a l'extrem nord, és esquiable localment en tubs i llocs arrecerats.", "text_tendencia": "Les plaques començaran a estabilitzar-se i baixarà lleugerament el problema de neu humida. Perill: ESTACIONARI o EN LLEU DESCENS.", "problems": [{"id_problema": 10927, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10928, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Entre dimarts i dimecres s'esperen precipitacions molt febles amb cota de neu d'uns 2.000-2.200 m. El mantell nival continua sent molt escàs, tant en distribució com en gruix, format principalment per facetes amb alguna crosta interna a prop de la superfície. La feble nevada prevista no variarà l'estabilitat del mantell i continuarem amb una situació favorable, poc propensa a l'activitat d'allaus.\nEn cas de produir-se la feble nevada prevista, es podria formar alguna petita placa en orientacions N i E, sobre mantell previ, sense més conseqüències.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes, però molt discontínu fins als cims. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, majoritàriament de forma discontínua, només en obagues protegides del vent i en vessants amb bosc.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10923, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Les condicions del mantell nival continuen estables i la previsió de nevades molt febles no provocarà canvis en la seva estabilitat. La situació roman favorable, sense problemes per allaus a causa d'un mantell escàs i sense estructura de placa, format principalment per nivells febles (facetes i gobelets) i crostes internes primes de fusió-regel degradades. Els testos confirmen l'estabilitat bona del mantell.\nLes febles precipitacions previstes, de pluja o neu humida fins a cota alta, i l'augment de temperatura i humitat podrien provocar alguna caiguda de boles en vessants molt inclinats on hi hagi mantell previ, sense més conseqüències.", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt d'uns 1.900 m, i en tubs o a obagues (discontínues) del Moixeró. El gruix total està per sota de l'habitual per aquestes dates.", "text_tendencia": "Sense canvis destacables. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10924, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Les previsions méteo indiquen que entre dimarts i dimecres es podran acumular entre 2 i 5 mm de precipitació, en forma de neu per sobre d'uns 2.200 m. Actualment, el mantell és molt escàs i discontinu a tot el sector i la major part de la nevada prevista caurà sobre sol nu. Les condicions d'estabilitat del mantell no variaran gaire. En superfície trobem crostes que s'han anat degradant a facetes (pols reciclada) a causa del refredament. Internament, s'intercalen cristalls facetats (predominants) i gobelets, amb alguna crosta de regel.\nLes febles nevades previstes podrien formar alguna petita placa en orientacions N i E, molts locals i petites, allà on hi hagi mantell previ i a cota alta, sense més conseqüències. No es descarta alguna purga humida molt petita o caiguda de boles per l'humitejament del mantell en vessants de fort pendent.\n\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre d'uns 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable, només a partir d'uns 2.100 m, de forma local i a obagues arrecerades.", "text_tendencia": "Sense canvis destacables. Perill: SENSE CANVIS o LLEUGER ASCENS.", "problems": [{"id_problema": 10925, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Entre avui dimarts i demà dimecres pot caure alguna molt feble nevada que no farà variar les condicions del mantell nival, el qual no presenta estructura de placa. Trobem una crosta de regel superficial i per sota, nivells febles formats per facetes principalment. En general, tant la distribució com el gruix del mantell és força escàs a tot el sector, i es presenta estable, amb escassa probabilitat d'activitat d'allaus. Si es produís la feble nevada es podria formar alguna molt petita placa en orientacions E i N, allà on hi hagués mantell previ, sense més conseqüències. Per altra banda, l'augment de la temperatura i humitat podria humitejar superficialment el mantell i provocar la degradació progressiva de la crosta superficial.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època.", "text_tendencia": "Sense canvis destacables. Perill: ESTACIONARI o EN LLEU ASCENS.", "problems": [{"id_problema": 10926, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]