[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Se esperan nevadas, débiles, entre el martes y el miércoles. Las capas débiles persistentes continuarán siendo el principal problema, sobre todo a partir de unos 2.300 m y en todas las orientaciones. Estos niveles débiles, en terrenos bastante inclinados y, principalmente, bajo collados y crestas, donde el manto muestre estructura de placa en la parte superior, aún pueden provocar el desencadenamiento de aludes por sobrecarga débil, generalmente de tamaño 1, pequeño, y puntualmente de hasta tamaño 2, mediano. Asimismo, las nevadas previstas con viento podrán formar nuevas y pequeñas placas de viento, en orientaciones N y E, por encima de unos 2.300 m, que podrán romper al paso de una persona, dando lugar a aludes de tamaño 1, pequeño.\nPor otro lado, también son posibles las purgas y pequeños aludes de nieve húmeda en todas las orientaciones, preferentemente por debajo de unos 2.200 m, en laderas inclinadas, así como actividad de deslizamientos basales en laderas propicias.", "text_distribucio": "Hay presencia de nieve a unos 1.600 m en N y 1.700 m en S. El manto es más continuo a partir de unos 2.000 m, aunque todavía muy irregular por la acción del viento de días pasados. Los grosores son inferiores a los habituales para la época.", "text_tendencia": "Las placas empezarán a estabilizarse. Peligro: ESTACIONARIO o EN LEVE DESCENSO.", "problems": [{"id_problema": 10920, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10931, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Entre el martes y el miércoles se esperan precipitaciones moderadas en forma de nieve por encima de unos 2.200 m, más importantes en el sector central y occidental; en el N, donde hay mayor disponibilidad de nieve, la nevada será menos importante. El viento del SW y W que acompañará a la nevada podrá formar placas de viento a sotavento de orientaciones N y E de cota alta. Las placas serán locales, restringidas a los pocos sectores donde haya manto previo, y podrán ser reactivas y romper al paso de una persona, provocando aludes en general de tamaño 1, pequeño, pero sin descartar puntualmente de tamaño 2, medio.\nLa nieve húmeda y la precipitación líquida por debajo de unos 2.200 m podrá provocar también purgas y aludes de nieve húmeda en todas orientaciones, en vertientes inclinadas, que no pasarían de tamaño 1, pequeño, dada la escasa disponibilidad de nieve en estas cotas.", "text_distribucio": "Existe presencia de nieve a partir de unos 1.700 m de forma testimonial, más continua a partir de 2.000 m en N y 2.300 m en S, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y el suelo. El manto es difícilmente esquiable, sólo de forma local, en sectores aislados y resguardados de cota alta.", "text_tendencia": "Las placas empezarán a estabilizarse y bajará ligeramente el problema de nieve húmeda. Peligro: ESTACIONARIO o EN LEVE DESCENSO.", "problems": [{"id_problema": 10929, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10930, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Entre el martes y el miércoles se esperan precipitaciones moderadas en forma de nieve por encima de unos 2.200 m, más importantes en el sector central y occidental; en el N, donde hay mayor disponibilidad de nieve, la nevada será menos importante. El viento del SW y W que acompañará a la nevada podrá formar placas de viento a sotavento de orientaciones N y E de cota alta. Las placas serán locales, restringidas a los pocos sectores donde haya manto previo, y podrán ser reactivas y romper al paso de una persona, provocando aludes en general de tamaño 1, pequeño, pero sin descartar puntualmente de tamaño 2, medio.\nLa nieve húmeda y la precipitación líquida por debajo de unos 2.200 m podrá provocar también purgas y aludes de nieve húmeda en todas orientaciones, en vertientes inclinadas, que no pasarían de tamaño 1, pequeño, dada la escasa disponibilidad de nieve en estas cotas.\n", "text_distribucio": "Hay manto a partir de unos 1.800 m en las umbrías y testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y suelo. El manto es difícilmente esquiable en el centro y sur del sector, y en el extremo norte, es esquiable localmente en tubos y lugares resguardados.", "text_tendencia": "Las placas empezarán a estabilizarse y bajará ligeramente el problema de nieve húmeda. Peligro: ESTACIONARIO o EN LEVE DESCENSO.", "problems": [{"id_problema": 10927, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10928, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Entre el martes y el miércoles se esperan precipitaciones muy débiles con cota de nieve de unos 2.000-2.200 m. El manto nivoso sigue siendo muy escaso, tanto en distribución como en espesor, formado principalmente por facetas con alguna costra interna cerca de la superficie. La débil nevada prevista no variará la estabilidad del manto y continuaremos con una situación favorable, poco propensa a la actividad de aludes. En caso de producirse la débil nevada prevista, se podría formar alguna pequeña placa en orientaciones N y E, sobre manto previo, sin mayores consecuencias.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en umbrías y 2.100 m en solanas, pero muy discontinuo hasta las cumbres. En cotas altas el manto está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, mayoritariamente de forma discontinua, sólo en umbrías protegidas del viento y en laderas en bosque.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10923, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las condiciones del manto nivoso siguen estables y la previsión de nevadas muy débiles no provocará cambios en su estabilidad. La situación permanece favorable, sin problemas por aludes debido a un manto escaso y sin estructura de placa, formado principalmente por niveles débiles (facetas y cubiletes) y costras internas delgadas de fusión-rehielo degradadas. Los tests confirman la estabilidad buena del manto. Las débiles precipitaciones previstas, de lluvia o nieve húmeda hasta cota alta, y el aumento de temperatura y humedad podrían provocar alguna caída de bolas en laderas muy inclinadas donde haya manto previo, sin mayores consecuencias.", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de unos 1.900 m, y en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "Sin cambios destacables. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10924, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Las previsiones méteo indican que entre el martes y el miércoles se podrán acumular entre 2 y 5 mm de precipitación, en forma de nieve por encima de unos 2.200 m. Actualmente, el manto es muy escaso y discontinuo en todo el sector y la mayor parte de la nevada prevista caerá sobre el suelo sin nieve. Las condiciones de estabilidad del manto no variarán demasiado. En superficie encontramos costras que se han ido degradando a facetas (polvo reciclado) debido al enfriamiento. Internamente, se intercalan cristales facetados (predominantes) y cubiletes, con alguna costra de rehielo. Las débiles nevadas previstas podrían formar alguna pequeña placa en orientaciones N y E, muy locales y pequeñas, allí donde haya manto previo y en cota alta, sin mayores consecuencias. No se descarta alguna purga húmeda muy pequeña o caída de bolas por el humedecimiento del manto en laderas de fuerte pendiente.\n\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de unos 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. El manto es difícilmente esquiable, sólo a partir de unos 2.100 m, de forma local y en umbrías resguardadas.", "text_tendencia": "Sin cambios destacables. Peligro: SIN CAMBIOS o LIGERO ASCENSO.", "problems": [{"id_problema": 10925, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-21", "datavalidesabutlleti": "2025-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Entre hoy martes y mañana miércoles puede caer alguna muy débil nevada que no hará variar las condiciones del manto nivoso, que no presenta estructura de placa. Encontramos una costra de rehielo superficial y por debajo, niveles débiles formados por facetas principalmente. En general, tanto la distribución como el grosor del manto es bastante escaso en todo el sector, y se presenta estable, con escasa probabilidad de actividad de aludes. Si se produjera la débil nevada se podría formar alguna muy pequeña placa en orientaciones E y N, allí donde hubiera manto previo, sin mayores consecuencias.\nPor otra parte, el aumento de la temperatura y humedad podría humedecer superficialmente el manto y provocar la degradación progresiva de la costra superficial.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época.", "text_tendencia": "Sin cambios destacables. Peligro: ESTACIONARIO o EN LEVE ASCENSO.", "problems": [{"id_problema": 10926, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]