[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"Amb l'humitejament del mantell s'han observat algunes purgues de neu humida i algun lliscament basal. La previsió indica un nou episodi de nevades de dilluns a dimecres, amb progressiu descens de la cota de neu, i vent fort de l'W dilluns i NW dimarts.\nAmb aquestes condicions es podran formar plaques de vent, sobretot a sotavents, i, de mida més petita i localment, també a sobrevent de llocs més arrecerats. Les plaques es podran presentar reactives i trencar al pas d'un esquiador, més difícilment de forma natural, desencadenant allaus de fins a mida 2, mitjana. També es podran formar cornises, sobretot en vessants S i E, sota colls i carenes.\nEn llocs arrecerats i sectors més encalmats, també trobarem problemes de neu recent, més puntuals, que podran donar lloc a allaus naturals, en general de mida 1, petita, i localment assolir mida 2, mitjana, més propicis en vessants de fort pendent.","text_distribucio":"El mantell nival mostra una distribució força extensa per aquestes dates però en general és de poc gruix i irregular per l'acció del vent. Les noves nevades incrementaran els gruixos i el vent tornarà a redistribuir la neu. El mantell és esquiable, tot i que parcialment.","text_tendencia":"La continuïtat de les nevades amb vent fort incrementarà el perill per placa de vent i, de manera més moderada, també el perill de neu recent. Perill: EN AUGMENT.","problems":[{"id_problema":12322,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12321,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"El mantell nival ha anat fonent, sobretot a cotes baixes i parcialment a les mitjanes, a causa de l'augment tèrmic i d'alguns plugims fins a uns 2.000 m pel pas d'un front càlid la matinada i matí de diumenge, i continua amb poc gruix al sector, presentant-se sovint discontinu, inexistent fins i tot a nombrosos sectors, en què l'episodi de vent molt fort de dissabte va escombrar bona part de la neu recent seca i freda que va caure, deixant molts vessants deflactats, sobretot en orientacions N. Dilluns, a causa de la nuvolositat baixa i possibles plugims fins a 2.000 m a l'inici de l'episodi de precipitacions, el mantell pot humitejar-se superficialment.\nLes previsions indiquen nevades febles fins dimecres, puntualment moderades a l'extrem nord, amb descens tèrmic progressiu i augment de la força del vent amb intensitat forta a partir de dimarts, de component NW, i N per dimecres. Amb aquestes condicions, podrien tornar a produir-se deflacions importants, i sobreacumulacions locals a sotavents, amb possible formació de plaques de vent, especialment a l'extrem N.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"El mantell nival ha anat fonent, sobretot a cotes baixes i parcialment a les mitjanes, a causa de l'augment tèrmic i d'alguns plugims fins a uns 2.000 m pel pas d'un front càlid la matinada i matí de diumenge, i continua amb poc gruix al sector, presentant-se sovint discontinu, inexistent fins i tot a nombrosos sectors, en què l'episodi de vent molt fort de dissabte va escombrar bona part de la neu recent seca i freda que va caure, deixant molts vessants deflactats, sobretot en orientacions N. Dilluns, a causa de la nuvolositat baixa i possibles plugims fins a 2.000 m a l'inici de l'episodi de precipitacions, el mantell pot humitejar-se superficialment.\nLes previsions indiquen nevades febles fins dimecres, puntualment moderades a l'extrem nord, amb descens tèrmic progressiu i augment de la força del vent amb intensitat forta a partir de dimarts, de component NW, i N per dimecres. Amb aquestes condicions, podrien tornar a produir-se deflacions importants, i sobreacumulacions locals a sotavents, amb possible formació de plaques de vent, especialment a l'extrem N.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Els darrers dies el mantell nival s'ha fos a cotes baixes i ha reculat ràpidament en cotes mitjanes, sobretot en orientacions S. Dins del bosc trobem presència de neu per sobre dels 1.800 m, de forma discontínua. El mantell nival, en general, és discontinu fins als cims i de poc gruix. L'episodi de fort vent de dissabte va provocar deflacions generalitzades, més importants en vessant N, i algunes acumulacions locals de neu, sobretot en torrents i zones acanalades. S'ha observat la presència d'algunes cornises al quadrant S de cotes altes, i possibles plaques de vent.\nDilluns, amb la presència persistent de núvols baixos, el mantell nival s'ha humitejat superficialment. La base del mantell està formada per una crosta de regel.\nLa previsió indica nevades, febles en general, des de dilluns fins dimecres, amb cota de neu inicialment al voltant dels 2.000 m, baixant progressivament. El vent tornarà a intensificar-se, sobretot a partir de dimarts, de component NW, passant a N dimecres. No es preveuen grans canvis en el gruix del mantell nival, però sí la possible formació de plaques de vent locals a sotavents arrecerats i zones acanalades, especialment en sectors amb mantell previ.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Després dels darrers episodis de precipitació, amb tan sols una enfarinada d'1-2 cm, el mantell nival continua molt escàs, tant en distribució com en gruix. Majoritàriament, els gruixos són inferiors als 10 cm, tret de sectors amb acumulacions locals que volten els 20 cm. El vent fort del N va escombrar la neu freda i seca intensament provocant importants deflacions. La neu es troba sobretot a les cotes més altes arrecerades, dins les canals i a la part superior del bosc.\nAllà on hi ha mantell, aquest es presenta amb estructura estable, majoritàriament encrostat des de la base i amb una fina capa de neu recent de la darrera nevada. La nuvolositat baixa i augment tèrmic de dilluns pot humitejar el mantell transitòriament. El sector no presenta condicions per ser esquiable.\nLa previsió indica nevades molt febles al sector fins dimecres, amb cota de neu que anirà baixant a partir d'avui dilluns a la tarda, inicialment al voltant dels 2.000 m. El vent tornarà a intensificar-se, sobretot de cara a dimarts, de component NW, passant a N.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Les febles nevades dels darrers episodis i el vent fort no han fet canviar la distribució i gruix del mantell nival, que continua inexistent a gran part del sector, restringit a les zones més elevades i de presència puntual, sobretot per acumulacions locals, i dins del bosc en el seu límit superior, en tots els casos amb gruixos molt minsos. El sector encara no es presenta esquiable.\nLa previsió indica nevades molt febles al sector fins dimecres, amb progressiu descens tèrmic que comportarà baixada de la cota de neu a partir d'avui dilluns a la tarda, inicialment al voltant dels 2.000 m. El vent tornarà a intensificar-se, sobretot de cara a dimarts, de component NW, passant a N dimecres.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Després del darrer episodi de precipitacions, febles i amb vent molt fort, el sector continua amb un mantell nival discontinu i d'escàs gruix. Sovint trobem més neu en sectors arrecerats i dins del bosc en el seu límit superior que als cims, majoritàriament molt ventats i amb mantell testimonial.\nLa redistribució de la neu pel vent ha provocat acumulacions puntuals sobretot a sotavents (orientacions sud) i dins de canals i torrenteres. En aquests casos el mantell podria presentar estructura de placa.\nLa previsió indica nevades molt febles al sector fins dimecres, amb cota de neu que anirà baixant a partir de dilluns a la tarda, inicialment al voltant dels 2.000 m. El vent tornarà a intensificar-se, sobretot a partir de dimarts, de component NW, girant a N per dimecres. Amb aquestes previsions no es preveuen grans canvis en el mantell nival, que continuarà sense ser esquiable.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]