[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Con el humedecimiento del manto se han observado algunas purgas de nieve húmeda y algún deslizamiento basal. La previsión indica un nuevo episodio de nevadas de lunes a miércoles, con progresivo descenso de la cota de nieve, y fuerte viento del W lunes y NW el martes.\nCon estas condiciones se podrán formar placas de viento, sobre todo a sotaventos, y, de menor tamaño y localmente, también a barlovento de lugares más resguardados. Las placas se podrán presentar reactivas y romper al paso de un esquiador, más difícilmente de forma natural, desencadenando aludes de hasta tamaño 2, medio. También se podrán formar cornisas, sobre todo en laderas S y E, bajo collados y cordales.\nEn lugares resguardados y sectores más encalmados, también encontraremos problemas de nieve reciente, más puntuales, que podrán dar lugar a aludes naturales, en general de tamaño 1, pequeño, y localmente alcanzar tamaño 2, medio, más propicios en vertientes de fuerte pendiente.","text_distribucio":"El manto nivoso muestra una distribución bastante extensa para estas fechas pero en general es de poco grosor e irregular por la acción del viento. Las nuevas nevadas incrementarán los grosores y el viento volverá a redistribuir la nieve. El manto es esquiable, aunque parcialmente.","text_tendencia":"La continuidad de las nevadas con viento fuerte incrementará el peligro por placa de viento y, de forma más moderada, también el peligro de nieve reciente. Peligro: EN AUMENTO.","problems":[{"id_problema":12322,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12321,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"El manto nival se ha ido fundiendo, sobre todo en cotas bajas y parcialmente en las medias, debido al aumento térmico y a algunas lluvias hasta unos 2.000 m por el paso de un frente cálido en la madrugada y mañana del domingo, y continúa con poco espesor en el sector, presentándose a menudo discontinuo, incluso inexistente en numerosos sectores, donde el episodio de viento muy fuerte del sábado barrió buena parte de la nieve reciente seca y fría que cayó, dejando muchas laderas deflactadas, especialmente en orientaciones N. El lunes, debido a la nubosidad baja y posibles lluvias hasta 2.000 m al inicio del episodio de precipitaciones, el manto puede humedecerse superficialmente.\n\nLas previsiones indican nevadas débiles hasta el miércoles, puntualmente moderadas en el extremo norte, con descenso térmico progresivo y aumento de la fuerza del viento con intensidad fuerte a partir del martes, de componente NW, y N para el miércoles. Con estas condiciones, podrían volver a producirse deflaciones importantes y sobreacumulaciones locales a sotavento, con posible formación de placas de viento, especialmente en el extremo norte.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"El manto nival se ha ido fundiendo, sobre todo en cotas bajas y parcialmente en las medias, debido al aumento térmico y a algunas lluvias hasta unos 2.000 m por el paso de un frente cálido en la madrugada y mañana del domingo, y continúa con poco espesor en el sector, presentándose a menudo discontinuo, incluso inexistente en numerosos sectores, donde el episodio de viento muy fuerte del sábado barrió buena parte de la nieve reciente seca y fría que cayó, dejando muchas laderas deflactadas, especialmente en orientaciones N. El lunes, debido a la nubosidad baja y posibles lluvias hasta 2.000 m al inicio del episodio de precipitaciones, el manto puede humedecerse superficialmente.\n\nLas previsiones indican nevadas débiles hasta el miércoles, puntualmente moderadas en el extremo norte, con descenso térmico progresivo y aumento de la fuerza del viento con intensidad fuerte a partir del martes, de componente NW, y N para el miércoles. Con estas condiciones, podrían volver a producirse deflaciones importantes y sobreacumulaciones locales a sotavento, con posible formación de placas de viento, especialmente en el extremo norte.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Los últimos días el manto nival se ha fundido en cotas bajas y ha retrocedido rápidamente en cotas medias, sobre todo en orientaciones S. Dentro del bosque encontramos presencia de nieve por encima de los 1.800 m, de forma discontinua. El manto nival, en general, es discontinuo hasta las cimas y de poco espesor. El episodio de viento fuerte del sábado provocó deflaciones generalizadas, más importantes en la vertiente N, y algunas acumulaciones locales de nieve, sobre todo en torrentes y zonas canalizadas. Se ha observado la presencia de algunas cornisas en el cuadrante S de cotas altas, y posibles placas de viento.\nEl lunes, con la presencia persistente de nubes bajas, el manto nival se ha humedecido superficialmente. La base del manto está formada por una costra de rehielo.\nLa previsión indica nevadas, débiles en general, desde el lunes hasta el miércoles, con cota de nieve inicialmente alrededor de los 2.000 m, bajando progresivamente. El viento volverá a intensificarse, sobre todo a partir del martes, de componente NW, pasando a N el miércoles. No se prevén grandes cambios en el espesor del manto nival, pero sí la posible formación de placas de viento locales a sotaventos resguardados y zonas canalizadas, especialmente en sectores con manto previo.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Después de los últimos episodios de precipitación, con tan solo una ligera capa de 1-2 cm, el manto nival sigue siendo muy escaso, tanto en distribución como en espesor. Mayoritariamente, los espesores son inferiores a 10 cm, salvo en sectores con acumulaciones locales que rondan los 20 cm. El viento fuerte del N barrió la nieve fría y seca intensamente, provocando importantes deflaciones. La nieve se encuentra sobre todo en las cotas más altas resguardadas, dentro de los canales y en la parte superior del bosque.\nAllí donde hay manto, este se presenta con estructura estable, mayoritariamente encostrado desde la base y con una fina capa de nieve reciente de la última nevada. La nubosidad baja y el aumento térmico del lunes pueden humedecer el manto de forma transitoria. El sector no presenta condiciones para ser esquiable.\nLa previsión indica nevadas muy débiles en el sector hasta el miércoles, con cota de nieve que irá bajando a partir de hoy lunes por la tarde, inicialmente alrededor de los 2.000 m. El viento volverá a intensificarse, sobre todo de cara al martes, de componente NW, pasando a N.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Las débiles nevadas de los últimos episodios y el viento fuerte no han hecho cambiar la distribución y grosor del manto nivoso, que sigue inexistente en gran parte del sector, restringido a las zonas más elevadas y de presencia puntual, sobre todo por acumulaciones locales, y dentro del bosque en su límite superior, en todos los casos con grosores muy escasos. El sector todavía no se presenta esquiable.\nLa previsión indica nevadas muy débiles en el sector hasta el miércoles, con progresivo descenso térmico que comportará bajada de la cota de nieve a partir de hoy lunes por la tarde, inicialmente en torno a los 2.000 m. El viento volverá a intensificarse, sobre todo de cara al martes, de componente NW, pasando a N el miércoles.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-24","datavalidesabutlleti":"2025-11-25","nota_text":"Tras el último episodio de precipitaciones, débiles y con viento muy fuerte, el sector continúa con un manto nivoso discontinuo y de escaso grosor. A menudo encontramos más nieve en sectores resguardados y dentro del bosque en su límite superior que en las cimas, mayoritariamente muy venteadas y con manto testimonial. La redistribución de la nieve por el viento ha provocado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur) y dentro de canales y torrenteras. En estos casos, el manto podría presentar estructura de placa.\nLa previsión indica nevadas muy débiles en el sector hasta el miércoles, con cota de nieve que irá bajando a partir del lunes por la tarde, inicialmente en torno a los 2.000 m. El viento volverá a intensificarse, sobre todo a partir del martes, de componente NW, girando a N para el miércoles. Con estas previsiones no se prevén grandes cambios en el manto nivoso, que continuará sin ser esquiable.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]