{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n16.10.2025 ora 21 - 20.10.2025 ora 21\n\n- la peste 2000 m Vreme rece. Precipitații\nslabe, mixte, temporar\nninsori.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\nLa peste 2000 m: la peste 2000 m stratul de zăpadă măsoară 20…50 cm, cu acumulări mai mari în zonele\nadăpostite. Zăpada este umezită, iar la suprafață se formează cruste de gheață noaptea. În intervalul 17-18\noctombrie se vor mai depune 5…10 cm de zăpadă peste stratul deja existent, care va fi înghețat. În aceste\ncondiții se pot declanșa avalanșe de dimensiuni mici, prin alunecarea noului strat peste cel vechi.\nTemperaturile diurne ușor pozitive din 17 și 20 octombrie vor umezi zăpada de la suprafață, ceea ce poate\nfavoriza declanșarea de curgeri și avalanșe mici de topire. În cursul nopților și al dimineților, la suprafața\nstratului se vor forma cruste de gheață.\nLa altitudini de 1800-2000 m, stratul de zăpadă, prezent spre altitudinea de 2000 m, este umezit și de\ndimensiuni reduse. Cu totul izolat pot apărea unele curgeri declanșate la altitudini mai mari.\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\nÎn restul masivelor, îndeosebi în Carpații Orientali și vestul celor Meridionali, la peste 1800 m se\nîntâlnește un strat de zăpadă de grosimi reduse, pe alocuri discontinuu, care depășește ușor 10…15 cm în\nzona crestelor. Zăpada este umezită și prezintă în general o coeziune bună cu solul. În cursul nopților și\ndimineților se vor forma temporar cruste de gheață la suprafața stratului. Temperaturile diurne pozitive vor\nduce la umezirea suplimentară și la tasarea stratului existent. Ninsorile din următorul interval nu vor depune\nun strat însemnat de zăpadă.\n\n\fInformare nivometeorologică pentru perioada\n16.10.2025 ora 21 - 20.10.2025 ora 21\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea a fost relativ rece pentru această perioadă, iar cerul a fost temporar noros. Pe arii\nrestrânse s-au semnalat precipitații slabe sub formă de ploaie, iar la peste 2000 m precipitații mixte,\ntemporar ninsori; stratul de zăpadă a înregistrat creșteri de 2…3 cm. Vântul a prezentat intensificări\ntemporare de 50-70 km/h în toate masivele, iar în zonele înalte a avut viteze de 70-90 km/h. Temporar s-a\nsemnalat ceață.\nStratul de zăpadă la data de 16.10.2025, ora 15: 52 cm la Vârful Omu, 32 cm la Bâlea-Lac, 12 cm la Vf.\nȚarcu, 12 cm la Vf.Rețitiș-Călimani, 2 cm la Ceahlău Toaca.\n\nPROGNOZA VREMII PENTRU INTERVALUL 16.10.2025 ora 21 - 20.10.2025 ora 21\n\nVremea va fi mai rece decât normalul termic al perioadei. Cerul va fi variabil la începutul intervalului, apoi\ndin noaptea de 17/18 octombrie (vineri/sâmbătă) mai mult noros, pe arii relativ extinse cu precipitații mixte,\npredominant ninsori în zonele înalte. În ultima zi a intervalului, luni, 20 octombrie, precipitațiile vor înceta și\nvremea va deveni în general frumoasă. Vântul va sufla slab și moderat, cu intensificări temporare de 30-40\nkm/h în zonele de creastă. Trecător se va semnala ceață.\nTemperaturi prognozate în intervalul 16.12.2024 - 20.12.2024:\nPeste 1800 m:\ntemperaturi minime: între -5…-1 grade în nopțile de 16/17 și 17/18, în scădere la -8….-3 grade în\nurmătoarele două nopți (18/19 și 19/20)\ntemperaturi maxime: între -1… 4 grade, mai scăzute în data de 19 octombrie: -5…0 grade\n\nmtg. Narcisa Milian\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-17"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-10-16T21:00:00",
        "endTime": "2025-10-20T21:00:00"
      }
    }
  ]
}