[
    {
        "ID": "12969",
        "DatePublished": "2026-01-13",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "A variable snowpack, breakable crust, firm snow, and soft punchy snow at all levels, tiring conditions off the beaten track.  Poor visibility above 1000 metres during the morning, later cloudy on the tops with some bright spells.  Winds 30-40 mph, over the summits.",
        "Comment": "Only very light snowfall expected over the next 24 hours.",
        "WeatherInfluences": "Very occasional light snowfall. Westerly winds will be strong gusting gale force over the summits, backing South-West to become Southerly later. The 500 metre freezing level will rise to 800 metres during the day then to 1000 metres later in the afternoon.",
        "SnowStability": "The old snowpack will remain firm well bonded and stable throughout.  Accumulations of unstable windslab will develop on North-West through North to South-East aspects above 900 metres.  These will be mostly isolated and confined to coire rims, gully tops and steep rollovers.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light snowfall cleared by early afternoon.  Moderate Westerly winds increased strong to gale force over the summits. The midday freezing level was around 800 metres.",
        "ObservedSnowStability": "There is a thin cover of new snow at all levels. In general the old snowpack has developed a widespread crust and is well bonded and stable throughout.  New accumulations of windslab have developed on North-East to South-East aspects above 1000 metres.  These are generally shallow and confined to coire rims, gully tops and steep rollovers.   The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=450&txtm=900&txte=1245"
    },
    {
        "ID": "12972",
        "DatePublished": "2026-01-13",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Breakable crust at all levels when crossing snow areas,  tiring conditions!  Cloudy on the tops with some bright spells. Breezy and fresh cold winds on the tops.",
        "Comment": "Deep breakable crusty snow which hopefully should become firmer in the colder conditions.",
        "WeatherInfluences": "Winds, strong Westerly overnight backing gale force Southerly during the afternoon. Freezing level 400m overnight rising to around 700m by daybreak and for the rest of the period. Precipitation will be light snowfall overnight mostly dry with the odd snow shower during the day.",
        "SnowStability": "The current diminished and patchy snowpack lying on most aspects above 600m will continue to refreeze and  stabilise. Some additional new snow will form shallow avoidable windslab deposits in wind sheltered locations on North -West through North to Easterly aspects above mostly 900m. Coire rims and gully tops mostly affected.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Precipitation falling as light rain, sleet and then a dusting of snow on all aspects above 500m as the freezing level lowered. A bright and dry afternoon.  Winds calm at first then becoming fresh South-Westerly on the tops later.",
        "ObservedSnowStability": "The old patchy snowpack above mostly 600m has consolidated and is refreezing on all aspects. There is a light dusting of snow with some light drifting but accumulations are shallow and avoidable on mainly North-East to South-Easterly aspects above 900m.  The avalanche hazard is Low",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=900&txte=1130"
    },
    {
        "ID": "12974",
        "DatePublished": "2026-01-13",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres Cloudy on the tops with some bright spells. Winds 30 -40 mph, progress difficult and tiring.",
        "Comment": "Remaining wintery with older snow becoming firmer at higher elevations.",
        "WeatherInfluences": "Occasional  snow showers during the day. Remaining cold with the freezing level around 600 metres. Strong winds throughout, Westerly overnight but backing to the South by the end of the day.",
        "SnowStability": "New windslab will continue to develop above 800 metres, mainly on South-East through East to South-East aspects with Northern aspects also affected later in the day. These new accumulations will tend to be shallow and mostly avoidable. Unstable cornices will also start to form. Old snow will be well bonded and icy where exposed to the wind. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Morning snowfall eased and the clouds cleared to give a bright afternoon. The freezing level slowly dropped, -3 degrees at 900 metres by mid-afternoon. Winds became strong from the West-North-West.",
        "ObservedSnowStability": "New windslab has developed in wind sheltered areas on North-East through East to South-East aspects above 800 metres. These areas are generally isolated, with gully tops and corrie rims most affected. Elsewhere the snowpack is firm and well bonded at all levels. Cover is broken but generally improves with height The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "12970",
        "DatePublished": "2026-01-13",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Breakable crust at all levels with fresh snow accumulations.  Cloudy on the tops with some bright spells. Breezy on the tops with lighter winds at lower elevations.",
        "Comment": "2-3cm of new snow expected through the period though greater amounts are possible.",
        "WeatherInfluences": "Showers this evening falling as snow above around 400 metres. During the early hours and through the day these showers become more isolated with snow above mainly 600 metres as the freezing level rises slightly. Moderate to fresh winds from the South-West overnight will slowly increase through the day backing into the South.",
        "SnowStability": "Localised accumulations of unstable windslab will be present in wind sheltered locations on mainly North through East to South-East aspects above 850 metres. These deposits are not expected to be deep or extensive with coire rims, gully tops, ridge flanks and sheltered hollows mainly affected. Cornices will also be present in these locations. Elsewhere the snowpack will continue to refreeze and will be generally stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A showery day with snow falling above 600 metres, some brighter intervals especially during the afternoon. Light to moderate winds from the West-South-West.",
        "ObservedSnowStability": "The existing snowpack has started to refreeze with a covering of fresh snow above 600 metres which is shallow and generally stable. Deposits of unstable soft windslab have formed in wind sheltered areas mainly on North through East to South-East aspects above 850 metres. These deposits are not extensive with coire rims, gully tops, ridge flanks and sheltered hollows mainly affected. Cornices are also present on these aspects. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=850&txte=1150"
    },
    {
        "ID": "12971",
        "DatePublished": "2026-01-13",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Fresh cover of new snow above around 300m. Cloudy on the tops. Winds 20-25 mph.",
        "Comment": "",
        "WeatherInfluences": "Winds will be very strong West-South-Westerly backing South-Westerly overnight then increasing and backing during the day to gale force Southerly. The freezing level will rise overnight from 400 metres to around 700 metres. Mainly light snowfall is expected, above 300 metres overnight and above 600 metres during the morning, with a dry afternoon.",
        "SnowStability": "Fresh unstable windslab will continue to be deposited in wind sheltered areas, mainly on North-West through North to East aspects above 900 metres. South-East aspects will also be affected. Cornices will continue to build, especially above North to East aspects. The old snowpack will generally be stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Winds were generally moderate to strong West-South-Westerly. The freezing level was around 400 metres. Showers fell as snow above around 300 metres.",
        "ObservedSnowStability": "Unstable windslab has been deposited in wind sheltered areas, mainly on North to East aspects above 1000 metres. There was some new cornice development above these aspects. The older snowpack has consolidated and its surface is refreezing above 600 metres. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=400&txtm=900&txte=1345"
    },
    {
        "ID": "12973",
        "DatePublished": "2026-01-13",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Crust on older snow with some drifting at higher altitudes. Cloudy on the tops with some bright spells. Winds around 20 mph.",
        "Comment": "Remaining cold in the mountains for the next few days.",
        "WeatherInfluences": "Showers, heaviest overnight, falling as snow above 300 metres overnight and 700 metres during the day. Very strong Westerly winds back slowly to the South through the period. Freezing level 400 metres overnight and 800 metres during the day.",
        "SnowStability": "Localised areas of fresh unstable windslab will continue to develop with greatest accumulations on North through East to South-East aspects above 700 metres. Fragile cornices will develop above these aspects. The older snowpack will remain well bonded and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Showers fell as snow above around 400 metres. Moderate South-Westerly winds. Freezing level around 550 metres.",
        "ObservedSnowStability": "The older snowpack has good stability with a firm surface crust above 500 metres. Isolated and shallow areas of poorly bonded windslab are present mainly on North to East aspects above 700 metres. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=300&txtm=700&txte=1110"
    }
]