{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated weaknesses will persist at depth in steep locations on Northerly and Southerly aspects above 1000 metres. Mountain features such as Coire rims and gully tops will be most affected. Any remaining cornices will be unstable.  Elsewhere the patchy snow cover will continue to slowly thaw and stability will be generally good. The avalanche hazard will be Low.",
        "highlights": "NC for 14.1: Isolated instabilities on steep N and S aspects above 1000m. Elsewhere good stability in patchy snowpack. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12235",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mostly dry throughout the forecast period with the freezing level above the summits. Winds will be storm to gale force West-South-West, easing slightly to become South-West during the afternoon.\nObserved Weather Influences: The freezing level was above the summits throughout the forecast period with a recorded summit temperature of 4.3 degrees at midday.  Winds were storm to gale force South-Westerly, decreasing to gale through the day.\nObservedSnowStability: Continuing thaw conditions have greatly reduced the snow cover. Weaknesses remain at depth in isolated steep locations on Northerly and Southerly aspects above 1000 metres but in general, the remaining patchy snowpack is generally well bonded and stable.  Greatest accumulations can be found above 1000 metres on ridge flanks and coire rims.  Any remaining cornices are prone to collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-13T18:00:00",
        "endTime": "2025-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw, diminish and consolidate. Stability will generally be good, though there may be some residual wet snow instabilities on steep North-East through East to South slopes above 900 metres. Possibility of minor full depth avalanches from ledges and benches on crags of the same aspects. The avalanche hazard will be Low.",
        "highlights": "CM 14.1 Thawing consolidating snowpack. Stability mainly good; some residual wet snow instabilities NE-E-S aspects abve 900m Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12238",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be a dry mild day, with the freezing level above the summits. Winds will be very strong West-South-Westerly.\nObserved Weather Influences: It was a mild day with the freezing level above all summits and rain at all levels. Winds were storm force South-Westerly.\nObservedSnowStability: The diminished snowpack is thawing and consolidating on all aspects and at all levels. During the morning some wet snow instabilities were present on steep mainly North-East through East to South aspects above 900 metres. Remaining, mainly small, cornices are unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-13T18:00:00",
        "endTime": "2025-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The thawing and generally patchy snowpack will continue to consolidate and remain stable and generally well bonded. Any remaining cornices, found mainly on East to Southerly aspects will be prone to collapse.\r\nThe avalanche hazard will be Low.",
        "highlights": "TO for 14/1. Mainly dry, FL well above summits, V.Strong SW winds. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12233",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Largely dry overnight and through the morning. Light showers falling as rain all levels in the afternoon. Freezing level will remain well above the summits. Winds will be South-Westerly and ease slightly from Gale force, overnight, to Very Strong by Tuesday morning.\nObserved Weather Influences: It was a showery day, with occasional heavier bursts of rain at all levels. Gale force South-Westerly winds over the tops. Freezing level was well above the summits.\nObservedSnowStability: There has been significant snow loss with the remaining wet snowpack gaining stability. Greatest coverage is on East to Southerly aspects above 800 metres. Cornices above these aspects remain unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-13T18:00:00",
        "endTime": "2025-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow cover will continue to thaw and diminish. Only patches of wet snow will remain mainly in wind sheltered locations, mostly on North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "GC for 14.1: Limited patchy snow cover, mostly on N to E aspects above 900 metres, thawing and diminishing. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12236",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mild South-Westerly airflow will continue to affect the area with the freezing level well above the summits. Mostly dry but cloudy, some patchy light drizzle likely late morning and during the afternoon. Strong, South-Westerly winds with gales over the tops.\nObserved Weather Influences: It has been a very mild period with rain falling at all elevations. Temperature was around plus 5.7 degrees celsius on the higher summits with sea level temperature of plus 13 degrees celsius. Winds were very strong often gale force South-Westerly.\nObservedSnowStability: Mild conditions, rain and strong winds have much depleted the snow cover. Only patches of very wet snow remain in sheltered locations mostly on North to East aspects above 900 metres. These areas are not extensive and are diminishing. Some lingering, thawing ice still present on the higher crags. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-13T18:00:00",
        "endTime": "2025-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and be generally well bonded at all levels. The thaw conditions will diminish and reduce the patchy snow cover further. The greatest snow accumulations will be found in wind sheltered locations on East through South to South-West aspects above 900 meters. Any remaining cornices will be unstable and prone to collapse. The avalanche hazard will be Low.",
        "highlights": "SC 14.1.25 Thawing at all levels. Greatest accumulations remain on E, SE, S and SW aspects above 900m. Fragile cornices. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12237",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Early evening rain will clear with no further precipitation expected. Winds will be strong South-Westerlies. The freezing level will remain above the highest summits.\nObserved Weather Influences: A dry day with strong South-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: The snowpack is thawing at all altitudes. The remaining snow patches are soft and generally well bonded at all levels. The greatest accumulations remain on East through South to South-West aspects above 900 meters. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-13T18:00:00",
        "endTime": "2025-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate and stability will be good. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 14/1/25. Thawing and consolidating snowpack. Good stability. Remaining cornices prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12234",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mainly dry with the freezing level above the summits. Strong South-West winds.\nObserved Weather Influences: It was a mild, wet day with storm force South-Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The patchy snowpack is thawing and consolidating in all locations and stability is generally good. Isolated wet snow instabilities are present, mainly above 900 metres on steep North-East through East to South aspects. Any remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-13T18:00:00",
        "endTime": "2025-01-14T18:00:00"
      }
    }
  ]
}