[
    {
        "ID": "11557",
        "DatePublished": "2024-02-01",
        "Region": "6",
        "Summary": "CM for 2.2.24. Rain at all levels, Storm force WSW winds. Old snowpack firm and stable on NE,E,SE aspects above 750m. Hazard Low.",
        "SnowDistribution": "Cloudy on the tops.  Diminishing snowpack, good above 800 metres.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "A stormy and wet day in prospect for friday. Freezing level lowering from Saturday",
        "WeatherInfluences": "Winds will be West-South-Westerly storm force throughout the forecast period.  The freezing level will be well above the summits. Precipitation will be persistent rain at all levels.",
        "SnowStability": "Any fresh lying snow will disappear but some surface instabilities will be possible on all steep slopes overnight.    The old snowpack which lies mostly on North-East to South-East aspects above 750 metres will be moist but stable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Showers, heavy at times falling as sleet and snow above around 900m, rain below. Winds strong West-South-Westerly.",
        "ObservedSnowStability": "The old snowpack which is mostly confined to North-East to South-East aspects above 750 metres is firm and stable. A new thin light snow cover lies on most aspects above 700m but is not significant in depth.  The avalanche hazard is Low.",
        "KeyIcons": "16",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=750&txte=1130"
    },
    {
        "ID": "11558",
        "DatePublished": "2024-02-01",
        "Region": "2",
        "Summary": "NC for 2.2: Mild. The snowpack will thaw at all altitudes and remain well bonded and stable.  Remaining cornices unstable Low Hazard",
        "SnowDistribution": "Old snow ice very firm, icy in places.  Cloudy on the tops with some bright spells. Winds 30-40 mph at summit levels, progress difficult and tiring.",
        "Comment": "Rock and ice fall will be a potential hazard during the thaw conditions.",
        "WeatherInfluences": "Storm force West-South-Westerly winds throughout the forecast period.  A dry night followed by light rain and drizzle at all levels during the day.  The freezing level will be well above the summits.",
        "SnowStability": "The snowpack will soften and thaw at all altitudes.  It will remain well bonded and stable throughout and be most  widespread above 800 metres around coire back walls, shallow gullies and high plateau areas.  Any remaining cornices will be unstable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry morning with occasional light drizzle and summit snow during the afternoon.  Winds were strong, Westerly in direction.  The freezing level rose to 1000 metres by midday.",
        "ObservedSnowStability": "The old snowpack is firm well bonded and stable throughout and is most widespread above 800 metres around coire back walls, shallow gullies and high plateau areas.  Shallow accumulations of windslab have developed on North-East to South-East aspects above 950 metres around coire rims and convexities.  These are generally isolated and avoidable.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11559",
        "DatePublished": "2024-02-01",
        "Region": "3",
        "Summary": "LO for 2/2. Mild, Wet.Avalanches likely overnight on N to E aspects above 1000m. Consolidating slightly during day. Considerable Haz",
        "SnowDistribution": "No snow below 650m but with fresh snow at higher levels.  Cloud base was at 900 metres all day. Winds approx 40 - 50 mph.",
        "Comment": "Significantly more fresh snow in Lochaber than in neighbouring Glen Coe. Very wet conditions expected overnight and through Friday with the period of greatest instability expected overnight.",
        "WeatherInfluences": "Overnight and through the day it will be mild with periods of rain. The freezing level will rise to over 3000 metres during the morning, and remain above the summits throughout.  Storm force winds will be from the South-West.",
        "SnowStability": "A period of instability is expected overnight as the recent deposits of windslab become soaked. Avalanches are likely on North to East aspects above 1000 metres. Through the day the stability will very slowly improve. Cornices will be prone to collapse throughout. Stability will be much better on windward aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "After overnight snowfall it was a cloudy day with some further periods of precipitation which fell as snow above 900 metres. The freezing level was around 1050 metres. Winds were from the South-West.",
        "ObservedSnowStability": "Overnight and through the day areas of poorly bonded windslab have been deposited in wind sheltered locations on mainly North to East aspects above 900 metres. Fresh avalanche debris was noted at about 900 metres below a North facing gully. Fresh cornices are unstable. Windward aspects tend to hold little snow and are stable. The avalanche hazard is Considerable.",
        "KeyIcons": "48",
        "CompassRose": "val=23002300230012001100110011001200&txts=700&txtm=1000&txte=1345"
    },
    {
        "ID": "11561",
        "DatePublished": "2024-02-01",
        "Region": "5",
        "Summary": "SC 2.2.24 Snow will soften but remain generally well bonded. Avalanche hazard Low.",
        "SnowDistribution": "Firm snow - ice on most aspects. Cloudy on the tops with some bright spells.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Storm force winds throughout the day on Friday.",
        "WeatherInfluences": "Freezing levels will be above the summits with light rain at times. Storm force winds from the West-South-West are forecast for most of the day.",
        "SnowStability": "The patchy snow will thaw and soften but remain generally  well bonded in most locations. Stability of any remaining cornices will become poor. Greatest amounts of snow will be found in North to East facing corries above 900 metres and on high plateau areas. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with freezing levels around 900 metres. Winds initially were very strong but started easing throughout the morning.",
        "ObservedSnowStability": "There is an insignificant dusting of snow around the summits with older snow cover remaining firm and well consolidated in all locations. North to East facing corries and high plateau areas still hold the most amounts of snow. Patchy elsewhere. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11556",
        "DatePublished": "2024-02-01",
        "Region": "4",
        "Summary": "GC for 2/2 Wet snow instabilities on steep slopes mainly on N, E to SE aspects above 850m. Cornices prone to collapse. Av hazard Low",
        "SnowDistribution": "Generally no snow below 600m but some light new accumulations above 850 metres turning wet and heavy. Poor visibility throughout the day above 600 metres.  Winds strengthened during today mainly South-Westerly in direction 20-30 mph with some stronger gusts.",
        "Comment": "Another stormy, mild day is forecast with rain at all levels.",
        "WeatherInfluences": "Freezing levels rapidly rising to around 3000m during this evening then dropping to around 1600m by late afternoon. Rain or drizzle will generally be continuous through this period. Winds will be strong West-South-Westerly with gales or severe gales over the higher summits with the possibly of storm force gusts.",
        "SnowStability": "Overnight, the snowpack will start to soften and become moist at all levels due to a rapid rise in freezing levels and  rain saturating the snowpack. Localised wet snow instabilities will develop through this period mainly on North through East to South-East aspects above 850m. Steep wind sheltered locations, gully tops and coire rims will be most affected. Cornices above these aspects will be prone to collapse. Elsewhere the snowpack will generally be stable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Last night the freezing level lowered to around 600 metres accompanied with some light new snowfall which fell mainly above 650 metres. This morning started out dry, quickly turning cloudy and damp at lower elevations. Light snow fell, at first above 850 metres, rising to around 950 metres around midday, this snow is due to turn to rain by this evening. Winds were fresh to strong South-Westerly.",
        "ObservedSnowStability": "The older moist snowpack of yesterday has consolidated. New, isolated areas of poorly bonded windslab are present mainly on North through East to South-East aspects above 850 metres, these deposits are currently not deep or extensive. Steep wind sheltered locations such as gully tops and coire rims are most affected. Fragile cornices have started to form above these mentioned aspects.  Windward aspects generally scoured or clear of snow. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=850&txte=1150"
    },
    {
        "ID": "11560",
        "DatePublished": "2024-02-01",
        "Region": "7",
        "Summary": "TO for 2/2/24. Consolidating, thawing and generally stable snowpack. Any remaining cornices prone to collapse. Low hazard.",
        "SnowDistribution": "Wet snowpack. Cloud base around 750 metres. Winds 30 - 40 mph.",
        "Comment": "Remaining unsettled through the weekend. Windy throughout with summit snow on Saturday changing back to rain on Sunday.",
        "WeatherInfluences": "There will be Gale force South-Westerly winds with rain throughout the period. The freezing level will be well above the summits.",
        "SnowStability": "The snowpack will continue to consolidate and thaw in the mild conditions. Stability will generally be good in all locations. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Strong Westerly winds. Occasional showers in the morning followed by rain in the afternoon. The freezing level rose to above the summits.",
        "ObservedSnowStability": "Isolated and shallow areas of moderately bonded windslab consolidated through the day. These are generally on North-East to South-East aspects above 800 metres. The older snowpack is well bonded and stable. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=&txte=1055"
    }
]