{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Det er varslet noe nedbør og relativt kraftig vind fra vest. I enkelte leområder vil fersk fokksnø kunne påvirkes av skiløpere og føre til snøskred.\nVedvarende svake lag av rim og kantkorn i snødekket vurderes som generelt vanskelig å påvirke. Både med tanke på utbredelse og tilleggsbelastning. Vær imidlertid oppmerksom på tynt snødekke der vedvarende svake lag enklest kan påvirkes.",
        "highlights": "A skier or a snow mobile may trigger avalanches in fresh wind slabs. Persistent weak layers deeper in the snow pack is generally harder to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-08 15:32:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:39",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 400 moh, er det godt med snø. Den siste perioden har vinden kommet fra vestlig retning. De ferskeste flakene med fokksnø vil man nå forvente å finne i østlige heng.\n\nI høyden finnes fokksnø som noen steder ligger på nedføyket nysnø, kantkorn og rim. \nDet finnes også et svakt lag av kantkorn i forbindelse med skare høyt i snødekket. Ved bakken er det kantkorn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with windslabs, especially in eastern and northern aspects.  A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er for det meste hardt og stabilt etter flere runder med sterk vind. Men i leområder i fjellet kan det finnes små ferske fokksnøflak som er lett å løse ut.\nI lavlandet kommer det litt nedbør som regn, men dette ventes ikke å påvirke skredfaren vesentlig.\n\nI indre deler av regionen finnes det vedvarende svake lag ved bakken, men det er lite sannsynlig å løse ut skred på disse nå.\n",
        "highlights": "Generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Small fresh wind slabs is probably easy to trigger in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-08 15:32:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:40",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av februar var det kraftig vind fra sør, og siden har det vært forholdsvis mildt.\nSnøoverflaten er generelt hard og består av fokksnø, skare og is. Stedvis er det avblåst til bakken. De siste dagene har det kommet litt nysnø over 200-400 moh.\nNede i snødekket finnes det kantkorn under skarelaget som ble dannet i månedsskifte januar-februar, både i indre og ytre deler av regionen. Kantkorn og begerkrystaller ved bakken er også observert i indre deler av regionen. Generelt skal det mye til for å påvirke disse da overliggende snø er svært hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Small fresh wind slabs is probably easy to trigger in the mountains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er for det meste stabilt. Men i fjellet har det kommet litt nysnø, så i leområder kan det være lett å løse ut små skred i fersk fokksnø.\n\nDet finnes også vedvarende svake lag i snødekket, hovedsakelig rundt skarelag. Disse er stort sett vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er tynt eller mykt. ",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Some danger signs are observed around treeline. Small fresh wind slabs may be easy to trigger in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-08 15:32:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:41",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden den siste tida, med flere perioder med sterk vind. Snøfordelingen er ujevn og mange steder er avblåst. I fjellet veksler overflata mellom hard fokksnø og skare. Enkelte steder er det mykere fokksnøflak. Fredag er det snøbyger, med regn i lavlandet.\nNede i snødekket ligger et svakt lag av kantkorn rundt skarelag fra mildvær 29 januar. I Indre strøk finnes kantkorn ved skarelag bare i skogen, ved Alteidet opp til ca 500 moh, og ute ved kysten opp til ca 800 moh. \nDet skal generelt mye til for å påvirke dette laget. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Some danger signs are observed around treeline. Fresh wind slabs may be easy to trigger in the mountains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er forholdsvis stabile forhold for tida. \nMen litt nysnø fører til at det i fjellet kan finnes små ferske fokksnøflak som er lette å løse ut. \n\nDet finnes også vedvarende svake lag i snødekket, både ved bakken og rundt skarelag. Disse er stort sett vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er mykt f.eks i åpen skog og i skoggrensen, og på steder med tynne fokksnøflak.\n",
        "highlights": "Mainly stable conditions, but there is a persistent weak layer buried in the snow cover that may be triggered by skiers or snowmobile where the snow cover is thin or soft. Some danger signs are observed around treeline. Small fresh wind slabs may be easy to trigger in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-03-08 15:32:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:41",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden den siste tida og flere perioder med sterk vind. Snøoverflata veksler mellom harde fokksnøflak og avblåst mildværsskare. I skjermede formasjoner finnes mykere snø. De siste dagene har det kommet litt nysnø over 300-500 moh.\nDet finnes flere skarelag etter kortvarige mildvær i slutten av januar. Rundt disse har det dannet seg vedvarende svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.  \n\nI Nordreisa er det observert et godt utviklet lag av kantkorn like under snøoverflata. Dette utgjør ingen fare før det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Mainly stable conditions, but there is a persistent weak layer buried in the snow cover that may be triggered by skiers or snowmobile where the snow cover is thin or soft. Some danger signs are observed around treeline. Small fresh wind slabs may be easy to trigger in the mountains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er for det meste stabilt. Men høyt til fjells har det kommet litt nysnø, så der kan det være lett å løse ut små skred i fersk fokksnø.\n\nDet finnes fortsatt vedvarende svake lag i snødekket. Disse er vanskelig å påvirke da overliggende snø er hard og bærende de fleste steder. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er tynt eller mykt. Enkelte faretegn er observert rundt skoggrensen i nord- og østvendte fjellsider.\n\nHvis sola kommer fram kan den myke opp snøen i bratt solvendt terreng. Det er størst sannsynlighet for sol i sørøstlige deler av regionen.",
        "highlights": "Mainly stable conditions, but small fresh wind slabs may be easy to trigger in the alpine. There is also a persistent weak layer buried in the snowpack, mainly under hard windslabs. It might be possible to trigger avalanches on this weak layer. Some whumpfs are observed around the treeline."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-08 15:32:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:42",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, satstrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. I starten av uka var det sol som myknet opp snøoverflaten i bratte, sørvendte heng på dagtid og frøs det til skare om natta.\nDet finnes vedvarende svake lag av kantkorn i snødekket. Det mest aktuelle ligger rundt et skarelag som ble dannet i forbindelse med et mildvær i slutten av januar, som gikk opp til 800-1000 moh. Det er også stedvis tykke kantkornlag ved bakken. Generelt er det nå vanskelig å påvirke de svake lagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Mainly stable conditions, but fresh wind slabs may be easy to trigger in the alpine. There is also a persistent weak layer buried in the snowpack, mainly under hard windslabs. It might be possible to trigger avalanches on this weak layer. Some whumpfs are observed around the treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolige værforhold fører til at at det fortsatt vurderes å være generelt stabile forhold.\nDet finnes fortsatt vedvarende svakt lag i snødekket. Men siden kantkornene er i ferd med å avrundes og overliggende snø er hard, så er det nå lite sannsynlig å løse ut skred på dette. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er tynt eller mykt. \n\nDet kan komme små mengder nedbør, men ikke nok til å påvirke skredfaren vesentlig.",
        "highlights": "Generally stable conditions, but there is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-03-08 15:32:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:42",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, satstrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. I starten av uka var det sol som myknet opp snøoverflaten i lavlandet og i bratte sørvendte heng på dagtid, og så frøs til skare om natta.\nDet finnes vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i slutten av januar. Mildvær og regn gikk da opp til ca 1000 moh. \nKantkornene har nå blitt mer avrundet etter en periode med mildt vær, så det antas at det nå er lite sannsynlig å løse ut store skred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Mainly stable conditions, but small fresh wind slabs may be easy to trigger in the alpine. There is also a persistent weak layer buried in the snowpack, mainly under hard windslabs. It might be possible to trigger avalanches on this weak layer. Some whumpfs are observed around the treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet, og på morgenen vil snødekket være hardt og stabilt. Utover dagen kan det være lett å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. Særlig der det eventuelt kom litt nysnø i morgentimene. Omfanget er avhengig av hvor mye sol det blir. Om det blir mye skyer, eller det blir sent på dagen før solen bryter igjennom, vil snøoverflaten forbli hard og isete også i sørsider. Vær oppmerksom på at det kan være lett å gli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. If or when the sun comes out, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains, especially if there are a few centimeters of fresh snow."
      },
      "bulletinID": "NO-3012_2024-03-08 15:32:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:43",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består av hard skare eller harde fokksnøflak. Utover dagen, når temperaturen stiger, mykes snøen opp, særlig i solvendt terreng om og når solen slipper til. Netter med nattefrost gjør at snødekket fryser til, men der det skyer over om natten, vil ikke snødekket være like hardt fra morgenen av. Flere steder er det observert rim i overflaten.  \n\nDet er lite løs snø i terrenget. Rundt steiner er snøen råtten. \nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Laget er låst under hard fokksnø og skare, det skal svært stor tilleggsbelastning til for å påvirke laget og anses derfor ikke til å være et skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh snow above 400 m above sea level is expected in Senja. The fresh snow may cover near surface facets or surface hoar. Avoid areas with fresh storm slabs. In the rest of the region little or none precipitation is expected and the danger level is still assessed to be 1-low here. Be aware of the risk of sliding."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den finnes vedvarende svakt lag av kantkorn i snødekket. Laget ligger for det meste dypt og er vanskelig å påvirke. Det er likevel grunn til å være forsiktig i områder med tynne og myke flak. Dersom du klarer å løse ut skred på dette laget kan skred bli store. \n\nHvis sola kommer fram kan snøen i sørvendte brattheng bli fuktig og myk og man kan løse ut små våte løssnøskred.",
        "highlights": "There is a persistent weak layer buried in the snow pack, and it might be possible to trigger large avalanches. Be careful at thin or soft snow, especially around tree line. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-08 15:32:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:43",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er store deler av snødekket vindpreget og hardt. I solvendt terreng er overflata myk på dagtid når sola står på. I nordvendt terreng og i skyggesider er det fortsatt hard og tørr fokksnø. \n\nDen siste tiden har det vært milde temperaturer. Snødekket er preget av mildvær opp til ca 500 - 600 moh. \nMildvær i slutten av januar gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det observert svakt lag av kantkorn. Laget har stor utbredelse. Mange steder er det beskyttet av overliggende flak, men sannsynligvis kan det påvirkes der snødekket er tynt. \n\nDet er observert stor temperaturgradient høyt i snødekket. Det gir gode forhold for utvikling av kantkorn nært overflaten, særlig der det ligger løs snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, and it might be possible to trigger large avalanches. Be careful at thin or soft snow, especially around tree line. Fresh snow above 400 m above sea level is expected north in the region. The fresh snow may cover near surface facets or surface hoar."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet, og på morgenen vil snødekket være hardt og stabilt. Utover dagen kan det være lett å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. \n\nEn småkald vind kan virke avkjølende på snøen og det er ikke sikkert solen får skikkelig tak på snøen. Uansett er det et godt råd å være bevist på når på dagen du oppsøker de mest soleksponerte hengene. Unngå svært bratte, lune heng når dagen er på sitt varmeste og solen på sitt høyeste. \n\n\nPå steder med hardt og isete snødekke er det fare for utglidning. ",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in windsheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "bulletinID": "NO-3014_2024-03-08 15:32:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:44",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består av hard skare eller harde fokksnøflak. Utover dagen, når temperaturen stiger, mykes snøen opp, særlig i solvendt terreng om og når solen slipper til. Om natten fryser snødekket til. Der det er skyer som begrenser utstrålingen, vil ikke snødekket være like hardt om morgenen. Flere steder er det observert rim og kantkornet snø i overflaten.  \n\nDet er lite løs snø i terrenget. \nI alle himmelretninger under 500 moh er hele snødekket smelteomvandlet.\nPå Forkledalstinden ved Innerfjorden er det torsdag observert et 2-3 cm tykt lag med kantkorn under et 2 cm tykt smelt-frys skarelag. Laget kan bli et problem hvis det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in windsheltered, sun-exposed terrain formations such as south-facing gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet, og på morgenen vil snødekket være hardt og stabilt. Utover dagen kan det være mulig å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. Selv om det kommer inn litt skyer i løpet av natten, ventes det nattefrost nesten ned til fjæra.\n\nEn småkald vind kan virke avkjølende på snøen og det er ikke sikkert solen får skikkelig tak på snøen. Uansett er det et godt råd å være bevist på når på dagen du oppsøker de mest soleksponerte hengene. Vær varsom i  svært bratte, lune heng når dagen er på sitt varmeste og solen på sitt høyeste. \n\nPå steder med hardt og isete snødekke er det fare for utglidning. ",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in windsheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "bulletinID": "NO-3015_2024-03-08 15:32:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:45",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol de siste dagene har gitt et vårlig snødekke i sørvendt terreng med snø som mykes opp av sola på dagtid og fryser om kvelden og natta. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø, og et lagdelt og vinterlig snødekke. \n\nDet er lite løs snø i terrenget.\n\n\nOver et skarelag fra mildvær i slutten av januar (29.1.) er det et vedvarende svakt lag av avrundete kantkorn. Laget er låst under hard fokksnø og skarelag. Under en tynn isskare i skogen er det observert oppbyggende omvanling, men det utgjør foreløpig ikke er skredproblem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. When the sun comes out, it might be easy to trigger small, wet avalanches in steep sun-exposed terrains. Be cautious in windsheltered, sun-exposed terrain formations such as south-facing gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet, og på morgenen vil snødekket mange steder være hardt og stabilt. Selv om det kommer inn litt skyer tidlig på natten, ventes det nattefrost nesten ned til fjæra. Utover dagen kan det være lett for en skikjører å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. Vær varsom i svært bratte, lune heng når dagen er på sitt varmeste og solen på sitt høyeste. \n\nPå steder med hardt og isete snødekke er det fare for utglidning. ",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in windsheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "bulletinID": "NO-3016_2024-03-08 15:32:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:46",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol de siste dagene har gitt et vårlig snødekke i sørvendt terreng med snø som mykes opp av sola på dagtid og fryser om kvelden og natta. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det er  generelt lite løs snø i terrenget, og mye av snøen har gjennom vinteren samlet seg i søkk og forsenkninger. \n\nLavere enn 200 moh er det generelt lite snø. \nDet finnes svake lag av kantkorn rundt et skarelag fra 29. januar. Det har ikke kommet observasjoner av faretegn eller om bruddforplantning fra laget siden 27. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. When the sun comes out, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in windsheltered, sun-exposed terrain formations such as south-facing gull"
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet, og på morgenen vil snødekket være hardt og stabilt. Utover dagen kan det være lett å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. Vær ekstra obs der det kom litt nysnø på fredag, her kan små skred løsne av seg selv i takt med at den nyeste snøen fuktes opp.\n\nVær oppmerksom på at det kan være lett å gli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. If or when the sun comes out, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains, especially if there are a few centimeters of fresh snow."
      },
      "bulletinID": "NO-3017_2024-03-08 15:32:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:46",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol de siste dagene har gitt et vårlig snødekke i sørvendt terreng med snø som mykes opp av sola på dagtid og fryser om kvelden og natta. I nordvendt terreng og skyggesider er det mer vinterlige forhold med kald og tørr fokksnø. Det ligger noen centimeter med løssnø på det harde underlaget. \n\nUnder 500 moh er snøen smelteomvandlet i alle himmelretninger. I sørvendt terreng er snødekket smelteomvandlet opp til 800 moh.\nLørdag i Rana og tirsdag i Beiarn er det observert et tynt kantkornlag nær overflaten som er under oppbyggende omvandling. Laget er føyket ned i nordvestvendte leheng over 500 moh i Beiarn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. If or when the sun comes out, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains, especially if there are a few centimeters of fresh snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet, og på morgenen vil snødekket være hardt og stabilt. Utover dagen kan det være lett å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. Vær ekstra obs der det kom litt nysnø på fredag, her kan små skred løsne av seg selv i takt med at den nyeste snøen fuktes opp.\n\nVær oppmerksom på at det kan være lett å gli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. If or when the sun comes out, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains, especially if there are a few centimeters of fresh snow."
      },
      "bulletinID": "NO-3018_2024-03-08 15:32:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:47",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol de siste dagene har gitt et vårlig snødekke i sørvendt terreng med snø som mykes opp av sola på dagtid og fryser om kvelden og natta. Der det er skyer som begrenser utstrålingen, vil ikke snødekket være like hardt. I nordvendt terreng og skyggesider er det mer vinterlige forhold med kald og tørr fokksnø.  \n\nI lavlandet er snødekket smelteomvandlet, men i nordvendt terreng i skogen kan det finnes områder med tørr og løs snø.\nI nordvendt terreng er det observert begynnende kantkorn under isskare. Det er svært vanskelig å påvirke laget da overliggende lag er hardt. Det finnes lag av kantkorn også lenger ned i snøen, men de er avrundet eller skjermet av hard fokksnø/skare og regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. If or when the sun comes out, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains, especially if there are a few centimeters of fresh snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lavere. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nDet kan ikke utelukkes at enkelte våte skred og glideskred kan gå av seg selv. Unngå opphold i utløpsområder i solsider på ettermiddagen.\n\nVær obs på at det fortsatt finnes et vedvarende svakt lag under hard fokksnø i nordvendt terreng i høyden. Det er størst sjanse for å påvirke dette der snødekket er tynt. \n\nKombinasjonen av våte skred i sør og mulig vedvarende svake lag i nord resulterer i faregrad 2 - moderat.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-08 15:32:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:47",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. \nOver ca 1100 moh er snødekket tørt.\nVåt overflate fryser til hard skare på natten og smelter utover dagen når temperaturen øker. \nDet finnes plasser med et lag av nedføyket kantkorn under eldre harde fokksnøflak. Det er litt usikkert hvor aktivt dette svake laget er, men det kan ikke utelukkes at det er mulig å påvirke fortsatt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lav. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nTidspunkt, himmelretning, bratthet, høyde over havet og hvor beskyttet et område er for vind er viktige parametre både i forhold til skredfare og godt skiføre på en slik dag.\n\nDet kan ikke utelukkes at enkelte våte skred og glideskred kan gå av seg selv. Unngå opphold i utløpsområder i solsider på ettermiddagen.\n\nPå de høyeste toppene kan det ligge fokksnøflak i leområder i nordsider som fremdeles kan være ustabile. Det kan ikke utelukkes at det er mulig å løse ut skred i disse.",
        "highlights": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
      },
      "bulletinID": "NO-3023_2024-03-08 15:32:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:48",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt preget av mildvær, vind og sol. På morgenen er snødekket bærende overalt, og når solen får tak utover dagen blir det mykt i solvendte helninger.\nI sørvendt terreng er snøen generelt omdannet til grovkornet vårsnø helt til topps. I nordvendt og skyggerikt terreng er det fremdeles fokksnø et stykke ned i snødekket.\nKantkorn rundt skare er tilstede dypere i snødekket i nordvendt terreng, men regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lav. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nTidspunkt, himmelretning, bratthet, høyde over havet og hvor beskyttet et område er for vind er viktige parametre både i forhold til skredfare og godt skiføre på en slik dag.\n\nDet kan ikke utelukkes at enkelte våte skred og glideskred kan gå av seg selv. Unngå opphold i utløpsområder i solsider på ettermiddagen.\n\nPå de høyeste toppene kan det ligge fokksnøflak i leområder i nordsider som fremdeles kan være ustabile. Det kan ikke utelukkes at det er mulig å løse ut skred i disse.",
        "highlights": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
      },
      "bulletinID": "NO-3024_2024-03-08 15:32:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:49",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt preget av mildvær, vind og sol. På morgenen er snødekket bærende overalt, og når solen får tak utover dagen blir det mykt i bratte solvendte helninger.\nI sørvendt terreng er snøen generelt omdannet til grovkornet vårsnø helt til topps. I nordvendt og skyggerikt terreng er det fremdeles fokksnø et stykke ned i snødekket.\nDet er usikkerhet rundt tilstedeværelsen av et vedvarende svakt lag. Dette finnes i så fall kun i nordvendt terreng. Det er observert en del gamle bruddkanter i nordvendt terreng. Foreløpig ses dette laget på som så vanskelig å løse ut at det ikke er et aktivt problem. Men dersom temperaturene i nordvendte sider stiger kan det igjen bli aktivt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lav. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nTidspunkt, himmelretning, bratthet, høyde over havet og hvor beskyttet et område er for vind er viktige parametre både i forhold til skredfare og godt skiføre på en slik dag.\n\nDet kan ikke utelukkes at enkelte våte skred og glideskred kan gå av seg selv. Unngå opphold i utløpsområder i solsider på ettermiddagen.\n\nPå de høyeste toppene kan det ligge fokksnøflak i leområder i nordsider som fremdeles kan være ustabile. Det kan ikke utelukkes at det er mulig å løse ut skred i disse.",
        "highlights": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
      },
      "bulletinID": "NO-3027_2024-03-08 15:32:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:49",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt preget av mildvær, vind og sol. På morgenen er snødekket bærende overalt, og når solen får tak utover dagen blir det mykt i bratte solvendte helninger.\nI sørvendt terreng er snøen generelt omdannet til grovkornet vårsnø helt til topps. I nordvendt og skyggerikt terreng er det fremdeles fokksnø et stykke ned i snødekket.\nSvakt lag av kantkorn under skare er tilstede. Det er trolig kun aktuelt i skjerma botner i nordvendt terreng, ved de høyeste toppene i indre strøk.\nEldre, vedvarende svakt lag kan bli aktive igjen når varmen påvirker snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes kantkornlag i snødekket som fremdeles kan påvirkes av skiløpere. Spesielt utsatt terreng er på tynt snødekke og i overganger mellom tynt og tykt snødekke.\nFokksnø i leområder, spesielt i vest-og nordvendte heng, vurderes i hovedsak som stabil. Vær likevel oppmerksom på vindutsatte steder i høyfjellet der det kan finnes mindre flak som kan påvirkes av skiløpere.\nDersom sola titter fram kan det i bratt solvendt terreng løsne våte skred av seg selv.",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile, especially on convex terrain where the snow cover is thin. Wet avalanches can release naturally in steep sun exposed terrain. Be aware of unstable smaller windslabs in lee areas in the alpine.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-08 15:32:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:50",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket preget av smelteformer og mildvær. Natt til tirsdag ble det kaldt og snøoverflaten har frosset til. Over skoggrensa blir snødekket gradvis tørrere og overflaten er preget av vindtransportert snø med ulik hardhet. I skjerma leområder i høyfjellet, spesielt i nord og vest finnes det tørr løs snø. \n\nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre og velutviklet svakt lag av begerkrystaller. Tester de siste dagene viser at de vedvarende svake lagene blir noe vanskeligere å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile, especially on convex terrain where the snow cover is thin. Wet avalanches can release naturally in steep sun exposed terrain. Be aware of unstable smaller windslabs in lee areas in the alpine.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har en utfordrende skredsituasjon med flere skredproblem. \nDet har trolig dannet seg et nytt kantkornlag høyt i snødekket under fokksnø fra tirsdag. Skredproblemet finnes i vest- og nordvendt terreng fra ca.1000 moh. Det er knyttet noe usikkerhet til egenskapene i dette kantkornlaget, men skiløpere som vurderer skyggevendt terreng med tørr snø bør ta dette skredproblemet på alvor. Eventuelle skred som følge av kollaps i dette laget kan påvirke eldre svake lag nede i snødekket og skred kan bli store.\n\nSolinnstråling vil ut over dagen gjøre solvendte heng gradvis mer ustabile. Det vil være fare for at våte snøskred løsner av seg selv, både våte løssnøskred og glideskred. Vær spesielt oppmerksom i områder med bart fjell, sigesprekker og kjente skredbaner for glideskred.\n\nNede i snødekket finnes eldre svake lag av kantkorn over ca. 1200 moh. Dette kan trolig fremdeles påvirkes enkelte steder, spesielt over rygger og topper der snødekket er tynt. \n",
        "highlights": "A new persistent weak layer of facets is present in west and northern aspects from 1000 masl. Skiers can trigger dry slab avalanches. Keep safe distance to steep sun exposed terrain. Wet avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-08 15:32:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:51",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist helg var det mildvær og nedbør, som regn opp til ca. 1000 moh. På tirsdag ble det kaldere og stedvis kraftig vind fra sør og sørøst flyttet snø til leområder over ca.1000 moh. Lengst ned mot fjorden er det bart eller bare flekkvis snø. Snø under ca. 1000 moh er smelteomvandlet med smelteriller mange steder. Over ca. 1000 moh blir snødekket gradvis mer vinterlig med tørr snø, bortsett fra bratt solvendt terreng.\nSkred observert i vest- og nordvendt terreng på onsdag kan tyde på et nytt kantkornlag ved et tynt skarelag i øvre del av snødekket. Det er foreløpig knyttet noe usikkerhet til dette skredproblemet\nDet finnes også eldre vedvarende svake lag av kantkorn i snødekket. Krystallene er imidlertid avrundet og ligger mange steder under harde, bærende lag i snødekket. De eldre vedvarende svake lagene har trolig mistet noe av evnen som kritisk svakt lag i snødekket, men må fremdeles tas med i betraktning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A new persistent weak layer of facets is present in west and northern aspects from 1000 masl. Skiers can trigger dry slab avalanches. Keep safe distance to steep sun exposed terrain. Wet avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lav. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nTidspunkt, himmelretning, bratthet, høyde over havet og hvor beskyttet et område er for vind er viktige parametre både i forhold til skredfare og godt skiføre på en slik dag.\n\nDet kan ikke utelukkes at enkelte våte skred og glideskred kan gå av seg selv. Unngå opphold i utløpsområder i solsider på ettermiddagen.\n\nPå de høyeste toppene kan det ligge fokksnøflak i leområder i nordsider som fremdeles kan være ustabile. Det kan ikke utelukkes at det er mulig å løse ut skred i disse.",
        "highlights": "Be cautious in steep southerly terrain in the afternoon. It may be easy to trigger vet loose avalanches. Otherwise stable conditions"
      },
      "bulletinID": "NO-3031_2024-03-08 15:32:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:52",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. Denne er generelt fuktig.\nVåt overflate fryser til hard skare på natten og smelter utover dagen når temperaturen øker.\n\nKantkorn er observert rundt skarelag i snødekket. Snødekket består av et flertall skarelag og det bedømmes svært vanskelig å løse ut skred på disse lagene. Skredproblemet er tatt ut som aktivt skredproblem etter innspill fra observatører. Vær allikevel obs på drønn, særlig i nordvendt terreng i høyfjellet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes aktive kantkornlag i snødekket som lar seg påvirke av skiløpere og gir faretegn som drønn. Det må fremdeles tas høyde for at kantkorn kan påvirkes enkelte steder, spesielt på tynt snødekke. \nFokksnø som kom i helga vurderes i hovedsak som stabil. Vær likevel oppmerksom i vindutsatte leområder i høyfjellet der det kan finnes mindre flak som kan påvirkes av skiløpere.\nVed solinnstråling kan våte løssnøskred løsne av seg selv i bratt solvendt terreng. Vær spesielt oppmerksom i nærheten av bart fjell.",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Triggering is possible on hotspots or on convex terrain where the snow cover is thin. Wet avalanches can release naturally in steep sun exposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-08 15:32:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:52",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av smelteformer med noe tørr løssnø i overflaten. Natt til tirsdag ble det kaldt og den fuktige delen av snødekket har frosset til. Over skoggrensa blir snødekket gradvis tørrere med 10-15 cm tørr løssnø i overflaten. På utsatte steder, som skar og rygger, vises vindtegn i snøoverflaten og snøen er bundet til hardere flak. \n\nUnder skarelag nede i snødekket finnes intakte kantkorn og begerkrystaller. Utbredelsen og hvor lett disse vedvarende svake lagene kan påvirkes, varierer innad i regionen. Senest på onsdag kom det to observasjoner på drønn i snødekket som følge av kollaps i disse lagene og skredproblemet vurderes fremdeles som aktuelt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Triggering is possible on hotspots or on convex terrain where the snow cover is thin. Wet avalanches can release naturally in steep sun exposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lav. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nDet kan finnes et vedvarende svakt lag i snødekket som kan påvirkes enkelte steder i høyfjellet. Sannsynligheten er størst der snødekket et tynt.",
        "highlights": "Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-08 15:32:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:53",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. Over 1100-1200 moh er snødekket tørrere, men vindpåvirket. Stedvid er det avblåst ned til eldre mildværsskare. I lavere høyder er det bærende skare i overflaten. \nDersom solen kommer frem mykner det opp i sørsider. \nSnøgrense på 400 moh.\n\nStedvis finnes det fremdeles nedføyket overflaterim. Krystallene er delvis avrundet og mindre aktive. Men enkelte steder kan det være myulig å løse ut skred på dette.\n\nKantkornlaget rundt skarelag, som det har vært usikkerhet rundt, finnes over ca. 1100 moh. Krystallene er avrundet og har trolig mistet noe av evnen som kritisk svakt lag i snødekket. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har et generelt stabilt snødekke og skredfaren er knyttet til solinnstråling i bratte solvendte heng. Områder med bart fjell og skavler er spesielt utsatt.\nVær også oppmerksom i de høyestliggende områdene i regionen der det kan finnes ustabil snø i vest- og nordvendte leområder som skiløpere kan påvirke.\n\n",
        "highlights": "Solar radiation can cause naturally released wet avalanches in steep terrain. Be careful in areas with fresh wind deposited snow in higher mountain areas."
      },
      "bulletinID": "NO-3035_2024-03-08 15:32:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:53",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av smelteformer med noe tørr løssnø i overflaten. Natt til tirsdag ble det kaldt og den fuktige delen av snødekket har frosset til. Over skoggrensa blir snødekket gradvis tørrere med 10-15 cm tørr løssnø i overflaten. På utsatte steder, som skar og rygger, vises vindtegn i snøoverflaten og snøen er bundet til hardere flak. \n\nFredag viste observasjon fra sør i regionen at det finnes vedvarende svake lag av snødekket under bærende skarelag. Dette vurderes til å ikke være et aktivt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Solar radiation can cause naturally released wet avalanches in steep terrain. Pay attention on thin snow cover were persistent weak layers can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling gjør at skredfaren øker på ettermiddagen. Fortsatt kalde temperaturer og økende vind utover dagen ventes å kjøle ned snødekket og holde skredfaren lav. Men der snøen blir myk og våt kan det fremdeles være lett å løse ut små våte løssnøskred.\n\nDet kan ikke utelukkes at enkelte våte skred og glideskred kan gå av seg selv. Unngå opphold i utløpsområder i solsider på ettermiddagen.\n\nSmå fokksnøflak kan påvirkes i høyden. Mest utsatt er NV-vendte heng i østlige deler av regionen.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3037_2024-03-08 15:32:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T15:32:54",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærende de fleste plasser i fjellet. Sørsider mykner opp ut på ettermiddagen dersom solen ligger på. På onsdag kom det noen cm nysnø i østlige deler av regionen. Den ligger nå mest i NV-vendt terreng etter at vinden har flyttet på den. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T00:00:00",
        "endTime": "2024-03-09T23:59:59"
      }
    }
  ]
}