[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La última nevada (5-10 cm) ha generado placas de viento en cota alta, sobre todo en orientaciones a sotavento del viento del oeste y del noroeste, bajo collados y cordales orientados a norte, este y sureste. las próximas horas, estas placas serán reactivas y podrán romperse a nuestro paso, por ejemplo, esquiando, y generar aludes de placa de viento, de tamaño 1, pequeño, sin capacidad para cubrir a una persona. De manera muy local, en terreno trampa, con mayor acumulación, estos aludes podrían acabar cubriendo una persona. En las próximas horas, con la nubosidad, las lloviznas y el aumento térmico se humedecerá esta nieve nueva y podrán caer de aludes de nieve húmeda, de manera natural, especialmente en laderas de fuerte pendiente y soleadas. No se descarta actividad puntual de deslizamientos basales en vertientes propicios, por lo general de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2.\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.500 my 1.700 m en S. En la cota 2.200/2.300 m encontramos espesores entre los 40 y los 60 cm, en umbrías. En Arán los grosores son los normales para estas fechas y algo deficitarios en la Franja Nord Pallaresa.", "text_tendencia": "Se esperan nuevos chubascos con viento y, por tanto, se mantendrá el peligro por placa de viento. El problema de nieve húmeda irá a la baja. Peligro: SIN CAMBIOS. ", "problems": [{"id_problema": 10798, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10800, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La nevada ha dejado entre 1 y 5 cm en el sector, con un manto que se presenta encostrado superficialmente. Por debajo encontramos niveles débiles formados por partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y cordales con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras que pueden haber quedado escondidas por la última enharinada. No se descarta la caída de bolas o alguna pequeña purga húmeda en laderas soleadas de fuerte pendiente, donde haya algo de acumulación de nieve nueva.\n", "text_distribucio": "En la mitad norte, hay nieve a partir de unos 1.700 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente abanicado con sectores al descubierto. ", "text_tendencia": "Se esperan nuevos aguaceros con fuerte viento que mantendrá el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10803, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La nevada ha enharinado las cimas, con un manto que se presenta encostrado superficialmente. Por debajo encontramos niveles débiles formados por partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y crestas elevadas, con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras que pueden haber quedado escondidas por la última enharinada. Con el aumento térmico previsto y alguna posible llovizna no se descarta la caída de bolas o alguna pequeña purga húmeda en laderas soleadas de fuerte pendiente, donde haya algo de acumulación de nieve nueva, en el norte del sector.\n", "text_distribucio": "Hay nieve a partir de los 1.800 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente abanicado con sectores al descubierto. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. ", "text_tendencia": "Se esperan nuevos aguaceros con fuerte viento que mantendrá el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10801, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La nevada ha enharinado las cimas, con un manto que se presenta encostrado superficialmente. Por debajo encontramos niveles débiles formados por partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y crestas elevadas, con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras que pueden haber quedado escondidas por la última enharinada. Con el aumento térmico previsto y alguna posible llovizna no se descarta la caída de bolas o alguna pequeña purga húmeda en laderas soleadas de fuerte pendiente, donde haya algo de acumulación de nieve nueva, al norte del sector, al límite con Andorra.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m en umbrías y 2.100 en solanas. En cotas altas está extremadamente abanicado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. ", "text_tendencia": "Se esperan nuevos chubascos con fuerte viento que mantendrá el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10813, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La última nevada (1-3 cm) con viento podrá haber formado placas de viento sobre manto previo. Serán placas pequeñas blandas, en sectores resguardados del fuerte viento, bajo collados o cordales y a la salida de las Canals. De manera muy local, se podrían romper y provocar algún pequeño alud al fracturarse, por ejemplo al paso de una persona, sin capacidad para cubrirnos, pero sí para desequilibrarnos y derribarnos. Testimonialmente, con la presencia todavía de niveles débiles internos, por sobrecarga fuerte, todavía se podría provocar algún alud pequeño de placa en lugares muy localizados y aislados.\n", "text_distribucio": "Hay nieve por encima de 1.600 a 1.700 m. El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de 1.900 m. El grosor total está un poco por debajo de lo habitual en estas fechas.", "text_tendencia": "Se mantendrá el peligro por placa de viento en cota alta debido a nuevos chubascos y viento previstos. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10805, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "La situación es favorable y no hay problemas por aludes. El manto, escaso en distribución y espesor en la mayor parte del sector, se presenta encostrado superficialmente. Internamente encontramos partículas facetadas y más costras. Los problemas los podemos tener por los resbalones mas que por los aludes. Para este martes el aumento térmico y las nubes ablandarán las costras superficiales.\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. ", "text_tendencia": "Los chubascos previstos no variarán la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10814, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-07", "datavalidesabutlleti": "2025-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La nevada ha enharinado las cimas, con un manto que se presenta encostrado superficialmente. Por debajo encontramos niveles débiles formados por partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y crestas elevadas, con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras que pueden haber quedado escondidas por la última enharinada. Con el aumento térmico previsto y alguna posible llovizna no se descarta la caída de bolas o alguna pequeña purga húmeda en laderas de fuerte pendiente, donde haya algo de acumulación de nieve nueva.\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.700 m en las umbrías y 1.900 m en las solanas, esquiable sólo por tubos y lugares resguardados del viento. ", "text_tendencia": "Se esperan nuevos aguaceros con fuerte viento que mantendrá el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10807, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]