[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"El domingo, el manto se mostrará húmedo y blando desde primera hora, con lluvia de madrugada hasta cota alta. Van cayendo aludes de nieve húmeda de tamaño mediano y grande, con deslizamientos basales. El lunes continuaría la lluvia, quizás ya con nieve reciente húmeda a 2.400 m. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que alcanzarán tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las laderas de fuerte inclinación. Algún alud puede ser de tamaño 3 (grande, con capacidad de colgar un grupo). El lunes los aludes serán más frecuentes que el domingo. También caerán deslizamientos basales en vertientes herbosas y lisas. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"Hay nieve esquiable por encima de unos 1.900 m en umbría y de 2.100 m en solanas. Los espesores totales están en torno a los 80-100 cm a 2.200 m, y se encuentran ya por debajo de los normales para la época.","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11984,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11983,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"1","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) domingo. NOTABLE (3) lunes.","text_estat_mantell":"El domingo, el manto se mostrará húmedo y blando desde primera hora, ya que se esperan chubascos de madrugada con lluvia hasta cota alta (2.500-2.600 m). En los últimos días ya han caído chubascos con cota de nieve a 2.500 m (unos 5 cm de nieve granulada y nieve húmeda en cotas altas). Durante el día volverá a llover y el lunes continuaría, quizás ya con nieve reciente húmeda a 2.400 m. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que alcanzarán tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las laderas de fuerte inclinación. El lunes los aludes serán más frecuentes que el domingo. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"El manto está presente a unos 1.900 m, siendo esquiable a partir de unos 2.100 m, en umbrías. A unos 2.400 m los grosores están alrededor de los 120-130 cm. Estos grosores están un poco por encima de los valores normales para la época del año.","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11981,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) domingo. NOTABLE (3) lunes.","text_estat_mantell":"El domingo, el manto se mostrará húmedo y blando desde primera hora, ya que se esperan chubascos de madrugada con lluvia hasta cota alta (2.500-2.600 m). En los últimos días ya han caído algunos chubascos con cota de nieve a 2.500 m (unos 1-3 cm de nieve granulada y nieve reciente húmeda en cotas altas). Durante el día volverá a llover y el lunes continuaría, quizás ya con nieve reciente húmeda a 2.400 m. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que alcanzarán tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las laderas de fuerte inclinación. El lunes los aludes serán más frecuentes que el domingo. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"El manto está presente a unos 1.900 m, siendo esquiable a partir de unos 2.100 m, en umbrías. A unos 2.400 m los grosores están alrededor de los 100-110 cm.","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11982,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) domingo. NOTABLE (3) lunes.","text_estat_mantell":"El domingo, el manto se mostrará húmedo y blando desde primera hora, ya que se esperan chubascos de madrugada con lluvia hasta cota alta (2.500-2.600 m). Durante el día volverá a llover y el lunes continuaría, quizás ya con nieve reciente húmeda en las cotas más altas. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las laderas de fuerte inclinación. El lunes los aludes serán más frecuentes que el domingo. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"Hay nieve en el suelo por encima de 1.900-2.000 m en umbrías. A 2.300-2.400 m los grosores están alrededor de los 80 cm en orientación norte; en orientaciones sur ya no queda nieve a 2.100 m.","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11980,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) domingo. NOTABLE (3) lunes.","text_estat_mantell":"El domingo, el manto estará húmedo y blando desde primera hora, ya que se esperan chubascos de madrugada con lluvia hasta cota alta (2.500-2.600 m). Durante el día volverá a llover y el lunes continuaría, quizás ya con nieve reciente húmeda en las cotas más altas. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que alcanzarán tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las canales. El lunes los aludes serán más frecuentes que el domingo. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"Hay nieve en el suelo por encima de unos 2.000-2.100 m, en umbrías un poco por debajo. Los grosores oscilan entre 80 y 100 cm a 2.200 m. Estos grosores son algo superiores a los normales para la época del año.","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11978,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) domingo. NOTABLE (3) lunes.","text_estat_mantell":"El domingo, el manto se mostrará húmedo y blando desde primera hora, ya que se esperan chubascos de madrugada con lluvia hasta las cimas. Durante el día volverá a llover y el lunes continuaría, quizás ya con nieve reciente húmeda en las cotas más altas. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las laderas de fuerte inclinación. El lunes los aludes serán más frecuentes que el domingo. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"Hay nieve en el suelo por encima de unos 2.000-2.100 m, en umbrías a cota algo más baja. Los grosores oscilan entre los 60 y los 90 cm a 2.200 m. ","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11979,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-04-12","datavalidesabutlleti":"2025-04-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) domingo. NOTABLE (3) lunes.","text_estat_mantell":"El domingo, el manto se mostrará húmedo desde primera hora, ya que se esperan chubascos de madrugada con lluvia hasta cota alta (2.500-2.600 m). Durante el día volverá a llover y el lunes continuaría, quizás ya con nieve reciente húmeda en las cotas más altas. Con estas condiciones de nieve húmeda cada vez más profunda se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Serán en todas orientaciones y sobre todo en las vertientes de fuerte inclinación. El lunes los aludes serán más frecuentes que el domingo. No habrá condiciones para el rehielo de madrugada, a diferencia de los últimos días. Por tanto, la actividad de aludes se puede dar a cualquier hora del día. Se recomienda evitar actividades si se impone la lluvia. ","text_distribucio":"Hay nieve en el suelo por encima de 2.000 m en umbrías. A unos 2.200 m los grosores oscilan entre 40 y 60 cm, y por encima de 2.400 m entre 80-120 cm. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Continuarán las nevadas en cotas altas y se extenderán a cotas medias, con un manto poco consolidado. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11977,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]}]