[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"Hi ha força terreny delicat, tot i el poc gruix de neu. La última nevada ha deixat entre 30-40 cm de neu ventada. On més plaques de vent s'han format és a la Franja Nord de la Pallaresa; les plaques de vent hi són a diverses orientacions, més gruixudes en orientacions E i S sota colls i carenes de cotes altes, on ja s'estan produint algunes allaus de placa al pas de persones, en general de mida 1, localment de mida 2 on les acumulacions siguin més presents (mida mitjana, amb capacitat de colgar una persona).  \nA nivells interns a cota alta (per sobre d'uns 2.400) hi ha un nivell intern facetat sobre les crostes de la base que també està donant algun trencament  de placa al pas de persones; poden ser mida 2. Aquest problema és de difícil reconeixement, però es localitza amb més freqüència en vessants oberts, obacs i de poc gruix de neu.\nA banda es pot seguir produint algun lliscament basal en els típics vessants herbosos, assolellats, de cota mitjana i baixa, assolint mida 2.","text_distribucio":"Hi ha neu al terra des de fons de vall, esquiable per sobre d'uns 1.500 m. Els gruixos en punts protegits per damunt del bosc oscil.len entre 40-60 cm, per sobre dels habituals.  ","text_tendencia":"No hi haurà canvis destacables en l'estat del mantell nival, amb una tendència a humitejar-se per sota de 2.200-2.400 m. Perill: ESTACIONARI.","problems":[{"id_problema":12329,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12330,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"2"},{"id_problema":12331,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"1","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada de dimarts ha deixat uns 5-10 centímetres de neu seca, freda i molt ventada pel torb de nord. Divendres el vent ja no transportarà més neu. El sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que a les pales dels cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable ja que hi aflora sovint el terra, però té certa continuïtat en aquest tipus de terreny. En aquests casos el mantell presenta estructura de placa de vent, que es fractura fàcilment al passar-hi per damunt. Dins de canals i torrenteres hi pot haver alguna allau de placa al pas de persones, de mida 1 (petita, però amb capacitat de fer-nos caure). \nEl terra està enfarinat des de cota baixa.\nEntre divendres i dissabte hi haurà un progressiu humitejament del mantell per sota d'uns 2.200 m a la meitat nord del sector. \n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada de dimarts ha deixat uns 5-10 centímetres de neu seca, freda i molt ventada pel torb de nord. Divendres el vent ja no transportarà més neu. El sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que a les pales dels cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable ja que hi aflora sovint el terra, però té certa continuïtat en aquest tipus de terreny. En aquests casos el mantell presenta estructura de placa de vent, que es fractura fàcilment al passar-hi per damunt. Dins de canals i torrenteres hi pot haver alguna allau de placa al pas de persones, de mida 1 (petita, però amb capacitat de fer-nos caure). \nEl terra està enfarinat des de cota baixa.\nEntre divendres i dissabte hi haurà un progressiu humitejament del mantell per sota d'uns 2.200 m a la meitat nord del sector. \n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada de dimarts ha deixat uns 5-10 centímetres de neu seca, freda i molt ventada pel torb de nord. El sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que als cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable, però presenta certa continuïtat en aquests punts de sobreacumulació. En aquests indrets, locals, el mantell presenta estructura de placa de vent, que es pot fracturar al passar-hi per damunt i donar lloc a alguna allau de placa de mida 1 (petita, però amb capacitat de fer-nos caure). S'ha observat la presència d'algunes cornises en S a cotes altes.\nHi haurà un progressiu humitejament del mantell els propers dies per sota d'uns 2.200 m, però es mantindrà sec a les obagues a cotes mitjanes i altes.\nEl terra està enfarinat per sobre d'uns 1700-1800 m.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada de dimarts ha deixat uns pocs centímetres de neu seca, freda i molt ventada pel torb de nord. El sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. El mantell no és esquiable encara. Sovint trobem més neu en sectors arrecerats i dins del bosc que als cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents i racons protegits a qualsevol orientació i dins de canals i torrenteres. En aquests casos el mantell localment presenta estructura de placa de vent, que es fractura al passar-hi per damunt i pot donar lloc a alguna allau de mida 1 (petita, però amb capacitat de fer-nos caure). On no hi ha neu ventada, el mantell està molt encrostat; es recomana dur material per evitar relliscades (crampons, piolet, casc)\nNo hi haurà canvis en el mantell en els propers dies, a banda d'un progressiu enduriment de la neu ventada.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"Fins al moment, la manca de nevades apreciables en el sector fan que el mantell nival sigui pràcticament inexistent, restringit puntualment a les zones més elevades com a congestes molt aïllades, amb gruixos molt minsos.\nEn els propers dies no es preveuen nevades que facin canviar la situació actual. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada de dimarts ha deixat uns pocs centímetres de neu seca, freda i molt ventada pel torb de nord. El torb s'ha mantingut dijous al matí, però divendres ja no s'espera que mogui més neu. El sector continua amb un mantell nival molt discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc entre 2.000-2.400 m que a les pales dels cims, escombrades de neu pel vent.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable, però presenta certa continuïtat en aquest tipus de terreny. En aquests casos el mantell té estructura de placa de vent, i es fractura amb propagació del tall al passar-hi per damunt. Amb una sobrecàrrega forta es pot provocar alguna allau de placa de mida 1 (petita, però amb capacitat de fer-nos caure).\nNo hi haurà canvis en el mantell en els propers dies, a banda d'un progressiu enduriment.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]