[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Hay bastante terreno delicado, a pesar del poco grosor de nieve. La última nevada ha dejado entre 30-40 cm de nieve venteada, con más placas de viento en la Franja Norte de la Pallaresa; las hay en diversas orientaciones, más gruesas en orientaciones E y S bajo collados y crestas, donde ya se están produciendo algunos aludes de placa al paso de personas, en general de tamaño 1, localmente de tamaño 2 donde las acumulaciones estén más presentes (tamaño mediano, con capacidad de cubrir una persona). A niveles internos en cota alta (por encima de unos 2.400) existe un nivel interno facetado sobre las costras de la base que también está dando algún alud de placa al paso de personas; pueden ser tamaño 2. Este problema es de difícil reconocimiento, pero se localiza con mayor frecuencia en laderas abiertas, umbrías y de poco grosor de nieve. Aparte se puede seguir produciendo algún deslizamiento basal en las típicas laderas herbosas, soleadas, de cota media y baja, alcanzando tamaño 2.","text_distribucio":"Hay nieve en el suelo desde fondo de valle, esquiable por encima de unos 1.500 m. Los grosores en puntos protegidos por encima del bosque oscilan entre 40-60 cm, por encima de los habituales.  ","text_tendencia":"No habrá cambios destacables en el estado del manto nivoso, con una tendencia a humedecerse por debajo de 2.200-2.400 m. Peligro: ESTACIONARIO.","problems":[{"id_problema":12329,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12330,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"2"},{"id_problema":12331,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"1","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada del martes ha dejado unos 5-10 centímetros de nieve seca, fría y muy venteada por la ventisca del norte. El viernes el viento ya no transportará más nieve. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las laderas de las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotavento (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, ya que a menudo aflora el suelo, pero presenta cierta continuidad en este tipo de terreno. En estos casos, el manto presenta estructura de placa de viento, que se fractura fácilmente al pasar por encima. Dentro de canales y torrenteras puede producirse alguna avalancha de placa al paso de personas, de tamaño 1 (pequeña, pero con capacidad de hacernos caer).\nEl suelo está ligeramente cubierto de nieve desde cotas bajas.\nEntre el viernes y el sábado habrá una progresiva humidificación del manto por debajo de unos 2.200 m en la mitad norte del sector.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada del martes ha dejado unos 5-10 centímetros de nieve seca, fría y muy venteada por la ventisca del norte. El viernes el viento ya no transportará más nieve. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las laderas de las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotavento (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, ya que a menudo aflora el suelo, pero presenta cierta continuidad en este tipo de terreno. En estos casos, el manto presenta estructura de placa de viento, que se fractura fácilmente al pasar por encima. Dentro de canales y torrenteras puede producirse alguna avalancha de placa al paso de personas, de tamaño 1 (pequeña, pero con capacidad de hacernos caer).\nEl suelo está ligeramente cubierto de nieve desde cotas bajas.\nEntre el viernes y el sábado habrá una progresiva humidificación del manto por debajo de unos 2.200 m en la mitad norte del sector. \n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada del martes ha dejado unos 5-10 centímetros de nieve seca, fría y muy venteada por la ventisca del norte. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotavento (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, pero presenta cierta continuidad en estos puntos de sobreacumulación. En estos lugares, localmente, el manto presenta estructura de placa de viento, que puede fracturarse al pasar por encima y dar lugar a alguna avalancha de placa de tamaño 1 (pequeña, pero con capacidad de hacernos caer). Se ha observado la presencia de algunas cornisas en orientaciones sur a cotas altas.\nHabrá una progresiva humidificación del manto en los próximos días por debajo de unos 2.200 m, pero se mantendrá seco en las umbrías a cotas medias y altas.\nEl suelo está ligeramente cubierto de nieve por encima de unos 1700-1800 m.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada del martes ha dejado unos pocos centímetros de nieve seca, fría y muy venteada por la ventisca del norte. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. \nEl manto no es esquiable todavía. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotavento y en rincones protegidos en cualquier orientación, así como dentro de canales y torrenteras. En estos casos, el manto localmente presenta estructura de placa de viento, que se fractura al pasar por encima y puede dar lugar a alguna avalancha de tamaño 1 (pequeña, pero con capacidad de hacernos caer). Donde no hay nieve venteada, el manto está muy encostrado; se recomienda llevar material para evitar resbalones (crampones, piolet, casco).\nNo habrá cambios en el manto en los próximos días, salvo un progresivo endurecimiento de la nieve venteada.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"Hasta el momento, la falta de nevadas apreciables en el sector hacen que el manto nivoso sea prácticamente inexistente, restringido puntualmente a las zonas más elevadas como congestas muy aisladas, con espesores muy escasos. En los próximos días no se contemplan nevadas que hagan cambiar la situación actual. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-27","datavalidesabutlleti":"2025-11-28","nota_text":"La nevada del martes ha dejado unos pocos centímetros de nieve seca, fría y muy venteada por la ventisca del norte. El viento se ha mantenido el jueves por la mañana, pero el viernes ya no se espera que mueva más nieve. El sector continúa con un manto nivoso muy discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque entre 2.000 y 2.400 m que en las laderas de las cimas, barridas de nieve por el viento.\n\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotavento (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, pero presenta cierta continuidad en este tipo de terreno. En estos casos, el manto tiene estructura de placa de viento y se fractura con propagación del corte al pasar por encima. Con una sobrecarga fuerte se puede provocar alguna avalancha de placa de tamaño 1 (pequeña, pero con capacidad de hacernos caer).\n\nNo habrá cambios en el manto en los próximos días, salvo un progresivo endurecimiento.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]