{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow will remain well bonded and stable. The snow surface will become firm overnight, softening where exposed to the sun during the day. Greatest amounts remain in North and East facing gullies and coire rims above 1100 metres, very little if any snow elsewhere. The avalanche hazard will be Low.",
        "highlights": "LO for 5/4 remaining patchy snow well bonded and stable Low hazard."
      },
      "bulletinID": "GB-SCT-12719",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry sunny day with moderate East-South-Easterly winds. Colder than recently although temperatures on the highest summits will remain above freezing.\nObserved Weather Influences: A warm sunny day. Very strong East-South-East winds initially decreased through the day.\nObservedSnowStability: The remaining patchy spring snow continues to gradually thaw and diminish. Stability is good.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-04T18:00:00",
        "endTime": "2025-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow patches located mainly on steep North through East to South-East aspects above 1000 meters will remain well bonded and generally stable. Some minor cornice collapse and wet snow instabilities will develop later in the day, particularly on sun affected aspects. The avalanche hazard will be Low.",
        "highlights": "CM 05/04 Remaining snow patches will remain well bonded and stable. Cornice collapse! Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12720",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh, cool Easterly winds. No precipitation forecast. The freezing level will be above the summits.\nObserved Weather Influences: Fresh East-South-East winds. Another dry, sunny and warm day with no precipitation. The freezing level was above the summits.\nObservedSnowStability: The remaining snow patches are located mainly on steep North through East to South-East aspects above 1000 meters. These areas are well bonded and generally stable. Some minor cornices and wet snow instabilities were noted on these same aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-04T18:00:00",
        "endTime": "2025-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "GC 5/4. No hazard forecast. For further information please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12722",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuing dry and clear, sunny through the day. Cool with fresh to strong Easterly winds, the freezing level only below the summits to around 700 metres overnight.\nObserved Weather Influences: Another dry and sunny day, feeling cool in the fresh South-Easterly winds. The freezing level was above the summits throughout.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-04T18:00:00",
        "endTime": "2025-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TO for 5.4: Insufficient snow for avalanche hazard.  For further information please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12723",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuing dry with clear skies overnight and sunshine through the day.  Winds will be fresh to strong East to South-Easterly.  Freezing levels will remain above the summits, a little cooler during the the middle of the morning with summit temperatures dipping to around plus 1.0 degree Celsius.\nObserved Weather Influences: A sunny day with strong South-Easterly winds. The freezing level remained well above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-04T18:00:00",
        "endTime": "2025-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The remaining, well bonded and stable snow patches are mostly confined to North-West through North to East aspects in shady coires and gullies mostly on the higher mountains along the Northern boundary of the forecast area. The snow cover will refreeze overnight, be firm and icy. Steep, sun exposed terrain above 1000 metres will develop isolated wet snow surface instabilities during the daytime. The avalanche hazard will be Low.",
        "highlights": "SC 5.4.25 Refrozen snow patches confined to NW, N, NE, E coires and gullies above 1000m. Sunny aspects will soften Aval Hazard Low."
      },
      "bulletinID": "GB-SCT-12721",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate North-North-Easterly winds overnight will strengthen and veer during the morning to become fresh Easterlies for the afternoon. No precipitation expected and the freezing level will be above the summits.\nObserved Weather Influences: A dry and sunny day with fresh Easterly winds. Freezing level above the summits.\nObservedSnowStability: The remaining, well bonded and stable snow patches were initially firm, softening rapidly during the day. The main snow cover persists on North-West through North to East aspects in shady coires and gullies mostly on the higher mountains along the Northern boundary of the forecast area. Other aspects are mostly bare ground and free from snow patches. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-04T18:00:00",
        "endTime": "2025-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "NC for 5/4/25. There is currently insufficient snow for an avalanche hazard, See SAIS mountain blog for latest mountain conditions."
      },
      "bulletinID": "GB-SCT-12724",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry but turning cloudier with a cooler Easterly wind. Freezing level around the summits.\nObserved Weather Influences: A warm and sunny day with the freezing level well above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-04T18:00:00",
        "endTime": "2025-04-05T18:00:00"
      }
    }
  ]
}