{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den Niederösterreichischen Alpen herrscht auch weiterhin geringe Lawinengefahr. Gefahrenstellen sind selten, aus vergleichsweise noch schneereicheren Steilhängen können sich Nassschnee-, vereinzelt auch Gleitschneelawinen lösen und spontan abrutschen. Auch Gefahrenstellen im Sinne der Schneebrettauslösung sind kaum vorhanden und auf die Hochlagen beschränkt.",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4376RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Bedingt durch die mittlerweile schon längerfristig milden Temperaturen des Spätwinters ist die Schneedecke im Inneren feucht bis nass und durch die nächtliche Abkühlung bzw. Ausstrahlung oberflächlich verharscht. Etwas Regen kann die Schneedecke anfeuchten bzw. fällt in den höheren Lagen stellenweise unergiebiger Neuschnee. Die Schneelage ist dürftig, tiefe Lagen sind vollständig, mittelhohe bereits teilweise schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Mittwoch gibt es neuerlich tiefe und mittelhohe Wolken, aus denen der eine oder andere Regentropfen bzw. die eine oder andere Schneeflocke fallen kann. Zwischenzeitlich kommt auch die Sonne zum Vorschein. Der Wind weht schwach bis mäßig aus südöstlichen, im Tagesverlauf mehrheitlich aus nordöstlichen Richtungen. Die Temperaturen bleiben auf ähnlichem Niveau wie am Vortag. Auch die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T17:00:00+00:00",
        "endTime": "2024-03-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag überwiegen tagsüber dichtere, tiefe Wolken und es kann dabei auch zeitweise leicht regnen oder unergiebig schneien. Die Schneefallgrenze pendelt dabei zwischen etwa 1200 und 1600m. Gegen Abend gibt es Auflockerungstendenzen. Es weht mäßiger Wind aus westlichen bis nordwestlichen Richtungen. Die Mittagstemperaturen erreichen in 1000m +5, in 1500m 0 und in 2000m -3 Grad."
      }
    }
  ]
}