{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra vest kan flytte noe snø inn i østvendte heng og danne ferske fokksnøflak. Disse kan stedvis være lette å løse ut, men stigende temperatur gjør at flakene raskt vil stabiliseres. \n\nDet finnes noen steder nedføyket rim og kantkorn nede i snødekket, men disse lagene virker ikke å være spesielt aktive. Det er også kantkorn ved bakken, men dette er vanskelig å påvirke. ",
        "highlights": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-04 15:30:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:30:58",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 400 moh, er det godt med snø. I forrige uke blåste det mest fra sørøst, mens de siste dagene har vinden dreid mot vest. De ferskeste flakene med fokksnø vil man nå forvente å finne i østlige heng.\n\nFersk fokksnø ligger noen steder på nedføyket nysnø, kantkorn og rim. \nDet finnes også et svakt lag av kantkorn i forbindelse med skare høyt i snødekket. Ved bakken er det kantkorn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold og snøoverflaten er for det meste hard etter flere runder med sterk vind. Gamle fokksnøflak antas å være stabilisert etter flere dager med milde temperaturer.\n\nDypt i snødekket finnes et vedvarende svakt lag, men det skal svært mye til for å klare å påvirke laget. \n\nSoloppvarming kan gi små våte løssnøskred i enkelte bratte sørvendte heng.",
        "highlights": "Generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Some wet avalanches can occur in sun-exposed terrain."
      },
      "bulletinID": "NO-3006_2024-03-04 15:30:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:30:59",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snøfall var 16. - 19. februar og siden har det vært flere perioder med sterk vind og milde temperaturer. Snøoverflaten er derfor hard og består av fokksnø, skare og is. Stedvis er det avblåst til bakken. I solvendt terreng mykes snøoverflata opp utover dagen for så å fryse igjen. \nDypt i snødekket er det observert kantkorn under skarelaget som ble dannet i månedsskifte januar-februar, både i indre og ytre deler av regionen. Kantkorn og begerkrystaller ved bakken er også observert ved Porsanger i slutten av februar. Generelt skal det mye til for å påvirke disse da overliggende snø er svært hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Some wet avalanches can occur where rain falls on the snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes rolige værforhold. Vær oppmerksom på at det finnes vedvarende svake lag i snødekket. Det skal generelt en del til for å påvirke dette, men eventuelle skred vil kunne bli store. Høy solinnstråling kan medføre svekkelse av vedvarende svakt lag, unngå soleksponerte brattheng og utløpsområder! \n\nI terreng som får mye sol igjennom dagen vil snøoverflaten mykes opp, men vi venter i utgangspunktet ikke omfattende skredaktivitet. Vær likevel obs i lune, sørvendte terrengformasjoner som renner og søkk. ",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Small, wet avalanches might occur in very steep sun-exposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2024-03-04 15:31:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:00",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden i regionen med flere perioder med sterk vind. Snøfordelingen er ujevn og mange steder er avblåst, særlig østvendt terreng. I fjellet veksler overflata mellom hard fokksnø og skare. Enkelte steder er det mykere fokksnøflak. I skogen er snøoverflata løsere og i solvendt terreng mykes overflata opp utover dagen før det fryser til igjen om natta. \n\n\nDypt i snødekket ligger et svakt lag av kantkorn rundt skarelag fra mildvær 29 januar. Høyden på dette varierer fra 500 moh til 800 moh. Det er også observasjoner av kantkorn lengre opp i snødekket. Det skal generelt mye til for å påvirke disse lagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Some danger signs are observed around treeline. Increasing temperatures and some rain may cause small wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den største utfordringen nå er vedvarende svakt lag av kantkorn i snødekket. Laget ligger for det meste dypt og er vanskelig å påvirke, men observasjoner av faretegn viser at det er et aktivt skredproblem. Det er stor grunn til å være forsiktig i områder der solen mykner opp flaket. Dersom du klarer å løse ut skred på dette laget kan skred bli store.\n\nDer sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare. ",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer, especially around the treeline. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-03-04 15:31:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:00",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden i regionen og flere perioder med sterk vind. Snøoverflata veksler mellom fokksnøflak av varierende hardhet og avblåst mildværsskare. I skjermede formasjoner finnes mykere snø. På vindutsatte rygger er det avblåst. I solvendt terreng mykes overflata opp utover dagen før den fryser til igjen. \nDet finnes flere skarelag etter kortvarige mildvær i slutten av januar. Rundt disse har det dannet seg vedvarende svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.  \n\nI Nordreisa er det observert et godt utviklet lag av kantkorn like under snøoverflata. Dette utgjør ingen fare før det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but there is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer, especially around the treeline. Pay attention in areas where the surface is soft or gets softened by the sun."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes vedvarende svake lag i snødekket, både ved bakken og rundt skarelag. Disse er stort sett vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er mykt eller tynt. Observasjoner av faretegn bekrefter at skredproblemet er aktivt og eventuelle skred på dette laget kan bli store! \n\nGamle fokksnøflak antas å være stabile nå, men vær fortsatt forsiktig i bratte nord- og østvendte heng høyt til fjells. Søndag kom det litt nysnø i deler av regionen. Enkelte steder kan det derfor ligge små ferske fokksnøflak, men utbredelsen er trolig begrenset. Vær likevel oppmerksom i områder med myke fokksnøflak. \n\nI terreng som får mye sol igjennom dagen vil det kunne gå små våte løssnøskred. Høy solinnstråling kan også medføre svekkelse av vedvarende svakt lag, unngå soleksponerte brattheng og utløpsområder!  ",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-04 15:31:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:01",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I det siste har det vært relativt mildt for årstiden og snøoverflata er generelt vindherja. Snøoverflata har vært våt helt opp til skoggrensa de siste dagene grunnet solinnstråling og høye temperaturer. Overflata har også vært fuktig høyt til fjells i sørvendt terreng. I fjellet veksler snøoverflata mellom harde fokksnøflak, skare og sastrugi. \nDet finnes flere vedvarende svake lag av kantkorn i snødekket. Dybden til lagene varierer, noen er dannet i forbindelse med mildvær i slutten av januar, andre ligger helt nede ved bakken og er tykkere. En observasjon fra Fastdalstiden (1253 moh, Nord-Lyngen) viser at kantkornlag ved bakken har stor utbredelse.  \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but there is a persistent weak layer buried in the snowpack, and it might be possible to trigger large avalanches on this weak layer. Pay attention in areas where the surface is soft. Most danger signs are observed around the treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes vedvarende svake lag i snødekket. Disse er vanskelig å påvirke da overliggende snø er hard. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er mykt eller tynt. Eventuelle skred på dette laget kan bli store. Høy solinnstråling kan medføre svekkelse av vedvarende svakt lag, unngå soleksponerte brattheng og utløpsområder! \n\nGamle fokksnøflak antas å være stabile nå, men vær fortsatt forsiktig i bratte nord- og østvendte heng høyt til fjells.\n\nSoloppvarming og høye temperaturer kan medføre våte løssnøskred i brattheng. Der sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare. \n",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is soft or gets softened by the sun. Wet avalanches might occur in steep sunexposed terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-03-04 15:31:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:01",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er store variasjoner i snøoverflata både i lavlandet og til fjells. Opp til ca 400 moh er snødekket vått grunnet sol og mildvær. I fjellet veksler overflata mellom fokksnø av varierende hardhet, satstrugi og skare. Overflata mykes opp der sola får tak. \n\n\nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Mildværet gikk opp til 1000 moh."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but there is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is soft or gets softened by the sun. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I svært bratt solvendt terreng kan det løsne enkelte små skred i takt med at solen varmer opp snødekket. En skiløper kan også løse ut små skred, vær forsiktig i og nært terrengfeller. Også mindre skred kan rive deg med.\nOm morgen og der snødekket er hardt, er det fare for å skli på is og glatt skare.",
        "highlights": "Be aware that the sun weakens the snow in sun exposed terrain. Natural avalanches are likely during the day in very steep terrain. Be careful around terrain traps. Pay attention to the slippery and icy conditions in the morning and on shaded slopes. Ski crampons are recommended. "
      },
      "bulletinID": "NO-3012_2024-03-04 15:31:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:02",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget av mildvær og vind. I flere himmelretninger ligger det harde fokksnøflak av varierende tykkelse på et hard smeltefryseskare som dannet seg i slutten av januar. De mest vindutsatte terrengformer er avblåst til mildværsskaren. I sørvendte heng er snøoverflaten påvirket av sol og milde temperaturer. I løpet av dagen myknes snøoverflaten opp, før den fryser igjen i områder / høyder med nattefrost.\nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. I helgen ble det rapportert bruddforplantning i en ECT i et nordvendt heng på Rivtinden i Lavangen. Laget er låst under hard fokksnø og skare, det skal svært stor tilleggsbelastning til for å påvirke laget og anses derfor ikke til å være et skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Take into account that the conditions change throughout the day in line with sun exposure. When the snow on the surface feels like slush, wet avalanches can trigger naturally. Be cautious near terrain traps. In shaded areas, the snow surface will be hard and ice. Ski crampons are recommended."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den største utfordringen nå er vedvarende svakt lag av kantkorn i snødekket. Laget ligger for det meste dypt og er vanskelig å påvirke. Det er likevel stor grunn til å være forsiktig i områder med tynne og myke flak, dersom du klarer å løse ut skred på dette laget kan skred bli store. Høy solinnstråling kan også medføre svekkelse av vedvarende svakt lag, unngå soleksponerte brattheng og utløpsområder! \n\nGamle fokksnøflak er stort sett stabile, men vær obs høyt til fjells i nord- og østvendte heng, her kan flakene trenger mer tid på stabilisering. \n\nI terreng som får mye sol igjennom dagen ventes våte løssnøskred. Der sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-04 15:31:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:03",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det vært vind fra sørlig retning og milde temperaturer. Snødekket er preget av mildvær opp til ca 500 - 600 moh. \n\nPå fjellet er store deler av snødekket vindpreget og hardt, og det har samlet seg fokksnø i leområder mot nord. I solvendt terreng er overflata myk. \nMildvær i slutten av januar gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det observert svakt lag av kantkorn. Laget har stor utbredelse. Mange steder er det beskyttet av overliggende flak, men sannsynligvis kan det påvirkes der snødekket er tynt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker med solpåvirkning. Det vil løsne mindre skred av seg selv i takt med at solen varmer opp snødekket. I svært bratt solvendt terreng kan en skiløper løse ut små skred. Vær oppmerksom at mindre mengder våtsnø kan rive deg med og dra deg over klipper eller inn i terrengfeller. Om morgenen og der solen ikke tar vil snødekket være hardt og isete. Her er det fare for å skli ut.",
        "highlights": "Take into account that the conditions change throughout the day in line with sun exposer. When the snow on the surface feels like slush, wet avalanches can trigger naturally. Be cautious near terrain traps. In shaded areas, the snow surface will be hard and ice. Ski crampons are recommended.\n"
      },
      "bulletinID": "NO-3014_2024-03-04 15:31:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:03",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er en typisk vårsituasjon i regionene for tiden. Snødekket er preget av mildvær og snødekkestabilitet er avhengig av solpåvirkning om dagen og grad av gjenfrysning om natten. I morgentimene er det hardt og isete i fjellet. Utglidning og fall bratt terreng er størst fare. Når solen får tak myknes snøoverflaten opp og mindre skred kan løsne av seg selv.\n\n\nI de laveste strøkene er snødekket råttent og på vei til å smelte. I alle himmelretninger opp til 500 moh er hele snødekket smelteomvandlet. I nordlige og østlige heng høyt til fjells finnes det noen få harde fokksnøflak i leområder. Ellers møter man stort sett en hard og isete overflate i fjellet.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Take into account that the conditions change throughout the day in line with sun exposure. When the snow on the surface feels like slush, wet avalanches can trigger naturally. Be cautious near terrain traps. In shaded areas, the snow surface will be hard and ice. Ski crampons are recommended.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær oppmerksom på forhold som endrer seg med eksponering mot solen. Jo mer snødekket varmes opp og svekkes, desto mer konservativ bør du være i valg av terreng. Særlig svært bratte, solvendte heng er utsatt for naturlig skredaktivitet. Også små skred kan rive deg med og dra deg over klipper eller inn i terrengfeller.\nOm morgen og der solen ikke tar tak, vil det være fare for å skli ut på glatt skare.",
        "highlights": "The best and safest skiing conditions are when there is no more than 5-10 cm of slush on the snow surface. Very steep slopes facing the sun are most exposed to natural wet snow avalanche activity.\n"
      },
      "bulletinID": "NO-3015_2024-03-04 15:31:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:04",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er svært preget av vinden. Mange steder, særlig i nordvendte fjellsider ligger det hard fokksnø med store sastrugi. Framstikkende steiner er synlig overalt. De mest vindutsatte terrengformer er avblåst og polert skare er synlig. Her er det fare for å skli ut. I solvendte heng opp mot 1000 - 1300 moh myknes snøoverflaten opp av solen på dagtid, før det fryser til igjen i løpet av natten. Hvis man timer det riktig, kan man nyte løs styresnø. \nOver et skarelag fra mildvær i slutten av januar (29.1.) er det et vedvarende svakt lag av avrundete kantkorn. Laget er låst under hard fokksnø og skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Solar radiation may result in natural avalanche activity. Avlanches could also be triggered by skiers. The avalanche activity is increasing towards the afternoon. Even small avalanches may be serious if terrain traps are involved. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær oppmerksom på forhold som endrer seg med eksponering mot solen. Jo mer snødekket varmes opp og svekkes, desto mer konservativ bør du være i valg av terreng. Særlig svært bratte, solvendte heng er utsatt for naturlig skredaktivitet. Også små skred kan rive deg med og dra deg over klipper eller inn i terrengfeller.\nOm morgen og der solen ikke tar tak, vil det være fare for å skli ut på glatt skare.",
        "highlights": "Be aware of a moist or wet snow surface, rolling snowballs and wet natural avalanches. Very steep slopes facing the sun are most exposed. In the morning and on shades slopes is the risk highest for sliding on hard and icy snow. Ski crampons are recommended.\n"
      },
      "bulletinID": "NO-3016_2024-03-04 15:31:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:05",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær og kraftig vind. I lavlandet er det kram snø, som fryser til om nettene. Over 400 - 500 moh er overflaten svært preget av vinden. Det er avblåst og polert skare der vinden har fått tak, og harde fokksnøflak og sastrugi ellers. Med andre ord, stort sett bærende føre. Det er bortimot ingen løssnø tilgjengelig for vindtransport. I bratt solvendt terreng myker solen opp snødekket i løpet av dagen.\nDet finnes svake lag av kantkorn rundt et skarelag fra 29. januar. Det har ikke kommet observasjoner av faretegn eller om bruddforplantning fra laget siden 27. februar.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Solar radiation may result in natural avalanche activity. Avlanches could also be triggered by skiers. The avlanche activity is increasing towards the afternoon. Even small avalanches may be serious if terrain traps are involved. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nylig dannet fokksnø i nordvestvendte heng er lett å løse ut, i noen begrensete områder. Det gjelder særlig hvor fokksnøen har nedføyket et lag med kantkorn som dannet seg på snøoverflaten. Milde temperaturer vil dog virke stabiliserende.\nSolen vil fukte og mykne snøoverflaten, særlig i sørvendt, bratt terreng. Vær oppmerksom at også mindre skred kan har alvorlige konsekvenser over og rundt terrengfeller.",
        "highlights": "Wind slabs can be easily triggered in a few places at altitude, especially in north-west facing aspects. In lower areas, slopes affected by the sun are exposed to smaller wet avalanches that release by themselves.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-04 15:31:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:06",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er preget av mildvær og vind. Under 500 moh er snødekket smelteomvandlet, og sist det kom nedbør, kom den som regn på denne høyden. Her består snøoverflaten av skare som tidvis bryter når du går på ski. Sør for Saltfjellet viser en observasjon at det i østvendt terreng, over 500- 600 moh, er 5-10 cm løs snø i overflaten. Snøoverflaten lenger nord, som i Beiarn, består av noe myke fokksnøfokksnøflak, men mest hard fokksnø og skare. De største skavler peker mot NV. \nLørdag i Rana og mandag i Beiarn er det observert et tynt kantkornlag nær overflaten som er under oppbyggende omvandling. Laget er føyket ned i nordvestvendte leheng over 600 moh i Beiarn."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can be easily triggered in a few places at high altitude, especially in north-west facing aspects. In lower areas, slopes affected by the sun are exposed to smaller wet avalanches that release by themselves.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I sørvendt bratt terreng som får mye sol igjennom dagen vil snøoverflaten fuktes og myknes opp. Mindre våte løssnøskred vil løsne av seg selv. Vær oppmerksom at også små skred kan har store konsekvenser rundt terrengfeller. \n\nDet er for lite løs snø tilgjengelig for vindtransport for å danne ferske fokksnøflak av nevneverdig utbredelse.",
        "highlights": "Generally stable conditions. We expect small natural avalanches triggering on steep, sun exposed slopes. Be aware that also small avalanches can have high consequences around terrain traps."
      },
      "bulletinID": "NO-3018_2024-03-04 15:31:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:06",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er preget av mildvær og vind. En observasjon fra forrige helg viste at snøoverflaten på 600 moh veksler mellom knallhard isskare og litt brytende mildværsskare. Skiføre er nok karakterbyggende for tiden. Det er lite løs snø tilgjengelig for økende vind. I solvendte heng mykes snøoverflaten på dagtid, før det fryser til igjen i løpet av natten.\n\nDet finnes lag av kantkorn i snøen, men de er avrundet eller skjermet av hard fokksnø/skare og regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. We expect small natural avalanches triggering on steep, sun exposed slopes. Be aware that also small avalanches can have high consequences around terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nI fjellet er det fortsatt mulighet for å løse ut skred i et vedvarende svakt lag som ligger under fokksnøen. Vær særlig forsiktig i overgangen mellom tynt snødekke og fokksnøflak.\n\nPå de høyeste toppene kan det ligge små ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.",
        "highlights": "Complex conditions with several avalanche problems. A persistant weak layer of facets is present in many areas. Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-04 15:31:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:07",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. Denne er generelt fuktig.\nVåt overflate fryser til hard skare på natten når det er lite skyer og smelter utover dagen når temperaturen øker. \nDet finnes plasser med et lag av nedføyket kantkorn under eldre fokksnøflak. Det er litt usikkert hvor aktivt dette svake laget er etter flere dager med mildt vær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nPå de høyeste toppene kan det ligge små ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. "
      },
      "bulletinID": "NO-3023_2024-03-04 15:31:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:07",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. Denne er generelt fuktig.\nVåt overflate fryser til hard skare på natten når det er lite skyer og smelter utover dagen når temperaturen øker. \nKantkorn rundt skare er tilstede dypere i snødekket, men regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nDet er usikkerhet knyttet til et svakt lag i snødekket. Det kan ikke helt utelukkes at enkelte større flakskred kan løsne når temperaturen stiger utover dagen.\n\nPå de høyeste toppene kan det ligge små ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-04 15:31:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:08",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1100-1300 moh, høyest i ytre deler av regionen. \n\nI høyfjellet er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger will rise to 2-moderate in areas where the snow becomes wet and soft. Predominantly stable conditions, but be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps. Uncertainty attached to a possible reactivated weak layer."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nDet er usikkerhet knyttet til et svakt lag i snødekket. Det kan ikke helt utelukkes at enkelte større flakskred kan løsne når temperaturen stiger utover dagen.\n\nPå de høyeste toppene kan det ligge små ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-04 15:31:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:09",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. Denne er generelt fuktig.\nVåt overflate fryser til hard skare på natten når det er lite skyer og smelter utover dagen når temperaturen øker.\n\nSvakt lag av kantkorn under skare er tilstede. Det er trolig kun aktuelt i skjerma botner ved de høyeste toppene i indre strøk etter mildvær og gunstige forhold for stabilisering av overliggende snø.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger will rise to 2-moderate in areas where the snow becomes wet and soft. Predominantly stable conditions, but be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps. Uncertainty attached to a possible reactivated weak layer."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter en periode med nedbør er det nå ventet at været skal klarne opp og bli kaldere. Det er likevel en kompleks situasjon med flere skredproblemer:\n\nDet er fortsatt ventet noe vind, og der det er snø tilgjengelig for transport kan det dannes noen ferske flak. Dette blir i så fall i hovedsaklig nordvestvendte heng.\n\nDypere i snødekket finnes det noen steder svake lag av kantkorn som kan være mulig å påvirke for en skiløper. Vær spesielt forsiktig der snødekket er tynt. \n\nVær oppmerksom på at vinden og nysnøen de siste dager kan ha dannet store skavler i høyfjellet som kan brekke - spesielt om de blir utsatt for solinnstråling. Om sola tar tak utover dagen kan det også gå løssnøskred i solvendte heng. ",
        "highlights": "Locally unstable and complex conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-04 15:31:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:09",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Over ca. 1000 moh. har det blåst og kommet nysnø de siste dagene. Dette har dannet ferske fokksnøflak, særlig i nordvendte heng. Det er varierende hardhet i fokksnøen, noen steder mykere, noen steder hardere flak, med til dels dårlige bindinger imellom. Snøoverflaten er fuktet opp til ca. 1100 moh. På rygger er det delvis avblåst skare. Under ca. 800-1000 moh. er nedbøren kommet som regn. \nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre og velutviklet svakt lag av begerkrystaller."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Skiers can release avalanches in unstable windslabs in lee areas in the alpine.\nThere is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile, especially on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes et svakt lag av kantkorn i snødekket over ca. 1000 moh. Dette kan være lett å påvirke noen steder, spesielt over rygger og topper der snødekket er tynt. Skred på dette laget kan bli store.\n\nVær oppmerksom på at vinden og nysnøen de siste dager kan ha dannet store skavler i høyfjellet som kan brekke - spesielt om de blir utsatt for solinnstråling. Om sola tar tak utover dagen kan det også gå noen mindre løssnøskred i solvendte heng. \n\nI lavereliggende deler av regionen hvor snøpakka har vært fuktet til bunnen, vil de lavere temperaturene nå føre til en gjenfrysing og minkende skredfare i disse områdene. ",
        "highlights": "A persistent weak layer of facets is present in high mountain areas. Sun gives higher risk of wet loose-snow avalanches in steep sun-exposed terrain. Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-04 15:31:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:10",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det vært vind, nedbør og mildt. Under mildværsgrensa har snøen vært våt eller fuktig og det er smelteriller opp til 800 moh og fuktig snødekke opp til 1100 moh. Lengst ned mot fjorden er det bart eller bare flekkvis snø. I høyfjellet finnes det fokksnø av ulik hardhet, og i skjerma terrengformasjoner er det løs ubunden snø. \nSenest mandag denne uka er det påvist svake lag av kantkorn i snødekket. Lagene virker nå å bestå av noe mer avrundede krystaller, noe som betyr at de ikke like lett løses ut av en skiløper. Vær likevel forsiktig, spesielt i områder med tynnere snødekke som f.eks. over avblåste rygger. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to steep sun exposed terrain. Wet avalanches ca release naturally. A persistent weak layer of facets is present at high altitudes. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nDet er usikkerhet knyttet til et svakt lag i snødekket. Det kan ikke helt utelukkes at enkelte større flakskred kan løsne når temperaturen stiger utover dagen.\n\nPå de høyeste toppene kan det ligge små ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-04 15:31:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:10",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. Denne er generelt fuktig.\nVåt overflate fryser til hard skare på natten når det er lite skyer og smelter utover dagen når temperaturen øker.\n\nKantkorn er observert ved skarelag i snødekket. Det er noe usikkerhet rundt utbredelsen til dette laget nå og hvor aktivt det er etter flere dager med mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "If/when the sun comes out, the danger can rise to 2-moderate in areas where the snow becomes wet and soft. Predominantly stable conditions, but be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes fortsatt litt vind fra østlig retning, og noen ferske fokksnøflak kan dannes i vestvendte heng. Vær forsiktig til disse har stabilisert seg. Stabiliseringen kan gå noe saktere nå når temperaturen er ventet å synke. \n\nNoen steder kan det være mulig for en skiløper å påvirke vedvarende svakt lag av kantkorn nede i snødekket. Dette kan i verste fall gi store skred. Vær spesielt forsiktig der snødekket er tynt. \n\nVær oppmerksom på at vinden og nysnøen de siste dager kan ha dannet store skavler i høyfjellet som kan brekke - spesielt om de blir utsatt for solinnstråling. Om sola tar tak utover dagen kan det også gå noen mindre løssnøskred i solvendte heng. ",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware of persistent weak layers in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-04 15:31:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:11",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet nedbør, blåst og vært relativt mildt. Over mildværsgrensa er det vindpåvirket snø av ulik hardhet, og ubunden snø i skjerma terrengformasjoner. Under mildværsgrensa har snøen blitt fuktig, men vil nå fryse til de neste dagene. \nDet er flere vedvarende svake lag i snødekket og kantkorn ved bakken. Det er noe usikkert hvor lett det er å påvirke disse svake lagene nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Triggering is possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nDet er usikkerhet knyttet til et svakt lag i snødekket. Det kan ikke helt utelukkes at enkelte større flakskred kan løsne når temperaturen stiger utover dagen.\n\nPå de høyeste toppene kan det ligge ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-04 15:31:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:12",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. Det kom litt nysnø over 1000-1100 moh natt til mandag, som regn lavere ned. I lavere høydenivå er overflaten omvandlet og våt. \nMildvær har påvirket snødekket til topps før den siste nedbøren, mer i solsidene enn i skyggesidene.\n\n\nKantkornlaget rundt skarelag, som det har vært usikkerhet rundt, finnes over ca. 1100 moh. Krystallene er sterkt avrundet. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "If/when the sun comes out, the danger can rise to 2-moderate in areas where the snow becomes wet and soft. Predominantly stable conditions, but be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I de høyestliggende delene av regionen kan vinden fortsatt danne noen ferske flak, hovedsaklig i leheng mot vest. Flakene stabiliseres raskt på grunn av gunstig temperatur, men kan i en kortere periode være lette å løse ut for en skiløper. Noen steder kan flakene ligge på glatt skare. \n\nVær oppmerksom på at vinden og nysnøen de siste dager kan ha dannet store skavler i høyfjellet som kan brekke - spesielt om de blir utsatt for solinnstråling. Om sola tar tak utover dagen kan det også gå noen mindre løssnøskred i solvendte heng. \n\nI lavereliggende deler av regionen hvor snøpakka har vært fuktet til bunnen, vil de lavere temperaturene nå føre til en gjenfrysing og minkende skredfare i disse områdene. ",
        "highlights": "Be careful in areas with fresh wind deposited snow in higher mountain areas. Sun can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-04 15:31:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:12",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet stadige påfyll med nedbør de siste dagene. Over ca. 1000 moh er nedbøren kommet som snø. Nedbøren er kommet i forbindelse med vind fra sørlige og østlige retninger, og særlig i de høyestliggende delene av regionen har snøen blitt flyttet inn i leområder. \nDet er tidligere blitt observert kantkorn i forbindelse med et bærende skarelag, men dette har per nå ikke vært noe aktivt problem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow in higher mountain areas. Solar radiation can cause naturally released wet avalanches in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen forbehold:\n\nUt over dagen vil sola føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan du løse ut løssnøskred, og enkelte løssnøskred kan løsne av seg selv.\n\nEnkelte glideskred kan forekomme. Unngå å oppholde deg under glidesprekker. \n\nPå de høyeste toppene kan det ligge små ustabile fokksnøflak i leområder. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. Glide avelanches can occur, avoid areas beneath glide cracks. "
      },
      "bulletinID": "NO-3037_2024-03-04 15:31:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T15:31:13",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer slik den ofte gjør på våren. I lavere høydenivå og i solvendt bratt terreng er overflaten omvandlet og våt. I skyggerikt terreng i høyden består overflaten fortsatt av gammel fokksnø. Denne er generelt fuktig.\nVåt overflate fryser til hard skare på natten når det er lite skyer og smelter utover dagen når temperaturen øker.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Predominantly stable conditions, but be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T00:00:00",
        "endTime": "2024-03-05T23:59:59"
      }
    }
  ]
}