[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.100 m. DÉBIL (1) por debajo.","text_estat_mantell":"El domingo podemos encontrar alguna nueva placa de nieve venteada, pequeña y local, debido a la débil nevada que se espera. Pueden dar lugar a algún alud de placa de viento, de tamaño 1 (pequeño, suficiente para derribarnos). Las hay más estables y más duras, pero más gruesas en E y S bajo collados y crestas, que en la Franja Norte de la Pallaresa al paso de un grupo de personas podrían dar localmente algún alud de placa de hasta tamaño 2 (mediano,con capacidad de enterrar a una persona). Por encima de 2.200 m (en sur sólo a cota alta) hay un nivel interno facetado sobre las costras de la base que puede dar algún alud de placa al paso de un grupo de personas; por lo general de tamaño 2. Este problema es de difícil reconocimiento; se localiza con más frecuencia en laderas abiertas de poco espesor de nieve, más frecuente en umbrías. En los últimos días el manto se ha humedecido y encostrado superficialmente en laderas soleadas; se mantiene seco a umbrías de cota media y alta. ","text_distribucio":"Hay nieve en el suelo desde fondo de valle, esquiable por encima de unos 1.600 a 1.700 m. Los grosores en puntos protegidos por encima del bosque oscilan entre 40-60 cm, siendo normales por la época.  ","text_tendencia":"Durante la próxima semana se irán alternando débiles nevadas con días soleados, sin grandes cambios en la estabilidad del manto. Peligro: ESTACIONARIO","problems":[{"id_problema":12337,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12338,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"La muy débil nevada del domingo no cambiará las condiciones. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las palas de las cimas. La redistribución de la nieve por el viento de N ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable ya que aflora a menudo el suelo, pero tiene cierta continuidad en este tipo de terreno. En estos casos el manto presenta estructura de placa de viento, que se fractura fácilmente al pasar por encima. Dentro de canales y torrenteras puede haber algún alud de placa al paso de personas, de tamaño 1 (pequeño, pero con capacidad de derribarnos). El suelo está ligeramente blanco desde cota baja.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"La muy débil nevada del domingo no hará cambiar las condiciones, aunque se ha formado algo de escarcha en la superficie del manto en la noche del viernes. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las palas de las cimas. La redistribución de la nieve por el viento de N ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable ya que aflora a menudo el suelo, pero tiene cierta continuidad en este tipo de terreno. En estos casos el manto presenta estructura de placa de viento, que se fractura fácilmente al pasar por encima. Dentro de canales y torrenteras puede haber algún alud de placa al paso de personas, de tamaño 1 (pequeño, pero con capacidad de derribarnos). El suelo está ligeramente blanco desde cota baja.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"Aunque el domingo pueden caer algunos copos de nieve, el sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas. La redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, pero presenta cierta continuidad en estos puntos de sobreacumulación. En estos lugares, locales, el manto presenta estructura de placa de viento, que se puede fracturar al pasar por encima y dar lugar a algún alud de placa de tamaño 1 (pequeño, pero con capacidad de derribarnos). Hay más placas de viento en el contacto con Andorra y Francia. \n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"A pesar de que el domingo caiga algún copo de nieve, el sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas. La redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, pero presenta cierta continuidad en estos puntos de sobreacumulación. En estos lugares, locales, el manto presenta estructura de placa de viento, que se puede fracturar al pasar por encima y dar lugar a algún alud de placa de tamaño 1 (pequeño, pero con capacidad de derribarnos).\n\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"La falta de nevadas apreciables en el sector hace que el manto nivoso sea prácticamente inexistente, restringido puntualmente a las zonas más elevadas como congestas muy aisladas, con espesores muy escasos.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"El sector continúa con un manto nivoso muy discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque entre 2.000-2.400 m que en las palas de las cimas, barridas de nieve por el viento. La redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. El manto no es esquiable, pero presenta cierta continuidad en ese tipo de terreno. En estos casos el manto tiene estructura de placa de viento, y se fractura con propagación del corte al pasar por encima. Con una sobrecarga fuerte se puede provocar algún alud de placa de tamaño 1 (pequeño, pero con capacidad de derribarnos). No habrá cambios en el manto en los próximos días, aparte de un progresivo endurecimiento.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]