[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sobre de 2.100 m.\nFEBLE (1) per sota.","text_estat_mantell":"Diumenge podem trobar alguna nova placa de neu ventada, petita i local, degut a la feble nevada que s'espera. Poden donar lloc a alguna allau de placa de vent, de mida 1 (petita, suficient per fer-nos caure). N'hi ha d'antigues, més estabilitzades i més dures, però més gruixudes en E i S sota colls i carenes, que a la Franja Nord de la Pallaresa al pas d'un grup de persones podrien donar localment alguna allau de placa de fins a mida 2 (mida mitjana, amb capacitat de colgar una persona).   \nPer sobre de 2.200 m (en vessants sud només a cota alta) hi un nivell intern facetat sobre les crostes de la base que pot donar alguna allau de placa al pas d'un grup de persones; en general seran de mida 2. Aquest problema és de difícil reconeixement, però es localitza amb més freqüència en vessants oberts de poc gruix de neu, més freqüent en obagues.\nEls últims dies el mantell s'ha humitejat i encrostat superficialment en vessants assolellats; es manté sec a obagues de cota mitjana i alta. ","text_distribucio":"Hi ha neu al terra des de fons de vall, esquiable per sobre d'uns 1.600-1.700 m. Els gruixos en punts protegits per damunt del bosc oscil.len entre 40-60 cm, sent normals per l'època.  ","text_tendencia":"Durant la propera setmana s'aniran alternant febles nevades amb dies assolellats, sense grans canvis en l'estabilitat del mantell. Perill: ESTACIONARI","problems":[{"id_problema":12337,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12338,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"La molt feble nevada de diumenge no farà canviar les condicions. El sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que a les pales dels cims.\nLa redistribució de la neu pel vent de N ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable ja que hi aflora sovint el terra, però té certa continuïtat en aquest tipus de terreny. En aquests casos el mantell presenta estructura de placa de vent, que es fractura fàcilment al passar-hi per damunt. Dins de canals i torrenteres hi pot haver alguna allau de placa al pas de persones, de mida 1 (petita, però amb capacitat de fer-nos caure). \nEl terra està enfarinat des de cota baixa.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"La molt feble nevada de diumenge no farà canviar les condicions, tot i que s'ha format una mica de gebre en la superfície del mantell la nit de divendres. El sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que a les pales dels cims.\nLa redistribució de la neu pel vent de N ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable ja que hi aflora sovint el terra, però té certa continuïtat en aquest tipus de terreny. En aquests casos el mantell presenta estructura de placa de vent, que es fractura fàcilment al passar-hi per damunt. Dins de canals i torrenteres hi pot haver alguna allau de placa al pas de persones, de mida 1 (petita, però amb capacitat de fer-nos caure). \nEl terra està enfarinat des de cota baixa.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"Tot i que diumenge poden caure alguns flocs de neu, el sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que als cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable, però presenta certa continuïtat en aquests punts de sobreacumulació. En aquests indrets, locals, el mantell presenta estructura de placa de vent, que es pot fracturar al passar-hi per damunt i donar lloc a alguna allau de placa de mida 1 (petita, però amb capacitat de fer-nos caure). Hi ha més plaques de vent en el contacte amb Andorra i França. \n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"Malgrat que diumenge caigui algun floc de neu, el sector continua amb un mantell nival discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc que als cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable, però presenta certa continuïtat en aquests punts de sobreacumulació. En aquests indrets, locals, el mantell presenta estructura de placa de vent, que es pot fracturar al passar-hi per damunt i donar lloc a alguna allau de placa de mida 1 (petita, però amb capacitat de fer-nos caure).\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"La manca de nevades apreciables en el sector fa que el mantell nival sigui pràcticament inexistent, restringit puntualment a les zones més elevades com a congestes molt aïllades, amb gruixos molt minsos.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-29","datavalidesabutlleti":"2025-12-01","nota_text":"El sector continua amb un mantell nival molt discontinu fins als cims i d'escàs gruix, degut als forts vents durant el que portem de novembre. Sovint trobem més neu en sectors arrecerats i dins del bosc entre 2.000-2.400 m que a les pales dels cims, escombrades de neu pel vent.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud, est) i dins de canals i torrenteres. El mantell no és esquiable, però presenta certa continuïtat en aquest tipus de terreny. En aquests casos el mantell té estructura de placa de vent, i es fractura amb propagació del tall al passar-hi per damunt. Amb una sobrecàrrega forta es pot provocar alguna allau de placa de mida 1 (petita, però amb capacitat de fer-nos caure).\nNo hi haurà canvis en el mantell en els propers dies, a banda d'un progressiu enduriment.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]