[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"El viernes encontramos un manto muy humedecido hasta 2.500 m por el aumento térmico y la lluvia caída en el extremo sur del Aran y en la Franja Norte de la Pallaresa. El viernes empezará con lluvia hasta 2.400 m y posteriormente se acumulará ya nieve reciente húmeda, hasta unos 1.800 m (unos 20-30 cm en cotas muy altas, hasta 40 cm). Se prevé actividad de aludes de nieve húmeda en cualquier orientación, de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas) en umbrías en cotas altas, donde todavía hay capas débiles persistentes, que se podrán activar con la lluvia. El viento muy fuerte de sur seguirá formando placas de nieve venteada y podrán caer al paso de personas en las umbrías y caras este. Alguna podría ser de tamaño 3 (grande) por la noche. Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; habrá poca visibilidad para trazar itinerarios seguros; atención si notáis traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La nieve en el suelo seguirá subiendo de cota a causa de las lluvias. Los espesores totales están en torno a los 100-140 cm a 2.200 m. Estos grosores están todavía por debajo de los valores normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11654,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11655,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Por la mañana del viernes podría quedar alguna costra superficial (formadas el jueves) pero fundirá rápidamente. Lo más probable es encontrar un manto muy humedecido hasta 2.500 m. Ha penetrado agua de lluvia y el manto tiene poca cohesión interna. El viernes empezará con más lluvia hasta 2.400 my posteriormente se acumulará ya nieve reciente, pero aún húmeda hasta unos 1.800 m (unos 20-30 cm en cotas muy altas). Se prevé actividad de aludes de nieve húmeda que afectarán a cualquier orientación y serán de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas). El viento muy fuerte de sur seguirá formando placas de nieve venteada y podrán caer puntualmente de forma natural en cotas altas de las caras norte. Alguna podría ser de tamaño 3 (grande). Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; habrá poca visibilidad para trazar itinerarios seguros; atención si se  nota traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La lluvia sube rápidamente la cota de presencia de nieve en el suelo; es esquiable sobre los 1600 m aproximadamente. Los espesores totales a 2.400 m superan a los normales para la época del año y están alrededor de los 130-140 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11647,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11646,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE  (3)","text_estat_mantell":"Por la mañana del viernes podría quedar alguna costra superficial (formadas el jueves) pero fundirá rápidamente. Lo más probable es encontrar un manto muy humedecido hasta 2.500 m. Ha penetrado agua de lluvia y el manto tiene poca cohesión interna. El viernes empezará con más lluvia hasta 2.400 m y posteriormente se acumulará ya nieve reciente, pero húmeda hasta unos 1.800 m (unos 20 cm en cotas muy altas). Se prevé actividad de aludes de nieve húmeda que afectarán a cualquier orientación y serán de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas). El viento muy fuerte de sur seguirá formando placas de nieve venteada y podrán caer puntualmente de forma natural en cotas altas de las caras norte. Alguna podría ser de tamaño 3 (grande). Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; habrá poca visibilidad para trazar itinerarios seguros; atención si se nota traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La lluvia sube rápidamente la presencia de nieve en el suelo; esquiable sobre los 1700 m-1800 aproximadamente. Los espesores totales a 2.400 m superan a los normales para la época del año y están alrededor de los 90-130 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11649,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11648,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Encontramos un manto muy humedecido hasta 2.500 m. Ha penetrado agua de lluvia y el manto tiene poca cohesión. El viernes empezará con más lluvia hasta 2.400 m y posteriormente se acumulará ya nieve reciente, aunque será húmeda hasta unos 1.800 m (unos 15-20 cm en cotas muy altas). Se prevé actividad de aludes de nieve húmeda que afectarán a cualquier orientación y podrían ser de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas). El viento muy fuerte de sur, que soplará desde la noche del jueves, formará placas de nieve venteada que podrán caer puntualmente de forma natural en cotas altas de las caras norte. Alguna podría ser de tamaño 3 (grande). Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; habrá poca visibilidad para trazar itinerarios seguros; atención si notáis la traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La lluvia hace subir rápidamente la cota de presencia de nieve en el suelo; es esquiable sobre los 1800 m aproximadamente. Los espesores totales a 2.200 m superan a los normales para la época del año y están alrededor de los 50-60 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11639,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11641,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Encontramos un manto muy humedecido hasta las cimas. Ha penetrado agua de lluvia y el manto tiene poca cohesión. El viernes empezará con más lluvia hasta 2.400 m y posteriormente se acumulará ya nieve reciente, pero aún húmeda hasta unos 1.800 m (unos 15-20 cm en cotas muy altas). Se prevé actividad de aludes de nieve húmeda que afectarán a cualquier orientación y serán de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas). El viento muy fuerte de sur, que soplará desde la noche del jueves, formará placas de nieve venteada que podrán caer de forma natural en cotas altas de las caras norte. Serán de tamaño 3 (grande). Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; es necesario evitar las zonas de canales de todo el sector; atención si se nota traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias. Es esquiable aproximadamente por encima de 1.800 m. Hay unos 110-120 cm a 2.200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11643,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11642,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE  (3)","text_estat_mantell":"Encontramos un manto muy humedecido hasta 2.500 m. Ha penetrado agua de lluvia y el manto tiene poca cohesión. El viernes empezará con más lluvia hasta 2.400 m y posteriormente se acumulará ya nieve reciente, pero aún húmeda hasta unos 1.800 m (unos 15 cm en cotas muy altas). Se prevé actividad de aludes de nieve húmeda que afectarán a cualquier orientación y podrían ser de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas). El viento muy fuerte de sur, que soplará desde la noche del jueves, formará placas de nieve venteada que podrán caer puntualmente de forma natural bajo collados y cordales de las cotas más altas en orientaciones norte. Alguna podría ser de tamaño 3 (grande). Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; habrá poca visibilidad para trazar itinerarios seguros; atención si se nota traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La lluvia sube rápidamente la cota de presencia de nieve en el suelo; es esquiable por encima de los 1500 a 1600 m aproximadamente. Los espesores totales a 2.200 m superan a los normales para la época del año y están alrededor de los 80 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11645,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11644,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-20","datavalidesabutlleti":"2025-03-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Encontramos un manto muy humedecido hasta 2.500 m. Ha penetrado agua de lluvia y el manto tiene poca cohesión. El viernes empezará con más lluvia hasta 2.400 m y posteriormente se acumulará ya nieve reciente, pero húmeda hasta unos 1.800 m (unos 10-15 cm en cotas muy altas). Se prevé actividad de aludes de nieve húmeda que afectarán a cualquier orientación y podrían ser de tamaño 3 (grande, con capacidad para enterrar a un grupo de personas). El viento muy fuerte de sur, que soplará desde la noche del jueves, formará placas de nieve venteada que podrán caer puntualmente de forma natural en cotas altas de las caras norte. Podrán ser de tamaño 3 (grande). Las condiciones del manto exigen gran capacidad de apreciación del peligro de aludes; habrá poca visibilidad para trazar itinerarios seguros; atención si se nota traza muy profunda, así como manto venteado en caras norte. ","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias. Es esquiable aproximadamente por encima de 1600 m. Hay unos 60-90 cm a 2200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11651,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11650,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"3","priority":"2"}]}]