{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist überwiegend in den Hochlagen mäßig, ansonsten gering. Durch teils starken Wind aus West bis Nordwest gibt es kammnahe bzw. hinter Geländekanten und in steilen Mulden und Rinnen frischen Triebschnee, der zu beachten ist. Dort, wo frischer Triebschnee vorhanden ist, kann dieser bereits bei geringer Zusatzbelastung als kleine bis mittlere Schneebrettlawine ausgelöst werden. Nur selten könnten sich aus sehr steilen glatten Hängen Gleitschneelawine von selbst lösen. Es sollten aber steile Hänge mit Rissen gemieden werden.",
        "highlights": "Vor allem in den Hochlagen frischen Triebschnee beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "dünne und kleinräumige Triebschneepakete"
        }
      ],
      "bulletinID": "RID4435RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Es gibt Schneefall und Neuschnee, der verfrachtet wird. Dieser Triebschnee liegt auf einer oft hart und verharscht Altschneedecke und ist störanfällig. Die Altschneedecke selbst ist allgemein gut gesetzt und überwiegend stabil. Im Inneren ist sie je nach Höhenlagen feucht bis nass. Es liegt selbst in mittleren Lagen nur mehr wenig Schnee, darauf fällt etwas Neuschnee. In den schattseitigen Hochlagen könnten noch lawinenrelevante Schichten auftreten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung. Die Schneebrettgefahr geht wieder langsam zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-03-11T17:00:00+00:00",
        "endTime": "2024-03-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Für Dienstag kündigt sich windiges und trübes Wetter mit Schneeschauern an. In freien Hochlagen erreicht der West- bis Nordwestwind Spitzen um 50 km/h. In 1500 m beträgt die Temperatur um -1 Grad, in 2000 m um -3 Grad.\r\nAm Mittwoch stecken die Berge bis über die Mittagsstunden meist in Wolken und es schneit zeitweise ein wenig. Im Lauf des Nachmittags klingt der Niederschlag ab und die Wolken lockern langsam auf. Der Nordwestwind weht meist schwach bis mäßig stark. In 1500 m beträgt die Temperatur -2 bis 0 Grad, in 2000 m um -3 Grad."
      }
    }
  ]
}