{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The wind will be moderate to strong adjacent to ridgelines especially in the regions that are exposed to the foehn wind. In particular in gullies and bowls and behind abrupt changes in the terrain as well as above the tree line further wind slabs will form. <br/> The large quantity of fresh snow as well as the wind slabs can be released naturally in all aspects. In particular in the regions with a lot of snow large and, in isolated cases, very large dry avalanches are possible. This applies especially in case of releases originating from starting zones that still retain some snow. <br/> Including in starting zones in which avalanches have already been released natural avalanches, capable of reaching a long way, must be expected. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "A lot of new snow to low altitudes: Large and very large dry avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "dbaee603-358a-48e9-a04b-c47b785fd172",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 70 to 90 cm of snow, and even more in some localities, has fallen since Saturday. In all altitude zones a very large amount of snow is lying. <br/> As a consequence of snowfall and the wind, fresh snow drift accumulations formed during the last three days. In isolated cases new snow and wind slabs are lying on a hard crust. <br/> Towards its surface, the snowpack is weak. The new snow of the last few days remains prone to triggering in all aspects."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-11T23:00:00+00:00",
        "endTime": "2024-03-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and wind, wind slabs formed since Saturday in gullies and bowls and behind abrupt changes in the terrain. The large quantity of fresh snow as well as the sometimes deep wind slabs can be released naturally in all aspects. <br/> In particular in starting zones where no previous releases have taken place and at high altitudes and in high Alpine regions medium-sized and, in isolated cases, large dry avalanches are possible. Avalanches can occur again, even in paths where avalanches have already been released. <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for extensive experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "A lot of snow has fallen over a wide area. Not yet all starting zones have released the snow entirely."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "S",
            "N",
            "W",
            "SE",
            "NE",
            "SW",
            "E"
          ],
          "elevation": {
            "upperBound": "1800"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "171b1608-aadd-48a2-b1be-8fd5ad46ee2b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying in all altitude zones. Over a wide area over a wide area 60 to 80 cm of snow, and even more in some localities, has fallen since Saturday. <br/> Over a wide area new snow is lying on a hard crust. The new snow of the weekend has settled to a large extent in particular on sunny slopes and at low and intermediate altitudes. <br/> As a consequence of snowfall and the southerly wind, fresh snow drift accumulations formed at the weekend. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The meteorological conditions will cause a gradual decrease in the avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2024-03-11T23:00:00+00:00",
        "endTime": "2024-03-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind will be moderate to strong at times especially in the regions exposed to the foehn wind. In gullies and bowls and behind abrupt changes in the terrain as well as above the tree line further wind slabs will form. <br/> Above the tree line and in gullies and bowls, and behind abrupt changes in the terrain the avalanche situation is dangerous. <br/> In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation medium-sized and large dry avalanches are possible. They can occur naturally. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes. Ski touring and other off-piste activities, including snowshoe hiking, call for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "Slab avalanches and loose snow avalanches are still possible in particular during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ],
          "elevation": {
            "upperBound": "1800"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "38ae698c-763c-4566-b613-013a521235d6",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 40 to 60 cm of snow, and even more in some localities, has fallen since Saturday. A lot of snow is lying at intermediate and high altitudes. <br/> In some places new snow is lying on a hard crust. As a consequence of rising temperatures and solar radiation the snowpack settled. <br/> Weak layers exist in the old snowpack. In addition wind slabs formed in particular in gullies and bowls, and behind abrupt changes in the terrain. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-03-11T23:00:00+00:00",
        "endTime": "2024-03-12T23:00:00+00:00"
      }
    }
  ]
}