{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow and the wind slabs formed by the strong southeasterly wind are poorly bonded with the old snowpack, also in all aspects on steep slopes. The avalanches can occur again, even in paths where avalanches have already been released. <br/> As a consequence of a gathering strong northerly wind, clearly visible wind slabs will form in particular adjacent to ridgelines and in pass areas as well as above approximately 2200 m. In particular at intermediate and high altitudes the prevalence and size of the avalanche prone locations will increase. <br/> Wind slabs can especially at their margins be released, even by a single winter sport participant. The avalanches can in many cases reach medium size. <br/> Fresh wind slabs are to be avoided in steep terrain. Whumpfing sounds serve as an alarm sign. Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger. <br/> Small and medium-sized natural avalanches are possible as a consequence of warming during the day and solar radiation.",
        "highlights": "New snow and wind slabs in high Alpine regions. In particular in the regions exposed to heavier precipitation the wind slabs will increase in size additionally."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "SW",
            "E"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "W",
            "SE",
            "SW",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "W",
            "SE",
            "SW"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "7c94aa12-39ad-4d12-9b60-ef892eda33b4",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "50 to 70 cm of snow, and even more in some localities, has fallen above approximately 1800 m. The new snow is poorly bonded with the old snowpack. Caution is to be exercised on wind-protected shady slopes. Towards its surface, the snowpack is unfavourably layered and its surface consists of surface hoar, this also applies on steep sunny slopes. Towards its surface, the snowpack is unfavourably layered and its surface has a melt-freeze crust that is strong in many cases. <br/> A lot of snow is lying at intermediate and high altitudes. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of dry avalanches will decrease gradually. The northerly wind will transport the new snow and, in some cases, old snow as well."
        }
      ],
      "validTime": {
        "startTime": "2024-03-11T23:00:00+00:00",
        "endTime": "2024-03-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a gathering strong northerly wind, clearly visible wind slabs will form in particular adjacent to ridgelines and in pass areas as well as above approximately 2200 m. In particular at intermediate and high altitudes the prevalence and size of the avalanche prone locations will increase. They can especially at their margins be released, even by a single winter sport participant. The avalanches can in many cases reach medium size. <br/> Fresh wind slabs are to be avoided in steep terrain. Whumpfing sounds serve as an alarm sign. Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger. <br/> Small and medium-sized natural avalanches are possible as a consequence of warming during the day and solar radiation.",
        "highlights": "Wind slabs and wet snow represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "W",
            "SE",
            "SW",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "W",
            "SE",
            "SW"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "25a35087-c79c-41b3-b416-ce94ad94c0ae",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 30 cm of snow, and even more in some localities, has fallen above approximately 1500 m. The new snow is poorly bonded with the old snowpack. Caution is to be exercised on wind-protected shady slopes. Towards its surface, the snowpack is unfavourably layered and its surface consists of surface hoar,, also on steep sunny slopes. Towards its surface, the snowpack is unfavourably layered and its surface has a melt-freeze crust that is strong in many cases. <br/> A lot of snow is lying at intermediate and high altitudes. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will persist. The northerly wind will transport the new snow and, in some cases, old snow as well."
        }
      ],
      "validTime": {
        "startTime": "2024-03-11T23:00:00+00:00",
        "endTime": "2024-03-12T23:00:00+00:00"
      }
    }
  ]
}