[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2) per sobre 2200,\nFeble (1) per sota.", "text_estat_mantell": "Es mantenen les plaques de vent a cotes altes sobretot al límit sud de l'Aran i a la Franja Nord de la Pallaresa. Seran susceptibles a caure al pas d'una persona i seran en general de mida petita, però puntualment poden assolir prou mida per colgar una persona (mida 2). També es manté pel que queda de dissabte la situació de neu humida a qualsevol orientació i cota, de mida petita (mida 1), per l'augment de les temperatures i la insolació. De cara a diumenge la situació aniria minvant progressivament amb el descens tèrmic. Cal tenir present que a primera hora el mantell pot aparèixer encrostat, conferint-li certa estabilitat. Internament, hi ha capes febles persistents. No es descarta que es puguin desencadenar al pas d'una persona per damunt dels 2.400 m a obagues i en E, en terreny fortament inclinat i convex. Aquestes allaus seran de mida mitjana amb capacitat de colgar una persona. La nit de diumenge pot nevar entorn els 1800 m sense afectació al conjunt del mantell nival.\n\n\n\n\n", "text_distribucio": "Trobem neu a terra a partir de 1.400 m aproximadament. Els gruixos totals estan per sota del que és habitual. Oscil·len entre 80-100 cm a 2.220 m.", "text_tendencia": "Amb el descens de la temperatura s'afavorirà l'encrostament superficial del mantell. Evolució del perill: ESTACIONARI O EN LLEUGER DESCENS", "problems": [{"id_problema": 11215, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11213, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 11214, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Tot i que superficialment trobem crostes de regel, algunes no portants, continuem amb tenint per sota neu vella facetada, solta que presenta fractures amb propagació. Aquest problema es dona sobretot allà on les crostes superficials o internes no siguin portants. Es poden desencadenar plaques al pas d'una persona, sota colls i carenes, per damunt dels 2.200 m especialment en obagues i a les orientacions E. Les allaus, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per colgar una persona. \nLes purgues de neu humida en vessants fortament inclinats (més de 35°) i assolellats seran possibles durant les hores centrals del dia i especialment a partir de punts foscos com roques i arbres. No es descarta alguna precipitació feble en forma de neu al voltant dels 1800 m de cara a diumenge, però sense afectació al conjunt del mantell nival.\n\n\n", "text_distribucio": "Hi ha neu a terra a partir de 1.600 m en S i de 1.400 en N. Malgrat això, el mantell no és esquiable fins als 1.800-1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 40-65 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "Les capes febles persistents tendiran a estabilitzar-se i restringir-se a les obagues. El mantell seguirà humitejant-se superficialment de dia i encrostant-se de nit. Evolució del perill: EN LLEUGER DESCENS", "problems": [{"id_problema": 11212, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Tot i que superficialment trobem crostes de regel, algunes no portants, continuem amb tenint per sota neu vella facetada, solta que presenta fractures amb propagació. Aquest problema es dona sobretot allà on les crostes superficials o internes no siguin portants. Es poden desencadenar plaques al pas d'una persona, sota colls i carenes, per damunt dels 2.200 m especialment en obagues i a les orientacions E. Les allaus, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per colgar una persona. \nLes purgues de neu humida en vessants fortament inclinats (més de 35°) i assolellats seran possibles durant les hores centrals del dia i especialment a partir de punts foscos com roques i arbres.", "text_distribucio": "Hi ha neu a terra a partir de 1.600 m, amb continuïtat a partir dels 1.700 m, a obagues. Malgrat això, el mantell no és esquiable fins als 2.000 m, on hi havia neu vella. Els gruixos totals oscil·len entre 35-65 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "Les capes febles persistents tendiran a estabilitzar-se i restringir-se a les obagues. El mantell seguirà humitejant-se superficialment de dia i encrostant-se de nit. Evolució del perill: EN LLEUGER DESCENS", "problems": [{"id_problema": 11211, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1) excepte obagues per sobre per sobre de 2.200 m,\nModerat (2) \n", "text_estat_mantell": "Superficialment, hi ha crostes de regel sota les quals hi ha neu ventada. Aquesta neu ventada es troba damunt de capes febles persistents antigues. No es descarta que en punts obacs per sobre de 2200 m, es puguin desencadenar allaus de placa, al pas d'una persona.  El terreny més procliu és sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m.  Les allaus, que es puguin desencadenar serien de mida 1 (petita) però localment, poden arribar a mida 2 (mitjana) amb capacitat per cobrir una persona. \nEl mantell tendirà a humitejar-se a causa de l'ascens tèrmic previst. Poden caure purgues humides en vessants fortament inclinats durant les hores centrals del dia. De nit i matinada s'encrostarà.\n\n", "text_distribucio": "Trobem neu per sobre de 1.600 m, però el mantell nival continua sent molt escàs i només és esquiable per sobre de 2.000 m en sectors de prat. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m.", "text_tendencia": "El mantell seguirà humitejant-se superficialment als vessants assolellats i encrostant-se de nit. Evolució del perill: EN PROGRESSIU DESCENS ", "problems": [{"id_problema": 11210, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1) excepte zones molt obagues dins de canals on és,\nModerat (2) \n", "text_estat_mantell": "Superficialment, hi ha crostes de regel, no portants, sota les quals hi ha neu placada que es troba sobre neu vella facetada i gebre enterrat. Els tests ens indiquen aparició de fractures sense propagació. No obstant no es descarta que puntualment es pugui desencadenar fàcilment alguna placa al pas d'una persona, sobretot en terreny convex, obac i inclinat (més de 35º)\nA les solanes el mantell tendirà a humitejar-se a causa de l'ascens tèrmic previst. Poden caure purgues humides en vessants fortament inclinats. \n\n\n\n", "text_distribucio": "Tot i que hi ha neu a terra per sobre de 1.500-1.600 m, al Moixeró el mantell no és esquiable fins a partir dels 2.200 m en sector de prat. A les canals del Cadí el mantell és esquiable a partir dels 2.000 m allà on no hi ha bosc. Els gruixos a 2.200 m oscil·len entre 40-50 cm.", "text_tendencia": "El mantell seguirà humitejant-se superficialment als vessants assolellats. Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11209, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1), excepte obagues per sobre per sobre de 2.200 m, on és Moderat (2) \n", "text_estat_mantell": "El mantell nival està format per crostes basals i superficials entre les quals, s'intercala neu placada i capes febles.  De cara a diumenge, continuarà la situació de capes febles persistents. Localment, es poden desencadenar allaus de placa tova al pas d'una persona sota colls i carenes, en vessants obacs, per damunt dels 2.200 m. Les allaus previstes seran de mida 1 (petita) sense capacitat per colgar una persona. De cara a dilluns la situació tendirà a ser més restringida.\nEs preveu un humitejament del mantell causat per l'ascens de temperatures. Pot caure alguna purga humida sobretot a les hores centrals del dia en vessants assolellats i de punts rocosos. De nit i matinada tendirà a encrostar-se. \n", "text_distribucio": "Trobem neu per sobre de 1.700 m, però el mantell nival continua sent molt escàs i només és esquiable per sobe dels 2.000-2.200 m. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 25-50 cm a 2.400 m.", "text_tendencia": "El mantell seguirà humitejant-se superficialment als vessants assolellats i encrostant-se de nit. Evolució del perill: EN PROGRESSIU DESCENS ", "problems": [{"id_problema": 11208, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "El mantell nival està format superficialment per plaques de vent o crostes. Aquestes plaques des de fa dies es troben sobre crostes dures. Per sota la crosta, la neu és neu vella facetada sense aparició de fractures internes. Les possibles plaques que es poguessin desencadenar seria sota colls i carenes, i llocs arrecerats per sobre dels 2.200-2.300 m, on hi hagi mantell previ, sobretot en S i E. Aquestes allaus poden arribar a mida petita (sense capacitat per colgar una persona). Es preveu un humitejament del mantell causat per l'ascens de temperatures. Pot caure alguna purga humida sobretot a les hores centrals del dia en vessants assolellats i de punts rocosos. De nit i matinada tendirà a encrostar-se. \n\n\n", "text_distribucio": "Trobem presència de neu a partir de 1.600-1.700 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-50 cm a 2.400 m.", "text_tendencia": "El mantell seguirà humitejant-se superficialment als vessants assolellats. Evolució del perill: EN PROGRESSIU DESCENS ", "problems": [{"id_problema": 11207, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]