[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderado (2) por encima 2200, Débil (1) por debajo.", "text_estat_mantell": "Se mantienen placas de viento en cotas altas en el límite sur del Aran y en la Franja Norte de la Pallaresa. Serán susceptibles a caer al paso de una persona en general de pequeño tamaño. Puntualmente pueden alcanzar el tamaño suficiente para enterrar a una persona. Se mantiene para lo que queda del sábado la situación de nieve húmeda en cualquier orientación y cota, de pequeño tamaño  por el aumento de las temperaturas y la insolación. El domingo la situación iría disminuyendo progresivamente con el descenso térmico. A primera hora el manto puede aparecer encostrado, confiriéndole cierta estabilidad. Internamente, existen capas débiles persistentes. No se descarta que se puedan desencadenar al paso de una persona por encima de los 2.400 m en umbrías y en E, en terreno fuertemente inclinado y convexo. Estos aludes serán de tamaño mediano con capacidad de enterrar a una persona. La noche del domingo puede nevar en torno a los 1800 m sin afectación al conjunto del manto nivoso.\n\n\n\n\n", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.400 m aproximadamente. Los grosores totales están por debajo de lo habitual. Oscilan entre 80-100 cm a 2.220 m.", "text_tendencia": "Con el descenso de la temperatura se favorecerá el encostramiento superficial del manto. Evolución del peligro: ESTACIONARIO O EN LIGERO DESCENSO", "problems": [{"id_problema": 11215, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11213, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 11214, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "Aunque superficialmente encontramos costras de rehielo, algunas no portantes, continuamos teniendo por debajo nieve vieja facetada, suelta que presenta fracturas con propagación. Este problema se da sobre todo donde las costras superficiales o internas no sean portantes. Se pueden desencadenar placas al paso de una persona, bajo collados y cordales, por encima de los 2.200 m especialmente en umbrías y en las orientaciones E. Los aludes, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para enterrar a una persona. Las purgas de nieve húmeda en laderas fuertemente inclinadas (más de 35°) y soleadas serán posibles durante las horas centrales del día y partiran especialmente desde puntos oscuros como rocas y árboles.No se descarta alguna precipitación débil en forma de nieve en torno a los 1800 m de cara al domingo, pero sin afectación al conjunto del manto nivoso.\n\n\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.600 m en S y de 1.400 en N. Sin embargo, el manto no es esquiable hasta los 1.800-1.900 m, donde había nieve vieja. Los grosores totales oscilan entre 40-65 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "Las capas débiles persistentes tenderán a estabilizarse y restringirse a las umbrías. El manto seguirá humedeciendo superficialmente de día y encostrándose de noche. Evolución del peligro: EN LIGERO DESCENSO", "problems": [{"id_problema": 11212, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "Aunque superficialmente encontramos costras de rehielo, algunas no portantes, continuamos teniendo por debajo nieve vieja facetada, suelta que presenta fracturas con propagación. Este problema se da sobre todo donde las costras superficiales o internas no sean portantes. Se pueden desencadenar placas al paso de una persona, bajo collados y cordales, por encima de los 2.200 m especialmente en umbrías y en las orientaciones E. Los aludes, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para enterrar a una persona. Las purgas de nieve húmeda en laderas fuertemente inclinadas (más de 35°) y soleadas serán posibles durante las horas centrales del día y partiran especialmente desde puntos oscuros como rocas y árboles.", "text_distribucio": "Hay nieve en el suelo a partir de 1.600 m, con continuidad a partir de los 1.700 m, en umbrías. Sin embargo, el manto no es esquiable hasta los 2.000 m, donde había nieve vieja. Los grosores totales oscilan entre 35-65 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "Las capas débiles persistentes tenderán a estabilizarse y restringirse en las umbrías. El manto seguirá humedeciendo superficialmente de día y encostrándose de noche. Evolución del peligro: EN LIGERO DESCENSO", "problems": [{"id_problema": 11211, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Débil (1) excepto umbrías por encima por encima de 2.200 m, Limitado (2) \n", "text_estat_mantell": "Superficialmente, hay costras de rehielo bajo las cuales hay nieve venteada. Esta nieve venteada se encuentra sobre capas débiles persistentes antiguas. No se descarta que en puntos umbríos por encima de 2200 m, se puedan desencadenar aludes de placa, al paso de una persona. El terreno más proclive está bajo collados y cordales, donde haya manto previo, por encima de los 2.200 m. Los aludes, que se puedan desencadenar, serían de tamaño 1 (pequeño) pero, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para cubrir a una persona. El manto tenderá a humedecerse debido al ascenso térmico previsto. Pueden caer purgas húmedas en laderas fuertemente inclinadas durante las horas centrales del día. De noche y madrugada se encostrará.\n\n", "text_distribucio": "Encontramos nieve por encima de 1.600 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable por encima de 2.000 m en sectores de prado. Los espesores siguen siendo inferiores a los habituales para la época, con unos 30-40 cm a 2.200 m.", "text_tendencia": "El manto seguirá humedeciendo superficialmente en las laderas soleadas y encostrándose de noche. Evolución del peligro: EN PROGRESIVO DESCENSO ", "problems": [{"id_problema": 11210, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Débil (1) excepto zonas muy umbrías dentro de las canales donde es Limitado (2) \n", "text_estat_mantell": "Superficialmente, hay costras de rehielo, no portantes, bajo las cuales hay nieve placada que se encuentra sobre nieve vieja facetada y escarcha enterrada. Los test nos indican aparición de fracturas sin propagación. Sin embargo, no se descarta que puntualmente se pueda desencadenar fácilmente alguna placa al paso de una persona, sobre todo en terreno convexo, en umbría e inclinado (más de 35º) En las solanas el manto tenderá a humedecerse debido al ascenso térmico previsto. Pueden caer purgas húmedas en laderas fuertemente inclinadas. \n\n\n\n", "text_distribucio": "Aunque hay nieve en el suelo por encima de 1.500-1.600 m, en el Moixeró el manto no es esquiable hasta los 2.200 m en sector de prado. En las canales del Cadí el manto es esquiable a partir de los 2.000 m donde no hay bosque. Los grosores a 2.200 m oscilan entre 40-50 cm.", "text_tendencia": "El manto seguirá humedeciendo superficialmente en las vertientes soleadas. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11209, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Débil (1), excepto umbrías por encima por encima de 2.200 m, donde es Limitado (2) \n", "text_estat_mantell": "El manto nivoso está formado por costras basales y superficiales entre las que se intercala nieve placada y capas débiles. De cara al domingo, continuará la situación de capas débiles persistentes. Localmente, se pueden desencadenar aludes de placa blanda al paso de una persona bajo collados y cordales, en laderas umbrías, por encima de los 2.200 m. Los aludes previstos serán de tamaño 1 (pequeña) sin capacidad para enterrar a una persona. De cara al lunes, la situación tenderá a ser más restringida. Se prevé un humedecimiento del manto causado por el ascenso de temperaturas. Puede caer alguna purga húmeda sobre todo en las horas centrales del día en vertientes soleadas y de puntos rocosos. De noche y madrugada tenderá a encostarse. \n", "text_distribucio": "Encontramos nieve por encima de 1.700 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable por sobe de los 2.000-2.200 m. Los espesores siguen siendo inferiores a los habituales para la época, con unos 25-50 cm a 2.400 m.", "text_tendencia": "El manto seguirá humedeciendo superficialmente en las laderas soleadas y encostrándose de noche. Evolución del peligro: EN PROGRESIVO DESCENSO ", "problems": [{"id_problema": 11208, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-15", "datavalidesabutlleti": "2025-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "El manto nivoso está formado superficialmente por placas de viento o costras. Estas placas desde hace días se encuentran sobre costras duras. Por debajo de la costra, la nieve es nieve vieja facetada sin aparición de fracturas internas. Las posibles placas que se pudieran desencadenar sería bajo collados y cordales, y lugares resguardados por encima de los 2.200-2.300 m, donde haya manto previo, sobre todo en S y E. Estos aludes pueden llegar a pequeño tamaño (sin capacidad para enterrar a una persona). Se prevé un humedecimiento del manto causado por el ascenso de temperaturas. Puede caer alguna purga húmeda, sobre todo en las horas centrales del día en vertientes soleadas y de puntos rocosos. De noche y madrugada tenderá a encostarse. \n\n\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1.600-1.700 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los grosores siguen siendo inferiores a los habituales para la época, con unos 30-50 cm a 2.400 m.", "text_tendencia": "El manto seguirá humedeciendo superficialmente en las vertientes soleadas. Evolución del peligro: EN PROGRESIVO DESCENSO ", "problems": [{"id_problema": 11207, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]