{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A period of poorer stability overnight on North to South-East aspects above 950m. Weak, collapse prone cornices will be in place over steeper recent lee slopes. Instability will persist at the highest altitudes in these locations during the day but will be confined to coire rims and gully exits. Some early consolidation expected in recently drifted snow in most locations and altitudes by the end of the day.  The avalanche hazard will be Moderate.",
        "highlights": "Moderate hazard. Weak windslab N to SE aspects above 950m. Weak cornices overhanging many of these places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12496",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers dying out early evening then generally dry for the rest of the period. Remaining cold. Moderate, West- South-Westerly airflow becoming light South-Easterly before dawn.\nObserved Weather Influences: Overnight snow showers tapered out during the day. Generally cold but a little milder at times during the day. Moderate, South-West winds became West-South-Westerly.\nObservedSnowStability: Covering of fresh snow above 750m. Weak windslab built quickly on steep North to South East aspects but only achieved significant depth above 950m on steep coire backwalls and gullies. Some roller ball activity noted on a few South East and East aspects around 900m but fluctuating temperatures at or below this altitude induced better general snowpack stability. New weak cornices in place above all recent steep lee slopes.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-25T18:00:00",
        "endTime": "2025-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded and stable. Firm snow will be found on North-West through North to East aspects, in locations such as coire headwalls and gully lines above 1000 metres. Deposits of windblown snow will remain in steep wind sheltered locations, such as coire rims of a North-West to North-East aspect, mostly presenting as well bonded patches overlying the existing firm snowpack. The avalanche hazard will be Low.",
        "highlights": "NC for 26. Firm and stable snowpack, NW,N,NE and E. Patches of windblown snow elsewhere. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12494",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry day is expected. Winds will be very strong West-South-Westerly, gradually backing to become moderate South-South-Easterly during the day. At the end of the period the winds are expected to be light Northerlies. The freezing level will be around 700 to 800 metres.\nObserved Weather Influences: Light snow showers fell through much of the period above 800 metres. Winds were very strong West-South-Westerly, and the freezing level was around 900 metres at midday.\nObservedSnowStability: The snowpack is well bonded and stable in most areas with a firm surface above 900 metres. The greatest snow cover is found on North-West through North to East aspects, in locations such as coire headwalls and gully lines. Deposits of windblown snow are present in steep wind sheltered locations, these were observed to be shallow and well bonded to the underlying snowpack. Elsewhere, a trace of new snow was noted above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-25T18:00:00",
        "endTime": "2025-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Small accumulations of fresh snow will continue to develop, on steep wind sheltered North through to East aspects, above 800 metres. Amounts are not forecast to be significant, but where they gain depth at the highest elevations, there may be snowpack weaknesses. Coire rims and gully tops will be most affected. Other aspects will generally be snow free or scoured and safe. The avalanche hazard will be Low.",
        "highlights": "TO for 26/02.  Small amounts of windslab expected on N to E aspects above 800m. Significant depths not expected. Hazard low."
      },
      "bulletinID": "GB-SCT-12495",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After some showers this evening, it will be a largely dry night and through Wednesday. Fresh, South-Westerly winds overnight will decrease to light and back continuously during the day through East to more Northerly by dusk. Freezing level is forecast to remain around 750 metres throughout the period.\nObserved Weather Influences: There were scattered showers during the day of sleet and snow above 800 metres. Freezing level was just below the summits, at around 900 metres. Winds on the tops were Strong West-South-Westerly.\nObservedSnowStability: Some fresh snow was evident and settling above 900 metres, but amounts were not significant. The older isolated snow patches remain stable, isothermal and well bonded. The largest of these remaining patches can be found on steep North to East aspects above 800 metres.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-25T18:00:00",
        "endTime": "2025-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop on North-West through North to South-East aspects above 1100 metres, noticeably around coire rims and gully tops.  Below this height, some instabilities within the snowpack may also be present. Fragile cornices will be found on the same aspects. The existing old snowpack will be icy with good stability, wind exposed terrain mainly bare. The avalanche hazard will be Considerable.",
        "highlights": "26/2 for LO Unstable windslab on NW to SE aspects above 900m. Coire rims and gully tops affected + Weak cornices. Considerable Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12491",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After some overnight fresh snowfall above 600 metres it will be a dry day.  Freezing level hovering around 700-800 meters.  Winds will gradually ease overnight becoming light in strength by the morning. Initially from the South-West backing through South to North by the end of the forecast period.\nObserved Weather Influences: Fresh overnight snowfall above 600 metres continued through the morning turning dry during the afternoon.  Strong, West-South-Westerly winds with the freezing level around 900 metres.\nObservedSnowStability: Unstable windslab has developed on North-West through North to South-East aspects above 1100 metres, noticeably around coire rims and gully tops.  Instabilities are also present below this height in wind sheltered locations.  Fragile cornices have started to build on the same aspects.  Wind exposed areas are mainly scoured with the old remaining snow patches being icy with good stability.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-25T18:00:00",
        "endTime": "2025-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of windslab will be present in wind sheltered locations on North to East aspects above 900 metres. Steep gullies and coire rims being particularly affected. On other aspects the new snow cover mostly overlies bare ground. The older snow patches, mostly on North-West to North-East aspects will be generally well consolidated, firm and icy. The avalanche hazard will be Low.",
        "highlights": "SC 26.2.25 Windslab present in gully tops and core rims on N to E asp above 900m. Older snow patchs firm and icy. Avalanche Haz Low."
      },
      "bulletinID": "GB-SCT-12493",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong Westerly winds, will back and ease during the night to become moderate South-Easterlies for the rest of the forecast period. No precipitation is expected and the freezing level will be around 700 metres.\nObserved Weather Influences: Cloudy with some brighter spells later in the day. The winds were strong, mainly from the South-West. The freezing level was around 900 metres with isolated and light showers falling as snow to this altitude.\nObservedSnowStability: Localised shallow and avoidable accumulations of windslab have developed in wind sheltered locations on North to East assents above 900 metres. Coire rims and sheltered gullies being particularly affected. The older snow patches remain generally well bonded and are becoming firmer in the cooler temperatures. On other aspects there is a covering of new snow on the bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-25T18:00:00",
        "endTime": "2025-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of moderately bonded windslab will exist in wind sheltered areas. Greatest accumulations will be on Northerly to Easterly aspects above 900 metres mainly where older snow underlies. By morning some redistribution onto North-Westerly aspects may form  moderately bonded windslab in sheltered gullies mainly where older snow underlies. Where drifted snow lies on grass stability will generally be good. The avalanche hazard will be Moderate.",
        "highlights": "GC. 26/2 localised moderately bonded windslab+cornices sheltered gullies+nw-n-e slopes 900m+ where old snow underlies. Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12492",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light falls of new snow are expected overnight becoming dry on Wednesday, overnight South-Westerly winds will back to the South becoming variable moderate to fresh. The freezing level will remain around 700 metres.\nObserved Weather Influences: New snow, heavy at times and strong South-Westerly winds affected slopes mainly above 700 metres overnight and this morning. The freezing level was around 900 metres.\nObservedSnowStability: A cover of new snow exists mainly above 700 metres. Drifting onto Northerly and Easterly aspects has occurred forming moderately bonded windslab on slopes where older snow underlies. These areas tend to be localised mainly in wind sheltered gullies and on slopes with Northerly to Easterly aspect above 950 metres. Fragile cornices may exist above these locations. In areas where grass and vegetation underlies stability is generally good.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-25T18:00:00",
        "endTime": "2025-02-26T18:00:00"
      }
    }
  ]
}