{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of poorly bonded windslab will gain depth becoming more widespread through the period. Greatest accumulations in wind sheltered areas primarily on East to South aspects above 950 metres and should be avoidable. Most affected areas will be where windslab overlies the old frozen deposits around gully tops, coire rims and ridge flanks. Below this level and on windward aspects stability will be better. Fragile cornices will also continue to form. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12903",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing at most levels with a cold, showery North to North-Westerly airflow. Further snow showers mainly Friday night and Saturday morning accompanied by strong to gale force North-Westerly winds. Drier conditions are expected from mid morning onward.\nObserved Weather Influences: Last night snow showers fell at all levels these continued through this morning often heavy at times. The freezing level was around 200 metres and the North-North-Westerly were fresh to strong.\nObservedSnowStability: Localised deposits of poorly bonded windslab were forming in wind sheltered locations mostly on East to Southerly aspects mainly above 950 metres. Most affected areas are where deeper accumulations have formed on older frozen deposits particularly  around gully tops, coire rims and ridge flanks. Fragile cornices were also noted.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-02T18:00:00",
        "endTime": "2026-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snow cover will become more extensive to low levels on all aspects. Unstable windslab will continue to develop and deepen in wind sheltered and mostly specific locations on Easterly through South to Westerly aspects mostly above 700m with gully tops, ridge flanks, coire head walls and rims mostly affected. At lower elevations and mainly above 500m localised windslab accumulations will also be present in steep banks and burn lines. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12905",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "elevation": {
            "lowerBound": "500"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "500"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "500"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be gale force North-Westerly or Northerly throughout the forecast period. Precipitation will fall as snow to all levels in the showers which will be frequent, sometimes persistent and heavy.\nObserved Weather Influences: Winds, very strong to gale force North-Westerly throughout the period. Frequent snow showers, persistent and heavy at times with snow lying at glen level and drifting snow at all levels.\nObservedSnowStability: Snow cover has continued to develop and is becoming more widespread mostly above 500m or so.  Unstable windslab is building above this level due significant drifting, especially in wind sheltered locations on Easterly through South to South-Westerly aspects. Gully tops, Ridge flanks, coire head walls and rims mostly affected. At lower elevations deep, localised windslab accumulations are forming in steep banks and burn lines. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-02T18:00:00",
        "endTime": "2026-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Over the forecast period unstable windslab will become increasingly more widespread especially on East to South aspects above 900 metres. North, North-East and South-West facing slopes will be affected by cross loading. The greatest instability will be within steep wind sheltered locations such as coire rims gully tops and crag aprons, particularly where accumulations gain depth and overlie the old snow.  In these areas cornices will be fragile. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12904",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will continue throughout the forecast period on strong to gale force North-West to North-North-Westerly winds. It will be freezing at all levels.\nObserved Weather Influences: Snow showers at all levels on moderate to strong North-Westerly winds. The freezing level at midday was around 500 metres.\nObservedSnowStability: Snow cover at all levels becoming more significant and deeper above 900 metres. Unstable windslab is present mainly above 900 metres on Easterly to Southerly aspects,  North to North-East facing slopes also affected due to cross loading. The greatest instability is within steep wind sheltered locations such as coire rims and gully tops particularly where accumulations have gained depth and overlie the old snow. On these aspects cornices are fragile. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-02T18:00:00",
        "endTime": "2026-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Although further drifting is possible, overall little change is expected in the snowpack. Some deep, but not particularly extensive, deposits of soft unstable windslab will remain at the top of slopes and particularly gullies with a East through South to South-West aspect above 1000 metres. Unstable cornices will exist in these locations. On other aspects, and at lower levels, stability will be better.  The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12907",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some light snow showers are expected though the period. It will remain cold with temperatures below freezing at all almost levels. Winds will be from the North.\nObserved Weather Influences: It was cold day with a freezing level 0f around 300 metres. Overnight snow showers eased through the day. Moderate winds were from the North-West.\nObservedSnowStability: Fresh areas of unstable windslab have built up to considerable depth. However, these areas tend not to be extensive. Most affected tend to be the top of slopes and gullies with East to South aspects above 1000 metres. There are also some weak cornices in these locations. Below 1000 metres there is a uniform covering of soft snow which is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-02T18:00:00",
        "endTime": "2026-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited throughout the period. Deposits will become more widespread as the day progresses, being mostly found on steep North-East through East to South aspects above 950 metres. Some redistribution of snow will occur resulting in localised cross loaded deposits on South-West aspects. Elsewhere, a covering of snow will be present on all aspects from the glens upwards. Cornices are expected to develop throughout the period. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12906",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected throughout the period on very strong North-North-Westerly winds. The freezing level will fluctuate around 100 metres.\nObserved Weather Influences: Continual snow showers occurred from the glens upwards. Winds were strong and mostly from the North-West. The freezing level was around 200 metres.\nObservedSnowStability: Fresh unstable windslab is present, becoming more widespread as the day progressed. These accumulations are mostly found on steep North-East to South aspects above 950 metres, in areas such as coire rims and gully tops. Elsewhere a covering of fresh snow is present from glen level, with deeper drifts in wind sheltered depressions and burn lines. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-02T18:00:00",
        "endTime": "2026-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of moderately bonded windslab will continue to develop. Greatest amounts will be on North-East to South-East aspects above 900 metres with gully tops and corrie rims most affected. Unstable isolated deposits will also be present on Southerly aspects and in lee location above 800 metres. Exposed terrain will be wind scoured. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12908",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold with snow showers throughout the period, heaviest early morning. Strong winds from the North-North-West.\nObserved Weather Influences: Cold throughout with the freezing level down to the glens. Overnight snow showers easing during the morning. Gale force winds also eased during the morning.\nObservedSnowStability: Localised unstable windslab is present above 900 metres in very wind sheltered locations only, mainly on North-East and East aspects with gullies and corrie rims most affected. Isolated deposits are also found in sheltered terrain on South-East and South aspects and at lower altitudes. Exposed areas are wind-scoured.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-02T18:00:00",
        "endTime": "2026-01-03T18:00:00"
      }
    }
  ]
}