{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "There is a moderate avalanche risk above 2000 metres. Only a little new fallen snow will fall on Friday evening and Saturday night. However, the stormy westerly winds will continue to cause drifting, resulting in prone-to-triggering snowdrift accumulations. These can be triggered by individuals as small to medium-sized slab avalanches, especially behind broad ridges and ridgelines in northern, eastern and southern aspects as well as in gullies and bowls. The avalanche prone locations are easily recognisable if visibility is good.",
        "highlights": "Pay attention to prone to triggering snow packs."
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "0a645fa1-0b58-4b88-883e-cac2672d1545",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-02",
          "name": "Totes Gebirge South"
        },
        {
          "regionID": "AT-06-01",
          "name": "Dachsteingebiet"
        }
      ],
      "snowpackStructure": {
        "comment": "The existing snow cover, snowpack is strongly characterised by the wind of the last few days. The drifting snow of the last few days has mostly deposited on soft layers in transition to persistent weak layers or older wind slab. In the evening and on Saturday night, 5 to 10 centimetres of new fallen snow will fall. The strong westerly wind may cause further drift snow packs to form. The connection between them is poor at high altitudes. There are also weak layers of faceted crystals in the old snow foundation, especially on the shady slopes. The composition and thickness of the snow cover, snowpack varies greatly in a small area. There is often insufficient old snowpack."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "The snow packs remain prone to triggering. A significant change in the avalanche situation is not expected.\nSunday will be sunny and cold. The wind will blow moderately to strongly from the northwest. From Monday to Wednesday, snowfall is expected from the south in wintry cold conditions.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-03T16:00:00+00:00",
            "endTime": "2026-01-04T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-02T16:00:00+00:00",
        "endTime": "2026-01-03T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "A weak disturbance zone will often bring dense clouds during the night and a small amount of new fallen snow regionally. A few centimetres are most likely in the north-west (up to 10 cm in the Dachstein region and in the Totes Gebirge), in the other regions the amounts are usually only marginal. In the early hours of the morning it will soften up again and Saturday will bring mostly very sunny mountain weather, with clouds moving in from the south-east at high and medium altitudes during the afternoon. The temperature at an altitude of 2000 metres will be between -12 and -9 degrees. The temperature at an altitude of 1500 metres will be between -9 and -6 degrees. Strong winds with gusts around 70 km/h from the west during the night. During the day there will be mostly moderate winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low. Injuries from stones or falling remain the main danger. Especially in the Niedere Tauern, fresh snowdrift accumulations form occasionally. Large additional loads can trigger small slab avalanches in a few places, especially behind exposed ridges and ridgelines as well as gullies and bowls that have been blown in. The avalanche prone locations are generally easy to recognise. The risk of being swept away and falling is greater than the risk of burial.",
        "highlights": "Note the snowdrift accumulations in the Niedere Tauern."
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "no_distinct_avalanche_problem",
          "aspects": [
            "NW",
            "N",
            "SE",
            "SW",
            "W",
            "S",
            "E",
            "NE"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "93888d4f-aa92-4b22-92d5-2087f8b14ceb",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-03"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-09",
          "name": "Eisenerzer Alpen"
        },
        {
          "regionID": "AT-06-07",
          "name": "Wölzer Tauern South"
        },
        {
          "regionID": "AT-06-18",
          "name": "Murberge, Gurktaler Alpen"
        },
        {
          "regionID": "AT-06-17",
          "name": "Seetaler Alpen"
        },
        {
          "regionID": "AT-06-06",
          "name": "Rottenmanner Tauern"
        },
        {
          "regionID": "AT-06-05",
          "name": "Wölzer Tauern North"
        },
        {
          "regionID": "AT-06-16",
          "name": "Koralpe East"
        },
        {
          "regionID": "AT-06-15",
          "name": "Stub- und Gleinalpe"
        },
        {
          "regionID": "AT-06-03",
          "name": "Ennstaler Alpen"
        },
        {
          "regionID": "AT-06-10",
          "name": "Hochschwabgebiet"
        },
        {
          "regionID": "AT-06-08-02",
          "name": "Gaaler Alpen"
        },
        {
          "regionID": "AT-06-08-01",
          "name": "Triebener Tauern"
        },
        {
          "regionID": "AT-06-04-01",
          "name": "Schladminger Tauern North"
        },
        {
          "regionID": "AT-06-04-02",
          "name": "Schladminger Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "Due to the strong winds on Friday, fresh snowdrift accumulations have been deposited on the crusted old snowpack. Often a built-up surface or older wind slab is covered. The connection between the fresh snowdrift accumulations and the existing snow cover, snowpack is usually poor. The nature and thickness of the snow cover, snowpack varies greatly in a small area. There is often insufficient old snowpack. In general, there is little snow."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in the avalanche situation is expected.\nSunday will be sunny and cold. The wind will blow moderately to strongly from the northwest. Between Monday and Wednesday, snowfall is expected from the south in wintry cold conditions.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-03T16:00:00+00:00",
            "endTime": "2026-01-04T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-02T16:00:00+00:00",
        "endTime": "2026-01-03T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "A weak disturbance zone will often bring dense clouds during the night and a small amount of new fallen snow regionally. A few centimetres are most likely in the Niedere Tauern, in the other regions the amounts are usually only marginal. In the early hours of the morning it will soften up again and Saturday will bring mostly very sunny mountain weather, with clouds moving in from the south-east at high and medium altitudes during the afternoon. The temperature at an altitude of 2000 metres will be between -12 and -9 degrees. The temperature at an altitude of 1500 metres will be between -9 and -5 degrees. Strong winds with gusts around 70 km/h from the west during the night. During the day there will be mostly moderate winds."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Fresh, prone to triggering snow packs in the north-west"
    }
  }
}