{
  "bulletins" : [ {
    "publicationTime" : "2026-01-02T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-02T16:00:00Z",
      "endTime" : "2026-01-03T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Upper Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "The remaining clouds will clear quickly on Saturday morning and then the sun will mostly shine. The westerly wind will reach around 40 km/h at high altitudes. The temperature at 1500 metres will be around -8 degrees, at 2000 metres around -12 degrees.\nThere will be a mixture of clouds and sunshine throughout the day on Sunday, with longer sunny spells in the afternoon. Isolated snow showers cannot be ruled out. The westerly wind will ease during the daytime changes. At 1500 metres it will be -8 degrees at midday and -10 degrees at 2000 metres."
    },
    "avalancheActivity" : {
      "highlights" : "In the steep terrain of the high altitudes, continue to pay attention to wind slab!",
      "comment" : "Moderate avalanche danger due to wind slab in the higher elevations. Some more new fallen snow and continued strong to stormy winds from the west to northwest. Avalanche prone locations due to wind slab are mainly in areas adjacent to the ridgelines, bowls, gullies and in places also distant from ridgelines. The triggering of small to medium slab avalanches is possible due to low additional loads. The mostly easily recognisable avalanche prone locations should be avoided."
    },
    "snowpackStructure" : {
      "comment" : "The snow cover, snowpack is characterised by the strong to stormy winds and repeated snowfall over the last few days. The drifting snow layers of different ages may contain thin intermediate layers. The bonding to the hardness of the thin old snowpack is not yet sufficient and it contains crystals that have been transformed by building up. The snow depths are very below average, even at high altitudes."
    },
    "tendency" : [ {
      "highlights" : "No significant change in the snow and avalanche situation.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-03T16:00:00Z",
        "endTime" : "2026-01-04T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-03"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "728fc003-3c38-4c4a-8fec-52ffbd1d69b6",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge North",
      "regionID" : "AT-04-03"
    }, {
      "name" : "Phyrgas, Haller Mauern",
      "regionID" : "AT-04-04"
    }, {
      "name" : "Dachstein, Gosaukamm",
      "regionID" : "AT-04-01"
    }, {
      "name" : "Kalmberg, Katergebirge",
      "regionID" : "AT-04-02"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Again some snowfall and strong winds!"
    }
  }
}