{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den niederösterreichischen Alpen herrscht weiterhin geringe Lawinengefahr. Aus vergleichsweise noch schneereicheren Steilhängen können sich Nass- oder Gleitschneelawinen lösen und spontan abrutschen. Dies betrifft vorrangig - aber nicht ausschließlich - die Sonnseiten. Ganz vereinzelt existieren in hochgelegenen, abgeschatteten und kammnahen Bereichen Gefahrenstellen, wo eine Schneebrettauslösung nicht gänzlich ausgeschlossen ist.",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4359RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Bedingt durch die mittlerweile schon längerfristig milden Temperaturen des Spätwinters ist die Schneedecke feucht bis nass. Durch die Kombination aus Tageserwärmung und zumindest zeitweiliger Sonneneinstrahlung erfolgt ein zusätzlichen Feuchtigkeitseintrag. Die Ausaperung schreitet witterungsbedingt unaufhörlich voran, tiefe Lagen sind gänzlich, mittelhohe bereits teilweise schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Bei insgesamt recht windschwachen Verhältnissen muss man am Montag bei ähnlichen Temperaturen wie am Vortag mit einigen mittelhohen Wolken rechnen. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T17:00:00+00:00",
        "endTime": "2024-03-03T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag kann es in der Früh stellenweise noch ein paar tiefere Wolken geben, sie sollten sich allerdings recht rasch auflösen. In weiterer Folge erwarten uns lediglich hohe Schleierwolken, die den Sonnenschein etwas trüben können. Es weht zum Teil starker Wind aus südwestlichen Richtungen. Die Mittagstemperaturen erreichen in 1000m +10, in 1500m +6 und in 2000m +1 Grad."
      }
    }
  ]
}