{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Over a wide area 15 to 40 cm of snow, and even more in some localities, has fallen since Friday above approximately 2000 m. <br/> As the snowfall becomes more intense numerous avalanches are possible, but they can be very large in isolated cases. The large quantity of fresh snow and the deep wind slabs can be released naturally in all aspects. The avalanches can occur again, even in paths where avalanches have already been released. <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant in all aspects at intermediate and high altitudes. Remotely triggered avalanches are possible. The avalanche prone locations are widespread and are barely recognisable because of the poor visibility. <br/> It is inadvisable to engage in snow sport activities outside marked and open pistes.",
        "highlights": "The large quantity of fresh snow and the deep wind slabs can be released naturally in all aspects. From starting zones at higher altitudes natural avalanches, capable of reaching a long way in some cases, must be expected."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "af322baa-b1c7-4c0a-86ea-fc80e0ef5fe7",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP9"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Sunday: Over a wide area 60 to 100 cm of snow, and even more in some localities, will fall above approximately 2000 m. <br/> The new snow is bonding poorly with the old snowpack in many places. Towards its base, the snowpack is unstable; its surface consists of loosely bonded snow. <br/> The snowpack will become gradually prone to triggering."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Monday: The new snow of the weekend remains for the foreseeable future prone to triggering. Numerous avalanches are to be expected, even very large ones in isolated cases."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area 60 to 90 cm of snow, and even more in some localities, has fallen since Friday above approximately 2000 m. <br/> As the snowfall becomes more intense numerous avalanches are possible, but they can be very large in some cases. In addition the danger of powder avalanches will increase in the afternoon. The avalanches can occur again, even in paths where avalanches have already been released. <br/> <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant in all aspects in all altitude zones. Remotely triggered avalanches are possible. The avalanche prone locations are widespread and are barely recognisable because of the poor visibility. <br/> Without question, it is inadvisable to engage in snow sport activities outside marked and open pistes.",
        "highlights": "The large quantity of fresh snow and the deep wind slabs can be released naturally in all aspects. From starting zones at higher altitudes natural avalanches, capable of reaching the valleys, must be expected more frequently."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "327cbc23-77f2-497d-9369-dc8366ab32cd",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Sunday: Over a wide area 70 to 80 cm of snow, and even more in some localities, will fall above approximately 2000 m. The new snow is poorly bonded with the old snowpack in many places. Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. The snowpack will become gradually prone to triggering. As a consequence of snowfall and the occasionally strong southerly wind, the snow drift accumulations have increased in size."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Monday: The new snow of the weekend remains for the foreseeable future prone to triggering. Numerous avalanches are to be expected, even very large ones in isolated cases."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "15 to 25 cm of snow, and even more in some localities, has fallen since yesterday above approximately 2000 m. As the snowfall becomes more intense numerous avalanches are possible from the late morning, but they can be very large in isolated cases. The large quantity of fresh snow and the deep wind slabs can be released naturally in all aspects. In the regions exposed to heavier precipitation the avalanche danger will increase more quickly. <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant in all aspects at intermediate and high altitudes. Remotely triggered avalanches are possible. The avalanche prone locations are widespread and are barely recognisable because of the poor visibility. <br/> It is inadvisable to engage in snow sport activities outside marked and open pistes. <br/>",
        "highlights": "The avalanche danger will increase during the day. The large quantity of fresh snow and the deep wind slabs can be released naturally in all aspects. From starting zones at higher altitudes natural avalanches, capable of reaching a long way in some cases, must be expected."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "validTimePeriod": "later"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "14c7b8df-6b5a-4d37-8e85-cbf8028f06bb",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "high",
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Sunday: Over a wide area 40 to 80 cm of snow, and up to 90 cm in some localities, will fall above approximately 2000 m. <br/> The new snow is poorly bonded with the old snowpack in many places. <br/> As a consequence of the moderate to strong southeasterly wind, fresh snow drift accumulations will form in the course of the day. The snowpack will become gradually prone to triggering. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Monday: The new snow of the weekend remains for the foreseeable future prone to triggering. Numerous avalanches are to be expected, even very large ones in isolated cases."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of the moderate to strong southeasterly wind, snow drift accumulations will form. These can be released by a single winter sport participant in all aspects and generally above the tree line. <br/> The wind slabs are to be found especially adjacent to ridgelines and in gullies and bowls. <br/> Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> <br/> As a consequence of new snow and wind avalanches are to be expected, even large ones in isolated cases. The snowpack will be prone to triggering in particular in extremely steep terrain. The current avalanche situation calls for extensive experience in the assessment of avalanche danger and careful route selection. <br/>",
        "highlights": "The fresh snow and the wind slabs represent the main danger. The avalanche danger will increase during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "later"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "5865fdad-cad6-426c-b273-eb6d1ad7094c",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "later"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "15 to 30 cm of snow, and even more in some localities, will fall. The moderate wind will transport the new snow significantly. <br/> A lot of snow is lying at intermediate and high altitudes. <br/> Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. Towards its base, the snowpack is unfavourably layered and has a loosely bonded surface."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Monday: The new snow of the weekend remains for the foreseeable future prone to triggering. The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    }
  ]
}