{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Wet loose snow avalanches are to be expected, even medium-sized ones. In addition an appreciable danger of gliding avalanches exists, in particular on steep slopes below approximately 2400 m. Areas with glide cracks are to be avoided. These can reach dangerously large size. <br/> <br/> The fresh wind slabs can be released by a single winter sport participant in particular on steep shady slopes above approximately 2500 m. This applies especially adjacent to ridgelines. In some cases avalanches are medium-sized. The number and size of avalanche prone locations will increase with altitude. <br/> <br/> Avalanches can in isolated cases be triggered in the old snowpack. Avalanche prone locations are to be found in particular on very steep shady slopes.",
        "highlights": "Wet and gliding snow require caution. Fresh wind slabs at high altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "SE",
            "E",
            "SW",
            "W",
            "S"
          ],
          "elevation": {
            "upperBound": "2400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline",
            "upperBound": "2200"
          }
        }
      ],
      "bulletinID": "f60fab85-7e84-4a3c-9bbf-70284295dccd",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP2",
            "DP10"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-05"
        },
        {
          "regionID": "IT-34-BL-06"
        },
        {
          "regionID": "IT-34-BL-03"
        },
        {
          "regionID": "IT-34-VR-01"
        },
        {
          "regionID": "IT-34-BL-04"
        },
        {
          "regionID": "IT-34-BL-01"
        },
        {
          "regionID": "IT-34-BL-02"
        },
        {
          "regionID": "IT-34-VI-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In some regions 5 to 10 cm of snow fell on Friday above approximately 2000 m. Little snow will fall on Saturday in some localities. The snowpack will be moist below approximately 2400 m. In some places new snow and wind slabs are lying on a weakly bonded old snowpack. In some regions up to 10 cm of snow, and even more in some localities, fell on Friday above approximately 2000 m. Some snow will fall until Monday in some localities. The snowpack will be moist below approximately 2400 m. In some places new snow and wind slabs are lying on a weakly bonded old snowpack. The fresh and somewhat older wind slabs are lying on soft layers especially on steep shady slopes at high altitude."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Wind and new snow above approximately 1400 m. In some localities up to 20 cm of snow will fall."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    }
  ]
}