{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will begin to firm up during the afternoon and remain well bonded and stable throughout.  Isolated accumulations of windslab will develop on North to East aspects above 900 metres.  These  will be mainly shallow, avoidable and in wind sheltered locations.  The avalanche hazard will be Low.",
        "highlights": "NC for 13.4: The snowpack will firm up through the afternoon and remain stable. Isolated windslab N to E aspects above 900m. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11982",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry before the arrival of light precipitation during the afternoon, this will fall as snow initially at summit levels then to above 800 metres as the freezing level falls to this level towards the end of the day. South-West to West-South-Westerly winds will be gale to storm force.\nObserved Weather Influences: A sunny morning followed by an afternoon of light showers falling as rain at all levels.  Winds were strong to gale force West-South-Westerly.  The freezing level remained above the summits.\nObservedSnowStability: The snowpack continues to thaw at all altitudes and is generally well bonded and stable throughout.  The snowpack is most widespread above 1000 metres around coire back walls on North-West through East to Southerly aspects and the plateau.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-12T18:00:00",
        "endTime": "2024-04-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old exposed patchy snowpack will refreeze and be firm and well stabilised. New moist windslab will begin to form on steep very sheltered North to East aspects above 1000m. New accumulations not expected to be extensive and will be confined to the top of coire rims and gully tops. Some minor new cornice development over lee slopes but only very late in the period.  The avalanche hazard will be Low.",
        "highlights": "CM for 13.4:Some late new windslab on N to E aspects above 1000m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11986",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some overnight rainfall at all levels then dry and cooler. Some sleety snowfall during the morning extending into the afternoon. Strong West-South-West winds.\nObserved Weather Influences: Mild throughout. Only a trace of rainfall at the time of reporting. Moderate South-West winds.\nObservedSnowStability: Patchy snow cover with little or no snow below 800m except on some North and East aspects. The snowpack is moist but well bonded in all locations. Surface conditions vary from firm to soft depending on altitude and aspect. Residual cornices hang over some very steep East facing coire rims, crags and gullies.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-12T18:00:00",
        "endTime": "2024-04-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing old moist snowpack will consolidate. New snow amounts are not expected to be significant mainly a light dusting, lying mostly on bare ground. Stability will generally remain good in most locations. Localised areas of shallow windslab will form in wind sheltered locations, mainly around the tops of summit gullies and steep scarp slopes with a North to Easterly aspect above 900 metres. These accumulations are not expected to be deep or extensive. The avalanche hazard will be Low.",
        "highlights": "GC for 13/4 Moist snowpack firming up. New snow not deep or extensive. Shallow windslab developing on N to E aspects+900m. Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11983",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will lower to around 700 metres during the morning. Showers falling as snow above 600 metres accompanied by strong to gale force South-Westerly winds.\nObserved Weather Influences: After a little overnight rain it was a dry morning, isolated rain showers started to fall at all levels around mid-day. The freezing level was well above the summits and winds were strong from a South-Westerly direction.\nObservedSnowStability: The snowpack is moist at all elevations and has diminished a little further and is generally now quite patchy. However, stability remains generally good in most locations. Greatest snow amounts are present on North to Easterly aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-12T18:00:00",
        "endTime": "2024-04-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain well bonded and stable, becoming firm as the temperature drops. Isolated and generally shallow areas of unstable windslab will develop mainly on North to East aspects, above 1300 metres overnight and down to 900 metres during the day. Features such as gullies, corrie rims and ridge flanks will be most affected. Fragile cornices will develop above these aspects. The avalanche hazard will be Low.",
        "highlights": "LO for 13/4. Existing snowpack stable. Isolated and shallow unstable windslab developing on N-E aspects above 900m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11985",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds continuing. Rain initially, turning to snow above 1250 metres overnight and 700 metres by the end of the period. The freezing level will drop to around 800 metres in the afternoon.\nObserved Weather Influences: Occasional showers falling as rain at all elevations. Gale force South-Westerly winds. Freezing level above the summits.\nObservedSnowStability: The snowpack is wet and stable in all locations. Remaining cornices are prone to collapse. Greatest snow accumulations are in high North to East facing corries. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-12T18:00:00",
        "endTime": "2024-04-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will initially be soft and well bonded. New windslab will develop later on North through East to South-East aspects in wind sheltered corrie rims and gully tops above 900 metres. New accumulations will be isolated in distribution and generally avoidable. Older snow will become firm.  The avalanche hazard will be Low.",
        "highlights": "SC 13.4.24 Isolated areas of windslab. Sheltered terrain N through E, to SE aspects. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11987",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain in the morning but will turn to snow in the afternoon as the freezing level drops. Strong South-Westerly winds will slowly veer to the West by the end of the day.\nObserved Weather Influences: A bright start to the day, clouding over late morning. The freezing level was above the summits. Strong winds from the West throughout.\nObservedSnowStability: The snow continues to thaw at all levels but remains well bonded. Greatest amounts are found in North to East facing Corries and around higher Cairngorm tops. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-12T18:00:00",
        "endTime": "2024-04-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing limited and very patchy snow cover will remain stable in all locations. Largest areas will remain around coire rims on North to East aspects above 800m predominantly on the more inland hills in the area. New snow amounts are not expected to be significant. Any isolated windslab deposits that develop during the afternoon on North to East aspects above 800 metres are expected to be shallow and will mainly overlie bare ground. The avalanche hazard will be Low.",
        "highlights": "TO for 13/4. Limited existing snow patches stable, new snow not significant. Low hazard."
      },
      "bulletinID": "GB-SCT-11984",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels overnight will ease to give scattered showers, these will become heavier in the afternoon and gradually turn to snow above around 750 metres as the freezing level lowers to a similar height. Gale force South-Westerly winds.\nObserved Weather Influences: Mild with gale force South-Westerly winds. After a dry morning rain developed at all levels in the afternoon.\nObservedSnowStability: The remaining patchy snow cover continues to thaw and diminish. Stability is good in all locations. Largest areas remain around coire rims on North to East aspects above 800 metres. Many of the coastal hills are largely snow free. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-12T18:00:00",
        "endTime": "2024-04-13T18:00:00"
      }
    }
  ]
}