[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El martes se espera un manto muy estable y la situación será favorable, con costras resbaladizas, por tanto, el peligro estará más asociado a posibles caídas o resbalones que a aludes. Pese a aparecer un cielo más cubierto, con el descenso térmico previsto y una humedad baja, la nieve superficial todavía estará endurecida. De forma muy aislada y residual, todavía podrá caer algún deslizamiento basal en terreno inclinado y herboso, testimonial, especialmente en vertiente este y oeste. Los aludes serán de tamaño 1 (pequeño), sin capacidad para enterrar a una persona o, localmente, de tamaño 2 (median), con capacidad para enterrar a una persona. En umbrías elevadas todavía encontramos nieve de débil cohesión, con facetas, debajo de costras de rehielo que rompen al pasar por encima. No olvide los crampones, el piolet y el casco, aparte, del material habitual de seguridad (DVA, pala y sonda).\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1700 en umbrías. El manto es esquiable a partir de unos 1800 m en umbrías y de 2200 m en solanas, con espesores de entre 35-50 cm a 2200 m. En la Franja Nord Pallaresa, en solanas, la nieve es más discontinua a partir de 2300 m. El grosor total está muy por debajo de lo que tocaría en ésta la época del año. ", "text_tendencia": "No se esperan cambios en la estabilidad del manto, como mínimo, hasta el próximo viernes. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9523, "id_zona": "1", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El martes el manto seguirá muy estable, con una situación favorable y sin problemas por aludes. Pese a aparecer un cielo más cubierto, con el descenso térmico previsto, por la mañana todavía se espera un manto endurecido y resbaladizo, en algunos casos con costras vidriosas, portantes, que soportan nuestro peso al circular con los esquís por encima. En las umbrías de cota alta todavía encontramos nieve seca y fría, con cristales facetados en el interior del manto, intercalados con costras de lluvia antiguas. Con la poca insolación prevista las vertientes soleadas se humedecerán y ablandarán menos que días atrás. En cota alta, en orientaciones noreste y este del extremo norte del sector todavía podremos encontrar alguna placa de viento antigua, de distribución muy local , que se encuentran bien atadas y muy difícilmente pueden ceder al pasar por encima. Dado que la poca nieve que queda se presenta helada, no olvide el material para evitar resbalones (crampones, piolet y casco). ", "text_distribucio": "Encontramos nieve a partir de unos 1900 m en umbrías y a partir de los 2200-2300 m en solanas. Presenta continuidad a partir de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota, debido a la presencia de piedras y rocas o, en todo caso, se puede esquiar sólo por alguna canaleta. Los espesores a 2000 m, en umbrías, son inferiores a los 15 cm, muy deficitarios para la época del año.  ", "text_tendencia": "No se esperen cambios en la estabilidad del manto, como mínimo, hasta el próximo viernes. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9521, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El martes el manto seguirá muy estable, con una situación favorable y sin problemas por aludes. Pese a aparecer un cielo más cubierto, con el descenso térmico previsto, por la mañana todavía se espera un manto endurecido y resbaladizo, en algunos casos con costras vidriosas, portantes, que soportan nuestro peso al circular con los esquís por encima. En las umbrías de cota alta todavía encontramos nieve seca y fría, con cristales facetados en el interior del manto, intercalados con costras de lluvia antiguas. Con la poca insolación prevista las vertientes soleadas se humedecerán y ablandarán menos que días atrás. En cota alta, en orientaciones noreste y este del extremo norte del sector todavía podremos encontrar alguna placa antigua, de distribución muy local, que se encuentran bien ligadas y muy difícilmente pueden ceder al pasar por encima. Dado que la poca nieve que queda se presenta helada, no olvide el material para evitar resbalones (crampones, piolet y casco). ", "text_distribucio": "Encontramos nieve a partir de unos 1900 m en umbrías y a partir de los 2200-2300 m en solanas. Presenta continuidad por encima de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota, debido a las  piedras y rocas o, en todo caso, se puede esquiar sólo por alguna canaleta. Los espesores a 2000 m, en umbrías, son inferiores a los 10-20 cm, muy deficitarios para la época del año.  ", "text_tendencia": "No se esperen cambios en la estabilidad del manto, como mínimo, hasta el próximo viernes. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9520, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El martes la situación sigue siendo favorable y con un manto muy estable debido al rehielo superficial y la presencia de más costras internas, que se encuentran bien ligadas con el resto del manto. Con el enfriamiento previsto y la baja humedad las costras seguirán siendo resistentes y soportarán nuestro peso al circular por encima. En las umbrías, en cambio, por debajo de una corteza superficial menos resistente la nieve seguirá blanda, fría y seca, con débil cohesión a causa de los cristales facetados, intercalados con costras de lluvia antiguas, ya más degradadas. A media mañana o mediodía la nieve más superficial se ablandará menos que días atrás debido al cielo cubierto y un ambiente más frío. La poca nieve que queda en muchas vertientes se presenta, en muchos casos, helada. No olvide el material para evitar resbalones (crampones, piolet y casco). \n", "text_distribucio": "El manto, en general, no es esquiable y la nieve sólo presenta continuidad en umbrías por encima de 2300-2400 m. En orientaciones sur el manto es testimonial y sólo hay algunas acumulaciones en cota alta especialmente en orientaciones este, y con zonas deflactadas por el viento en las norte. Los espesores a 2200 m, en umbrías, son inferiores a 15 cm, muy por debajo de lo normal por estas fechas.", "text_tendencia": "Sin cambios hasta finales de la semana. Seguirá la situación favorable. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9522, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": "El manto es muy escaso en todo el sector. Sólo encontramos una mínima continuidad en la salida de las canales, por encima de los 2300 m y en claros en umbrías de bosque protegidas del viento. El manto está encostrado y endurecido; encima hay una fina capa de nieve vieja seca. El manto no es esquiable en ninguna cota. La distribución y grosor de nieve es muy deficitaria para la época. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que la poca nieve que hay a menudo está helada.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": "El manto es testimonial y sólo presente en umbrías por encima de los 2000 m, donde todavía encontramos unos 5-10 cm, con acumulaciones locales de hasta 20 cm. \n ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-05", "datavalidesabutlleti": "2024-02-06", "nota_text": "El martes la situación seguirá sin cambios, con un manto discontinuo y sólo con algunas acumulaciones de nieve en orientaciones este, por encima de 2400 m. La poca nieve que queda en el sector se presenta endurecida y rehelada, sobre todo a primera hora, por costras gruesas. Estas costras se transforman rápidamente a mediodía y aparecen más blandas, con nieve húmeda en superficie. El manto no es esquiable en ninguna cota, y comienza a aparecer de forma discontinua por encima de unos 2400 m. La distribución y grosor de nieve es muy deficitaria para la época. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que la poca nieve que hay a menudo está helada.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]