[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Se han acumulado de 5 a 10 cm en el Aran y cerca de 15 cm en la Franja Nord de la Pallaresa. Esta nevada ha estado acompañada de viento efectivo del oeste y del suroeste que ha generado placas de viento por encima de los 2.000 m. Durante las próximas horas volverá a reactivarse el viento del noroeste y transportará la nieve seca y fría. Para el miércoles el patrón predominante será el de las placas de viento, que serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales, convexidades del terreno y canales. Localmente, podrán caer algunas purgas de nieve reciente, en terreno inclinado y acanalado.", "text_distribucio": "Encontramos nieve esquiable en orientación norte a partir de los 1.700 m. A sur lo es a partir de los 2.000 m aproximadamente. A 2.300 m hay acumulaciones de entre los 50 y los 70 cm (localmente, rozan los 100 cm). Los grosores totales están por debajo de lo habitual en estas fechas.", "text_tendencia": "La continuación de las nevadas con viento del noroeste generará nuevas placas en cotas más bajas. Peligro: EN AUMENTO.", "problems": [{"id_problema": 10993, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.100 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "La última nevada ha acumulado entre 10 y 15 cm de nieve acompañada de fuerte viento del oeste y del suroeste. Esta nevada se ha depositado sobre una costra de lluvia y este viento persistente ha generado transporte efectivo bajo collados y cordales. Por encima de los 2.100-2.200 m se han generado placas de viento, sobre todo en orientaciones este y norte, sobre manto previo. Por debajo de los 2.000 m el manto se muestra más húmedo a causa de la lluvia del lunes. Con los claros previstos del miércoles se encostrará superficialmente a cota baja y media, pero en altura se mantendrá seco y frío. El viento previsto del noroeste podrá generar nuevas placas. Todas estas placas serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano) con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales y también en canales. \n", "text_distribucio": "Las últimas nevadas han hecho que el manto sea más regular en todo el sector, sobre todo por encima de los 2.000 m. Sin embargo, el grosor total todavía es inferior al habitual para la época. ", "text_tendencia": "Nuevas nevadas con fuerte viento del noroeste podrán formar nuevas placas en cotas más bajas. Peligro: EN AUMENTO.", "problems": [{"id_problema": 10994, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.100 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "La última nevada ha acumulado entre 5 y 10 cm de nieve acompañada de fuerte viento del oeste y del suroeste. Esta nevada se ha depositado sobre una costra de lluvia y este viento persistente ha generado transporte efectivo bajo collados y cordales. Por encima de los 2.100-2.200 m se han generado placas de viento, sobre todo en orientaciones este y norte, sobre manto previo. Por debajo de los 2.000 m el manto se muestra más húmedo a causa de la lluvia del lunes. Con los claros previstos del miércoles se encostrará superficialmente a cota baja y media, pero en altura se mantendrá seco y frío. El viento previsto del noroeste podrá generar nuevas placas. Todas estas placas serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano) con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales y también en canales. \n", "text_distribucio": "Las últimas nevadas han hecho que el manto sea más regular en todo el sector, sobre todo por encima de 2.000 m. Sin embargo, el grosor total todavía es inferior a lo habitual para la época. ", "text_tendencia": "Nuevas nevadas con fuerte viento del noroeste podrán formar nuevas placas en cotas más bajas. Peligro: EN AUMENTO.", "problems": [{"id_problema": 10995, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de 2.400 m.\nLIMITADO (2), en el resto.", "text_estat_mantell": "Se han acumulado unos 10 cm de nieve en cota alta con viento fuerte del suroeste. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.400 m se han generado placas de viento a sotavento, pequeñas, sobre todo a orientaciones este. Por debajo de esa altura el manto se muestra algo húmedo debido a la lluvia del lunes. El manto, el miércoles por la mañana, se encostrará con los claros previstos. Las placas de viento serán reactivas, muy locales, y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño), sin capacidad para enterrar a una persona. Los lugares peligrosos serán bajo cordales o cuellos.\n", "text_distribucio": "Con la última nevada, el manto es más regular a partir de los 2000 m, pero los grosores son muy escasos, en general. Es esquiable a partir de unos 2.200 m, de forma discontinuo hasta las cumbres. El grosor total está por debajo de lo habitual en esta época del año.", "text_tendencia": "Nuevos chubascos de nieve con fuerte viento del noroeste podrán formar nuevas placas en cotas más bajas. Peligro: EN AUMENTO.", "problems": [{"id_problema": 10996, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La última nevada ha acumulado de 5 a 10 cm de nieve nueva en todo el sector. Pese a disponer de más nieve, el manto nivoso es escaso, en términos medios. El fuerte viento en altura podrá haber formado alguna pequeña placa bajo cordales o a la salida de las Canals que, muy localmente, podría romperse al circular por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona.\n\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor y su distribución irregular. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "El manto se enfriará en los próximos días y se podrá facetar. Se esperan chubascos débiles con fuerte viento. Peligro: SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 11000, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La última nevada ha acumulado de 5 a 10 cm de nieve nueva en todo el sector. Pese a disponer de más nieve, el manto nivoso es escaso, en términos medios. El fuerte viento en altura podrá haber formado alguna pequeña placa bajo cordales que, muy localmente, podría romperse al circular por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona.\n\n\n", "text_distribucio": "Con la última nevada hay nieve en el suelo por encima de unos 1.800 m en umbrías, pero, en general, encontramos muy poco grosor. El manto es difícilmente esquiable. ", "text_tendencia": "El manto se enfriará en los próximos días y se podrá facetar. Se esperan chubascos débiles con fuerte viento. Peligro: SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10998, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-28", "datavalidesabutlleti": "2025-01-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Los chubascos han sido escasos (entre 2 y 5 cm de nieve nueva) y acompañados de fuerte viento del oeste. El manto es escaso en todo el sector, tanto en distribución como en grosor. Las fuertes rachas pueden haber generado alguna pequeña placa de viento, bajo collados y cordales, con manto previo. En cualquier caso, no se espera actividad avalanchosa y la situación es favorable.\n", "text_distribucio": "A pesar de la última enharinada en cota baja, el manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época y las débiles nevadas previstas no harán variar demasiado estos espesores.", "text_tendencia": "Se esperan chubascos débiles y viento del noroeste y del oeste. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10999, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]