[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": " Ha nevado un poco en los últimos días, unos 15 cm desde el viernes, con algo de viento de sur que va formando placas de viento. Muestran facilidad para fracturarse. Por lo general, son acumulaciones pequeñas, bajo collados y cordales, a norte y oeste, que pueden caer al pasar por encima; algún alud de placa podría ser de tamaño 2 (mediano) con capacidad de cubrir a una persona. También, con el aumento de la insolación, el miércoles pueden caer aludes naturales de nieve húmeda en laderas soleadas y por debajo de unos 2.300-2.400 m en las umbrías, de tamaño 1 (pequeño), sin capacidad de cubrir a una persona, pero sí de derribarnos. El tiempo tan variable hace transformar las condiciones del manto rápidamente; de noche se forman costras que de día se funden, en las umbrías de noche las capas débiles volverán a debilitarse. Hay que estar pendiente sobre todo de evitar las placas de viento y las vertientes muy expuestas en caso de caída, a causa de alguna purga de nieve húmeda.\n ", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m en Aran (1.600 m en la Franja Norte Pallaresa), aunque no hay continuidad hasta llegar a los 1.700 m, en umbrías. En sur, el manto es más continuo a partir de los 2.000 m. Los espesores totales siguen siendo deficitarios para la época del año, con espesores en torno a los 100 cm a 2.200 m.", "text_tendencia": "A partir del jueves, los problemas por nieve venteada y nieve reciente se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11406, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11405, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m DÉBIL (1) por debajo.", "text_estat_mantell": "La nevada del fin de semana -débil- no ha generado cambios en la estabilidad del manto (1-5 cm, puntualmente más en la Vall Fosca). Los problemas vienen asociados a la nieve reciente por la presencia de nieve granulada, con mal contacto sobre las costras. Está previsto que vayan cayendo algunos chubascos de nieve el martes y el miércoles. Por tanto, se espera alguna avalancha de tamaño 1 (pequeña) en momentos de ojeadas de sol o generada al circular con los esquís en vertientes muy empinadas. Bajo de crestas con mayor acumulación, podremos romper alguna placa blanda de nieve reciente y generar aludes que muy localmente podría llegar a ser de tamaño 2 (media), con capacidad de cubrir a una persona. No descartamos que se pueda romper a nuestro paso alguna placa de viento antigua, que repose sobre facetas, en umbrías de cota alta, bajo collados y crestas.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.000 m, en umbrías. Los espesores totales están todavía por debajo de lo que tocaría en ésta la época del año, con espesores de entre 30-50 cm a 2.400 m", "text_tendencia": "A partir del jueves, los problemas por nieve reciente y nieve venteada se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11401, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m DÉBIL (1) por debajo.", "text_estat_mantell": "La nevada del fin de semana dejó 20-35 cm en el sector más meridional, 5-10 cm de nieve en el norte del sector. Los problemas vendrán asociados a la nieve reciente, donde haya más espesor. Esta nevada ha dejado nieve granulada que reposa sobre una costra, ofreciendo mal contacto en caso de que la nieve se mueva por un poco por el viento y se forme localmente alguna placa de viento, especialmente el miércoles. Son posibles aludes naturales de nieve reciente de tamaño 1 (pequeño), sobre todo en momentos de sol y también accidentales, al circular con los esquís, en laderas de fuerte pendiente. Debajo de crestas con mayor acumulación, al sur del sector, es posible romper alguna placa blanda de nieve reciente y generar aludes que localmente podrían llegar a ser de tamaño 2 (mediano), con capacidad de cubrir a una persona. No se descarta que se pueda romper a nuestro paso alguna placa de viento antigua, que repose sobre facetas, en umbrías de cota alta, bajo collados y cordales.\n", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m, con mayor continuidad a los 1.900 m, en umbrías y hasta los 2.100 m en solanas. Los espesores totales están por debajo de lo que tocaría en esta época del año, entre 30-50 cm a 2.400 m.", "text_tendencia": "A partir del jueves, los problemas por nieve reciente y nieve venteada se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11399, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m. DÉBIL (1) por debajo.", "text_estat_mantell": "Se va acumulando nieve reciente debido a chubascos débiles desde el viernes (unos 10 cm), con poco viento. Hay nieve granulada sobre nieve vieja seca polvo en umbrías por encima de 2.300 m, y nieve más húmeda en el resto, todo sobre costras. A pesar de los chubascos débiles de nieve que se pueden dar el martes y el miércoles, no se esperan muchos cambios en la estabilidad del manto. En las umbrías de cotas más altas encontraremos algún nivel débil interno, facetado, que por debajo de algún collado, con más acumulación, podría dar algún alud de placa blanda (pequeña), sin capacidad para enterrarnos. La nieve reciente se va humedeciendo con el aumento progresivo de las temperaturas. Las purgas de nieve reciente serán más probables en momentos de sol, en terreno fuertemente inclinado por encima de 2.200 m. ", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuidad hasta llegar a los 2.200 m, en umbrías. Los espesores totales están por debajo de lo que tocaría en esta época del año. Sólo por encima de 2.400 m, con frecuencia hay grosores superiores a los 50 cm.", "text_tendencia": "A partir del jueves, los problemas por nieve reciente y nieve venteada se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11397, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en el Cadí. DÉBIL (1) en el Moixeró.", "text_estat_mantell": "La nevada del fin de semana acumuló cerca de 30 cm de nieve por encima de los 2.000 m en el sector del Cadí y hasta 10 cm en el Moixeró. Esta nieve reciente (ya algo húmeda), reposa sobre costras. Habrá chubascos de nieve por encima de 1.800 m, martes y miércoles, que pueden acumular algo más de nieve nueva, encima de la caída recientemente, ofreciendo mal contacto y haciendo que el manto tenga una estabilidad más pobre. En laderas bastante inclinadas, como en las Canals del Cadí, y también por encima del límite del bosque, podrán caer aludes de nieve húmeda en laderas soleadas y de placa de tamaño 2 (mediano), ya que el domingo sopló viento de levante y hay algunas placas de nieve venteada. En el sector del Moixeró, los aludes serían de tamaño 1 (pequeño). Los aludes serán más probables en momentos de sol y al pasar por debajo de collados y cordales. Vigilad con las purgas o aludes, que aunque pequeños, podrían desequilibrarnos y derribarnos, sobre todo en las canales.\n", "text_distribucio": "Encontramos presencia de nieve a partir de los 1.700 m, siendo esquiable a partir de los 1.900 m, sólo en prados. Los grosores de nieve ya se acercan a los normales por la época, con unos 60 cm a 2.200 m.", "text_tendencia": "A partir del jueves, los problemas por nieve reciente y nieve venteada se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11402, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 11404, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). LIMITADO (2) por encima de 2.300 m.", "text_estat_mantell": "La nevada del fin de semana acumuló alrededor de 30 cm, y se prevén nuevos chubascos para el martes y el miércoles. Por debajo de la nieve más reciente aparecen costras gruesas, duras, y también capas débiles (facetas o cubiletes). La situación en cuanto a problemas de aludes estará marcada por la nieve reciente. En terreno con bastante inclinación, en cotas altas con manto antiguo, en umbrías con manto previo, podrán caer de forma natural aludes de nieve reciente de tamaño 1 (pequeño), sin capacidad para enterrar a una persona. Serán más probables en momentos de sol. También podrá caer alguna purga accidental al circular con los esquís, en forma de placa blanda, que no tendrá capacidad para enterrar a una persona, aunque muy localmente bajo collados y cordales, algún alud podría llegar a tamaño 2 (mediano), con capacidad de enterrar a una persona. \n", "text_distribucio": "Encontramos nieve por encima de los 1.600 m, esquiable a partir de los 2.000 m en umbrías. En las solanas, la nieve nueva ha caído sobre el suelo desnudo. Los grosores de nieve quedan por debajo de los habituales para la época, y oscilan entre 20-40 a 2.200 m.", "text_tendencia": "A partir del jueves, los problemas por nieve reciente y nieve venteada se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11398, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-04", "datavalidesabutlleti": "2025-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m. DÉBIL (1) por debajo.", "text_estat_mantell": "Va nevando desde el fin de semana y se han acumulado en total unos 30 cm en cotas altas, de los cuales 10 cm el lunes, sin viento. Sin embargo, gran parte ha caído sobre el suelo. Está previsto que vayan cayendo chubascos de nieve martes y miércoles por encima de 1.800 m. Allí donde había manto previo, en cota alta, son probables aludes de tamaño 1 (pequeño) de forma natural, especialmente en momentos de sol; también son posibles aludes accidentales, al circular con los esquís, que no tendrán capacidad para cubrir a una persona. De forma aislada, existe alguna placa antigua tapada por la nieve reciente. Los lugares delicados estarán debajo de collados y crestas orientadas a norte. Estas placas serán poco reactivas, pero en caso de romperse, podrían dar algún alud de tamaño 2 (mediano).", "text_distribucio": "Encontramos nieve en las umbrías por encima de los 1.700 m, siendo más continuo el manto a partir de los 2.200 m. Los grosores de nieve todavía quedan por debajo de los habituales para la época del año, pero se van incrementando a cota alta.", "text_tendencia": "A partir del jueves, los problemas por nieve reciente y nieve venteada se pueden incrementar. Evolución del peligro: EN LIGERO AUMENTO.", "problems": [{"id_problema": 11400, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}]