{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Main problem: gliding snow. It is possible that glide snow avalanches release spontaneously on very steep slopes over smooth ground that have not yet discharged. The gliding snow activities have decreased considerably over the last few days. However, isolated medium-sized avalanches cannot be excluded, in particular in Allgäu.\r\nAt high altitudes, snowdrifts can in addition be problematic in isolated cases, in particular on extremely steep shady slopes. Most of the time, large additional loading is necessary to trigger a slab avalanches. Releases are mostly small; the danger of falling outweighs that of being buried in snow masses.",
        "highlights": "Heed danger of taking a fall on hard snowpack surface."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4626RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitude shallow snowdrift accumulations were deposited atop a largely stable snowpack that is capable of bearing loads. The snowdrifts have mostly bonded well with the old snowpack surface; if at all they are most likely prone to triggering above 2200 m on the shady side. In many places the snowpack is thoroughly moist and wet at the ground even at high altitudes; therefore, the gliding snow problem persists."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "During the next few days avalanche danger will stay low."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T16:00:00+00:00",
        "endTime": "2024-04-05T16:00:00+00:00"
      }
    }
  ]
}