{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of moderately bonded windslab will form in wind sheltered locations on South through West to North-West aspects above 900 metres. The old snow will refreeze, becoming firm and icy in places. Greatest amounts of snow will be encountered on the high plateau areas and in North to East facing corries above 900 metres. The avalanche hazard will be Moderate.",
        "highlights": "SC 03/04 Localised, moderately bonded windslab in steep, wind sheltered locations on S, SW, W, NW aspects abv. 900m. Av Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11927",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall throughout the period on strong East-North-Easterly winds. The freezing level will lower overnight to 750 metres.\nObserved Weather Influences: Precipitation overnight, became much lighter during the morning and fell as snow above 850 metres. Very strong North-Easterly winds. Freezing level fluctuated between 900 and 1000 metres.\nObservedSnowStability: The vast majority of the snow is well bonded and stable with firmer surface layers above 1000 metres. Isolated  accumulations of moderately bonded windslab are present in steep, very wind sheltered locations on South to West aspects above 1000 metres. Both distribution and depth are limited. Very patchy snow below 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-02T18:00:00",
        "endTime": "2024-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of moderately bonded windslab will continue to be deposited on wind-sheltered South-West to North-West locations above 1000 metres. Most affected will be the tops of steep slopes and gullies. Some unstable cornices will continue to be present above these aspects. On windward aspects and below 1000 metres stability will be better.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 3/4. Moderately bonded windslab on SW to NW aspects above 1000m. Some weak cornices above these aspects. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11924",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 800 metres throughout. Showers will fall as snow above about 600 metres. Strong winds will be from the East.\nObserved Weather Influences: A wet morning with snow above about 900 metres and the freezing level fluctuating around 1100 metres. Winds were from the East.\nObservedSnowStability: Areas of  moderately bonded windslab have been deposited on wind-sheltered South-West to North-West aspects above 1000 metres. However, this windslab is consolidating quickly in the warm conditions. Some fresh weak cornices exist above these aspects, and evidence of cornice collapse was observed. Below 1000 metres the snowpack is wet throughout and is better consolidated.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-02T18:00:00",
        "endTime": "2024-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: General snowpack stability will remain good on all but the very steepest slopes where surface instabilities may develop. Corrie rims and gully exits will be most affected. Precipitation amounts are not expected to be significant and most of these instabilities will be generally shallow and avoidable. Cornices will be suspect.  The avalanche hazard will be Low.",
        "highlights": "GC3/4Lightsummit snow later in day Isolated surface instabilities tops gullies+corrie rims gen avoidable cornices suspect Av Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11922",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry conditions are expected overnight and for much of the day. Light snow will affect the area later in the day mainly above 800 metres. Winds will be generally Easterly, fresh to strong. Summit temperatures will be around -3 celsius. The freezing level will be around 800 to 900 metres.\nObserved Weather Influences: Light rain and summit snow affected the area overnight, today has been mainly dry with fresh Easterly winds, the freezing level is around 1200 metres.\nObservedSnowStability: The snowpack is generally stable in most areas. Isolated surface instabilities exist on the very steepest slopes in particular around corrie rims and gully exits. Greatest accumulations of remaining snow are in the higher Northerly and Easterly corries.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-02T18:00:00",
        "endTime": "2024-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Additional moderately bonded windslab development expected on steep South-West through West to North-West aspects. New accumulations will be limited to areas above 950m, with gully exits and coire rims being the most affected locations. The older exposed snowpack on North to East aspects above 800m will remain firm and well stabilized.  The avalanche hazard will be Moderate",
        "highlights": "CM for 3.4.  Mod hazard. Additional new windslab  localised on SW to NW aspts abv 950m. Old exposed snowpack well stabilised"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11926",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light overnight snow showers then dry. Moderate to strong Easterly airflow. Freezing near summits overnight but becoming cooler during the day.\nObserved Weather Influences: Light but persistent snow showers above 900m during the day, with rain at lower elevations. Cold only at higher altitudes. Moderate Easterly winds.\nObservedSnowStability: New well bonded windslab has developed on some steeper South-West through West to North-West aspects above 950m. Accumulations are not extensive and most have formed over bare ground. Elsewhere there is a thin cover of humid fresh snow down to 900m. Older exposed snowpack is well consolidated and stable.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-02T18:00:00",
        "endTime": "2024-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain firm and stable. Fresh windslab will begin to develop on wind sheltered South-West to North-West aspects above 800 metres later in the period. Coire rims and gully tops will be most affected. These accumulations are expected to be shallow and easily avoidable. Fresh cornices will also develop above these aspects. East facing slopes will be scoured, hard and icy. The avalanche hazard will be Low.",
        "highlights": "LO for 3/04. Some afternoon deposits on SW to NW aspects above 800m. Not expected to be significant.Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11925",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is forecast to be generally dry through the day until mid afternoon, Tuesday, when light snow will then push in from the East, above 800 metres. Forecast amounts are small, but there is some uncertainty over this. Freezing level will slowly fall from around 1000 metres to 800 metres throughout the period. Winds will be East-North-Easterly, strong to very strong.\nObserved Weather Influences: After a morning of some light rain with small amounts of summit snow, the afternoon was largely dry. Freezing level rose to just below the highest summits by the afternoon. Winds were mainly East-North-Easterly and moderate to fresh.\nObservedSnowStability: Small amounts of fresh snow overnight and during the morning were not significant. Overall, the snowpack is consolidating, and remains stable on all aspects and at all elevations. Largest remaining areas of old snow are found on the larger mountains, on steep North to East  facing slopes above 950 metres. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-02T18:00:00",
        "endTime": "2024-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing limited snow cover will be well consolidated and stable in all locations, refreezing at all levels overnight. There will be the lightest dusting of new snow above 500 metres, predominantly on the inland mountains, with more obvious accumulations likely on Western aspects where it will lie on bare ground. The avalanche hazard will be Low.",
        "highlights": "TOR for 3/4 The limited snow cover will remain well bonded and stable throughout, refreezing at all levels. Av Hazard Low."
      },
      "bulletinID": "GB-SCT-11923",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light precipitation will continue overnight, mainly in the eastern inland ranges and wintry above 500m. Largely dry and cloudy during the day. The strong to gale force Easterly airflow will persist throughout the period and the freezing level will gradually lower to around 400 metres by the end of the afternoon.\nObserved Weather Influences: A day of persistent hill fog above 800 metres combined with light rain and drizzle, wintry on the highest summits. Strong Easterly airflow with a notable windchill. Freezing level around 900 metres late morning.\nObservedSnowStability: The limited snow cover remains well bonded and stable throughout, refrozen around the highest summits. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-02T18:00:00",
        "endTime": "2024-04-03T18:00:00"
      }
    }
  ]
}