{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4991,"iat":"2025-04-07 17:56","exp":"2025-04-08 20:00","iby":"Edward Lichota","crc":"db8f8ac0323f8947487c4bb2ba426aac","mst":{"lev":3,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20250407175608.png","desc0":"Znaczne","desc1":"Pokrywa śnieżna na wielu stromych stokach jest związana umiarkowanie bądź słabo. Wyzwolenie lawiny jest możliwe nawet przy małym obciążeniu dodatkowym, w szczególności na stromych stokach wskazanych w komunikacie lawinowym. W pewnych sytuacjach duże, a w nielicznych przypadkach także bardzo duże lawiny mogą schodzić samoistnie.","desc2":"Warunki w znacznej mierze niekorzystne. Poruszanie się wymaga bardzo dużego doświadczenia i umiejętności oraz posiadania bardzo dużej zdolności do oceny lokalnego zagrożenia lawinowego. Należy unikać stromych stoków, szczególnie wskazanych w komunikacie lawinowym jako niekorzystnych pod względem wystawy lub wysokości. Konieczne jest zachowanie elementarnych środków bezpieczeństwa.","desc0.a":""},"am":{"mode":2,"height":1700,"upper":{"lev":3,"wet":"","prb":"prwd","exp":"00111110"},"lower":{"lev":2,"wet":"","prb":"prns","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20250407175608.png"},"pm":{"mode":2,"height":1700,"upper":{"lev":3,"wet":"","prb":"prwd","exp":"00111110"},"lower":{"lev":2,"wet":"","prb":"prns","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20250407175608.png"},"history":[{"dat":"2025-04-05","lev":"2","wet":""},{"dat":"2025-04-06","lev":"2","wet":""},{"dat":"2025-04-07","lev":"3","wet":""},{"dat":"2025-04-08","lev":3,"wet":""},{"dat":"2025-04-09","lev":3,"wet":""}],"comment":"Sytuacja lawinowa niekorzystna. Sporo nagromadzonego śniegu  w żlebach . formacjach wklęsłych, depresjach, pod ścianami i pod graniami, tam należy zachować szczególną ostrożność. Miejsca wywiane przez wiatr (twardy zlodowaciały śnieg)  sąsiadują z miejscami gdzie występuje spore nagromadzenie śniegu nawianego przez wiatr na twarde podłoże.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}