[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "Diumenge i dilluns s'espera un mantell estable, endurit a primera hora, amb crostes relliscoses, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a la caiguda d'allaus. Amb la radiació i l'ascens tèrmic previst, amb el transcurs del dia, en estovar-se les crostes podrem provocar alguna purga accidental en circular amb els esquís, en solanes amb fort desnivell, prop de sectors rocosos o en canals. De manera aïllada, podrà caure algun lliscament basal en terreny dret i herbós, testimonial, especialment en vessant est i oest. Les allaus seran de mida 1 (sense capacitat per enterrar-nos) o, molt localment, en el cas dels lliscaments, de mida 2 (mitjana), amb capacitat per enterrar una persona.\nEn obagues elevades encara trobem neu de feble cohesió, amb facetes, a sota de crostes de regel que trenquen en passar-hi pel damunt. No oblideu els grampons, el piolet i el casc, a banda, del material habitual de seguretat (DVA, pala i sonda).\n", "text_distribucio": "Trobem presència de neu a partir de 1600 a obagues. El mantell és esquiable a partir d’uns 1800 m a obagues i de 2100 m a solanes, amb gruixos d’entre 35-50 cm a 2200 m. A la Franja Nord Pallaresa, a solans, la neu és més discontínua a partir de 2300 m. El gruix total està molt per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "Sense canvis fins a finals de la setmana vinent. Perill SENSE CANVIS.", "problems": [{"id_problema": 9514, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9515, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Diumenge i dilluns, el mantell seguirà molt estable i la situació és favorable, sense problemes per allaus. Als matins s'espera un mantell endurit i relliscós, en alguns casos amb crostes vidrioses, portants, que suporten el nostre pes en circular-hi amb els esquís per damunt. A les obagues de cota alta encara trobem neu seca i freda, amb cristalls facetats a l'interior del mantell, intercalats amb crostes de pluja antigues. A migdia els vessants assolellats s'humitegen i estoven.\nA cota alta encara podrem trobar alguna placa de vent antiga, de distribució molt local, que es troben ben lligades i molt difícilment poden cedir en passar-hi per damunt. Les trobarem a sotavents orientats a nord-est i est de l'extrem nord del sector. \nDonat que la poca neu que queda es presenta gelada, no oblideu el material per evitar relliscades (grampons, piolet i casc). ", "text_distribucio": "Trobem neu a partir d'uns 1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 15 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Sense canvis fins a finals de la setmana vinent; seguirà la situació favorable. Perill SENSE CANVIS.", "problems": [{"id_problema": 9512, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Diumenge i dilluns, el mantell seguirà molt estable i la situació és favorable, sense problemes per allaus. Als matins s'espera un mantell endurit i relliscós, en alguns casos vidrioses, portants, que suporten el nostre pes en circular-hi amb els esquís per damunt. A les obagues de cota alta encara trobem neu seca i freda, amb cristalls facetats a l'interior del mantell, intercalats amb crostes de pluja antigues. A migdia els vessants assolellats s'humitegen i estoven.\nA cota alta encara podrem trobar alguna placa de vent antiga, de distribució molt local, que es troben ben lligades i molt difícilment poden cedir en passar-hi per damunt. Les trobarem a sotavents orientats a nord-est i est de l'extrem nord del sector. \nDonat que la poca neu que queda es presenta gelada, no oblideu el material per evitar relliscades (grampons, piolet i casc). ", "text_distribucio": "Trobem neu a partir d'uns 1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 10-20 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Sense canvis fins a finals de la setmana vinent; seguirà la situació favorable. Perill SENSE CANVIS.", "problems": [{"id_problema": 9513, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per diumenge i dilluns la situació segueix sent favorable i amb un mantell molt estable, especialment a primera hora per regel. Amb el refredament nocturn i la baixa humitat les crostes seguiran sent resistents al matí i suportaran el nostre pes en circular-hi per damunt. A les obagues, en canvi, per sota d'una crosta superficial menys resistent la neu seguirà tova, freda i seca, amb feble cohesió a causa dels cristalls facetats, intercalats amb crostes de pluja antigues, ja més degradades. A les solanes, des de mig matí trobarem neu humida i estovada.\nLa poca neu que queda a molts vessants es presenta sovint gelada. No oblideu el material per evitar relliscades (grampons, piolet i casc). \n", "text_distribucio": "El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300-2400 m. A orientacions sud el mantell és testimonial i només hi ha algunes acumulacions a cota alta especialment en orientacions est, i amb zones deflactades pel vent a les nord. Els gruixos a 2200 m, a obagues, són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "Sense canvis fins a finals de la setmana vinent; seguirà la situació favorable. Perill SENSE CANVIS.", "problems": [{"id_problema": 9511, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": "El mantell és molt escàs a tot el sector. Només trobem una mínima continuïtat a la sortida de les canals, per damunt dels 2300 m i en clarianes obagues de bosc protegides del vent. El mantell està encrostat i endurit; al seu damunt hi ha una fina capa de neu vella seca. El mantell no és esquiable a cap cota. La distribució i gruix de neu és molt deficitària per l'època. No oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha sovint està gelada.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": "El mantell és testimonial i només present a obagues per damunt dels 2000 m, on encara trobem uns 5-10 cm, amb acumulacions locals de fins a 20 cm. \n ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-03", "datavalidesabutlleti": "2024-02-05", "nota_text": "Diumenge i dilluns la situació seguirà sense canvis, amb un mantell discontinu i només amb algunes acumulacions de neu en orientacions est, per damunt de 2400 m. La poca neu que queda al sector es presenta endurida i regelada, sobretot a primera hora, per crostes gruixudes. Aquestes crostes es transformen ràpidament a migdia i apareixen més toves, amb neu humida en superfície.\nEl mantell no és esquiable a cap cota, i comença a aparèixer de forma discontínua per damunt d'uns 2400 m. La distribució i gruix de neu és molt deficitària per l'època. No oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha sovint està gelada.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]