[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "3", "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) dissabte i diumenge,\nMARCAT (3) dilluns, per damunt de 2.300 m.", "text_estat_mantell": "El cap de setmana s'esperen nevades en general febles o moderades, i dilluns més abundants, amb vent efectiu del S i SW.\nEs podran formar plaques de vent en totes orientacions, més freqüents en N i E, per sobre d'uns 2.200-2.300 m, en sectors arrecerats i sota colls i carenes. L'estructura del mantell de la neu recent, més densa com més a dalt, provocarà que les plaques puguin ser molt reactives, sobretot dilluns, i puguin trencar de forma natural, desencadenant allaus de placa que serien de mida 2, mitjana, amb capacitat per colgar una persona, i molt localment podrien assolir mida 3, gran.\nPer altra banda, les pluges fins a uns 2.200-2.300 m de diumenge nit i dilluns matí podran provocar purgues i allaus de neu humida per sota d'aquestes cotes, principalment durant dilluns al matí. Les allaus serien de mida 1, petita. No es descarta activitat de lliscaments basals en vessants propicis de cotes baixes i mitjanes.", "text_distribucio": "Dissabte, els gruixos de neu són inferiors als habituals per a les dates. Amb les nevades previstes fins dilluns, es poden incrementar notablement, sobretot per damunt d'uns 2.400 m.", "text_tendencia": "La continuació de les nevades podrà formar noves plaques mentre que desapareixerà el problema de neu humida. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10977, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10978, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "3", "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) dissabte i diumenge,\nMARCAT (3) dilluns, per damunt de 2.300 m.\n", "text_estat_mantell": "La previsió indica nevades entre febles i moderades per al cap de setmana i més abundants de cara a dilluns, amb vent efectiu del S i SW.\nAquestes nevades amb vent podran formar plaques de vent en orientacions N i E principalment, sense descartar-ne a d'altres, per sobre d'uns 2.200-2.300 m, sota colls i carenes i sectors arrecerats. Les plaques de vent es podran mostrar molt reactives, sobretot dilluns quan la neu recent més densa descansi sobre la nevada prèvia. És probable activitat d'allaus de placa de vent pel trencament natural de les plaques. Les allaus serien, en general, de mida 2, mitjana, amb capacitat per colgar una persona, i molt localment podrien assolir mida 3, gran. Per altra banda, les pluges fins a uns 2.200-2.300 m de diumenge nit i dilluns matí podran provocar purgues i allaus de neu humida per sota d'aquestes cotes, principalment durant dilluns al matí. Les allaus serien de mida 1, petita.", "text_distribucio": "Dissabte, el mantell encara és força escàs i irregular, amb gruixos inferiors als habituals per a l'època. Les nevades previstes fins dilluns podran incrementar la distribució i gruix del mantell a tot el sector.", "text_tendencia": "La continuació de les nevades podrà formar noves plaques mentre que ja no es donarà el problema de neu humida. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10972, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10975, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "3", "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) dissabte i diumenge,\nMARCAT (3) dilluns, per damunt de 2.300 m.\n", "text_estat_mantell": "La previsió indica nevades entre febles i moderades per al cap de setmana i més abundants de cara a dilluns, amb vent efectiu del S i SW.\nAquestes nevades amb vent podran formar plaques de vent en orientacions N i E principalment, sense descartar-ne a d'altres, per sobre d'uns 2.200-2.300 m, sota colls i carenes i sectors arrecerats. Les plaques de vent es podran mostrar molt reactives, sobretot dilluns quan la neu recent més densa descansi sobre la nevada prèvia. És probable activitat d'allaus de placa de vent pel trencament natural de les plaques. Les allaus serien, en general, de mida 2, mitjana, amb capacitat per colgar una persona, i molt localment podrien assolir mida 3, gran. Per altra banda, les pluges fins a uns 2.200-2.300 m de diumenge nit i dilluns matí podran provocar purgues i allaus de neu humida per sota d'aquestes cotes, principalment durant dilluns al matí. Les allaus serien de mida 1, petita.", "text_distribucio": "Dissabte, el mantell encara és força escàs i irregular, amb gruixos inferiors als habituals per a l'època. Les nevades previstes fins dilluns podran incrementar la distribució i gruix del mantell a tot el sector.", "text_tendencia": "La continuació de les nevades podrà formar noves plaques mentre que ja no es donarà el problema de neu humida. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10970, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10976, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Durant el cap de setmana es preveuen nevades febles i per dilluns moderades, però amb cota de neu alta al matí i baixant al llarg del dia, amb predomini de vent fort de l'W i SW.\nActualment, el mantell nival és escàs en gruix i distribució a tot el sector. Internament, el mantell està format predominantment per nivells febles que es troben per sota d'una crosta de fusió-regel, mentre que en superfície, el refredament nocturn i l'humitejament previ han format una crosta. La nevada prevista per dilluns serà a cota alta durant el matí, per sobre d'uns 2.200-2.400 m, i anirà baixant a mesura que passi el dia. Fins dilluns al migdia no es preveuen problemes per allaus; a partir de llavors, amb la baixada de temperatura i de la cota de neu, amb vent, es podrien formar algunes plaques petites, principalment a cotes altes d'orientacions N i E, i sota colls i carenes.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.300 m a solanes, però molt discontinu fins als cims. A cotes altes el mantell està ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.200 m, de forma discontínua, només en obagues protegides del vent i en vessants amb bosc. Les nevades previstes fins dilluns incrementaran el gruix del mantell.", "text_tendencia": "Per a dilluns s'esperen nevades amb vent del SW que podrien formar plaques sobre mantell previ. Perill: en AUGMENT", "problems": [{"id_problema": 10969, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Durant el cap de setmana es preveuen nevades febles i per dilluns moderades, però amb cota de neu alta al matí i baixant al llarg del dia, amb predomini de vent fort de l'W i SW.\nActualment, el mantell nival és escàs en gruix i distribució a tot el sector. Internament, hi trobem nivells febles i una base del mantell gelada; en superfície hi ha present una fina crosta. La nevada prevista per dilluns serà a cota alta durant el matí, per sobre d'uns 2.200 m o més amunt, i anirà baixant a mesura que passi el dia. Fins dilluns al migdia no es preveuen problemes per allaus; a partir de llavors, amb la baixada de temperatura i de la cota de neu, amb vent, es podrien formar algunes plaques petites, sobretot a cotes altes, a sotavents i sota colls i carenes.\n\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt d'uns 1.900 m de forma restringida. El gruix total està per sota de l'habitual per aquestes dates.", "text_tendencia": "Per a dilluns s'esperen nevades amb vent del SW que podrien formar plaques sobre mantell previ. Perill: en AUGMENT", "problems": [{"id_problema": 10968, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "S'esperen nevades febles per al cap de setmana i moderades per dilluns però amb cota de neu alta i acompanyades de vent fort de l'W i SW.\nActualment, el mantell nival és testimonial al sector, restringit a sectors arrecerats de bosc de cota alta i al límit dels cims. Internament, hi trobem nivells febles que s'han anat degradant els darrers dies i crostes de fusió-regel. En superfície hi ha present una crosta formada pel refredament nocturn i humitejament dels dies previs. La nevada de dilluns caurà majoritàriament sobre sòl nu i, principalment, per sobre d'uns 2.200-2.400 m  al matí, amb forma de pluja per sota.\nDe cara a dilluns a la tarda, amb les nevades febles i baixada de cota, es podria formar alguna plaqueta molt local, a sotavents de cota alta, en orientacions N i E principalment, sobre mantell previ.\n", "text_distribucio": "La presència de neu és testimonial. Hi ha neu a terra per sobre d'uns 1.800 m a obagues, però de forma discontínua fins als cims, amb major presència en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable. Les nevades previstes fins dilluns incrementaran el gruix del mantell.", "text_tendencia": "Les nevades previstes i el vent podrien formar alguna plaqueta molt local sobre els escassos sectors amb mantell previ. Perill: en AUGMENT", "problems": [{"id_problema": 10967, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El cap de setmana és possible alguna molt feble nevada, mentre que per dilluns s'esperen uns 5 mm de precipitació, però amb cota de neu molt alta. Les precipitacions aniran acompanyades de vent fort de l'W i SW.  \nEl mantell és escàs a tot el sector, tant en distribució com en gruix. En obagues altes encara es pot trobar neu seca mentre que en solanes hi trobem una crosta per l'humitejament dels darrers dies i el refredament nocturn. El mantell internament presenta alternança de nivells febles i crostes de fusió-regel. Les nevades previstes fins dilluns no faran variar gaire les condicions d'estabilitat del mantell en què gran part de la neu recent caurà sobre sòl nu i el sector continuarà amb situació favorable, amb baixa o molt baixa probabilitat d'activitat d'allaus.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època i les febles nevades previstes fins dilluns no faran variar gaire aquests gruixos. Les nevades previstes fins dilluns incrementaran lleugerament el gruix del mantell.", "text_tendencia": "S'esperen nevades i vent moderats per a dimarts. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10966, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]