[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "3", "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) sábado y domingo,\nNOTABLE (3) lunes, por encima de 2.300 m.", "text_estat_mantell": "El fin de semana se esperan nevadas por lo general débiles o moderadas, y el lunes más abundantes, con viento efectivo del S y SW.\nSe podrán formar placas de viento en todas orientaciones, más frecuentes en N y E, por encima de unos 2.200-2.300 m, en sectores resguardados y bajo collados y cordales. La estructura del manto de la nieve reciente, más densa cuanto más arriba, provocará que las placas puedan ser muy reactivas, sobre todo el lunes, y puedan romper de forma natural, desencadenando aludes de placa que serían de tamaño 2, medio, con capacidad para colgar a una persona, y muy localmente podrían alcanzar tamaño 3. Por otra parte, las lluvias hasta unos 2.200-2.300 m de domingo noche y lunes por la mañana podrán provocar purgas y aludes de nieve húmeda por debajo de estas cotas, principalmente durante el lunes por la mañana. Los aludes serían de tamaño 1, pequeño. No se descarta actividad de deslizamientos basales en vertientes propicias de cotas bajas y medias.", "text_distribucio": "El sábado, los grosores de nieve son inferiores a los habituales para las fechas. Con las nevadas previstas hasta el lunes, pueden incrementarse notablemente, sobre todo por encima de unos 2.400 m.", "text_tendencia": "La continuación de las nevadas podrá formar nuevas placas mientras que desaparecerá el problema de nieve húmeda. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10977, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10978, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "3", "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) sábado y domingo,\nNOTABLE (3) lunes, por encima de 2.300 m.\n", "text_estat_mantell": "La previsión indica nevadas entre débiles y moderadas para el fin de semana y más abundantes de cara al lunes, con viento efectivo del S y SW.\nEstas nevadas con viento podrán formar placas de viento en orientaciones N y E principalmente, sin descartar en otras, por encima de unos 2.200-2.300 m, bajo collados y crestas y sectores resguardados. Las placas de viento podrán mostrarse muy reactivas, sobre todo el lunes cuando la nieve reciente más densa descanse sobre la nevada previa. Es probable actividad de aludes de placa de viento por la rotura natural de las placas. Los aludes serían, en general, de tamaño 2, medio, con capacidad para enterrar a una persona, y muy localmente podrían alcanzar tamaño 3, grande. Por otra parte, las lluvias hasta unos 2.200-2.300 m de domingo noche y lunes por la mañana podrán provocar purgas y aludes de nieve húmeda por debajo de estas cotas, principalmente durante el lunes por la mañana. Los aludes serían de tamaño 1, pequeño.", "text_distribucio": "El sábado, el manto todavía es bastante escaso e irregular, con grosores inferiores a los habituales para la época. Las nevadas previstas hasta el lunes podrán incrementar la distribución y grosor del manto en todo el sector.", "text_tendencia": "La continuación de las nevadas podrá formar nuevas placas mientras que ya no se dará el problema de nieve húmeda. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10972, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10975, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "3", "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) sábado y domingo, MARCADO (3) lunes, por encima de 2.300 m.\n", "text_estat_mantell": "La previsión indica nevadas entre débiles y moderadas para el fin de semana y más abundantes de cara al lunes, con viento efectivo del S y SW.\nEstas nevadas con viento podrán formar placas de viento en orientaciones N y E principalmente, sin descartar en otras, por encima de unos 2.200-2.300 m, bajo collados y crestas y sectores resguardados. Las placas de viento podrán mostrarse muy reactivas, sobre todo el lunes cuando la nieve reciente más densa descanse sobre la nevada previa. Es probable actividad de aludes de placa de viento por la rotura natural de las placas. Los aludes serían, en general, de tamaño 2, medio, con capacidad para enterrar a una persona, y muy localmente podrían alcanzar tamaño 3, grande. Por otra parte, las lluvias hasta unos 2.200-2.300 m de domingo noche y lunes por la mañana podrán provocar purgas y aludes de nieve húmeda por debajo de estas cotas, principalmente durante el lunes por la mañana. Los aludes serían de tamaño 1, pequeño.", "text_distribucio": "El sábado, el manto todavía es bastante escaso e irregular, con grosores inferiores a los habituales para la época. Las nevadas previstas hasta el lunes podrán incrementar la distribución y grosor del manto en todo el sector.", "text_tendencia": "La continuación de las nevadas podrá formar nuevas placas mientras que ya no se dará el problema de nieve húmeda. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10970, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10976, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Durante el fin de semana se prevén nevadas débiles y para el lunes moderadas, pero con cota de nieve alta por la mañana y descendiendo a lo largo del día, con predominio de viento fuerte del W y SW. Actualmente, el manto nivoso es escaso en espesor y distribución en todo el sector.\nInternamente, el manto está formado predominantemente por niveles débiles que se encuentran por debajo de una costra de fusión-rehielo, mientras que en superficie, el enfriamiento nocturno y el humedecimiento previo han formado una costra.\nLa nevada prevista para el lunes será en cota alta durante la mañana, por encima de unos 2.200-2.400 m, e irá bajando a medida que pase el día. Hasta el lunes al mediodía no se prevén problemas por aludes; a partir de entonces, con la bajada de temperatura y de la cota de nieve, con viento, se podrían formar algunas placas pequeñas, principalmente en cotas altas de orientaciones N y E, y bajo collados y cordales.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en umbrías y 2.300 m en solanas, pero muy discontinuo hasta las cimas. En cotas altas el manto está venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.200 m, de forma discontinua, sólo en umbrías protegidas del viento y en laderas en bosque. Las nevadas previstas incrementarán el espesor de nieve los próximos días.", "text_tendencia": "Para el lunes se esperan nevadas con viento del SW que podrían formar placas sobre manto previo. Peligro: en AUMENTO", "problems": [{"id_problema": 10969, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Durante el fin de semana se prevén nevadas débiles y para el lunes moderadas, pero con cota de nieve alta por la mañana y descendiendo a lo largo del día, con predominio de viento fuerte del W y SW.\nActualmente, el manto nivoso es escaso en espesor y distribución en todo el sector. Internamente, encontramos niveles débiles y una base del manto helada; en superficie está presente una fina costra. La nevada prevista para el lunes será en cota alta durante la mañana, por encima de unos 2.200 m o más arriba, e irá bajando a medida que pase el día. Hasta el lunes al mediodía no se prevén problemas por aludes; a partir de entonces, con la bajada de temperatura y de la cota de nieve, con viento, se podrían formar algunas placas pequeñas, sobre todo en cotas altas, en sotaventos y bajo collados y cordales.\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de unos 1.900 m de forma restringida. El grosor total está por debajo de lo habitual por estas fechas. Las nevadas previstas incrementarán el espesor de nieve los próximos días.", "text_tendencia": "Para el lunes se esperan nevadas con viento del SW que podrían formar placas sobre manto previo. Peligro: en AUMENTO", "problems": [{"id_problema": 10968, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Se esperan nevadas débiles para el fin de semana y moderadas para el lunes pero con cota de nieve alta y acompañadas de viento fuerte del W y SW.\nActualmente, el manto nivoso es testimonial en el sector, restringido a sectores resguardados de bosque de cota alta y al límite de las cimas. Internamente, encontramos niveles débiles que se han ido degradando en los últimos días y costras de fusión-rehielo. En superficie está presente una costra formada por el enfriamiento nocturno y humedecimiento de los días previos. La nevada del lunes caerá mayoritariamente sobre suelo no innivado y, principalmente, por encima de unos 2.200-2.400 m por la mañana, en forma de lluvia por debajo. De cara al lunes por la tarde, con las nevadas débiles y bajada de cota, se podría formar alguna plaquita muy local, a sotaventos de cota alta, en orientaciones N y E principalmente, sobre manto previo.\n", "text_distribucio": "La presencia de nieve es testimonial. Hay nieve en el suelo por encima de unos 1.800 m en umbrías, pero de forma discontinua hasta las cumbres, con mayor presencia en sectores boscosos de orientaciones norte. El manto es difícilmente esquiable. Las nevadas previstas hasta el lunes incrementarán el grosor del manto.", "text_tendencia": "Las nevadas previstas y el viento podrían formar alguna plaquita muy local sobre los escasos sectores con manto previo. Peligro: en AUMENTO", "problems": [{"id_problema": 10967, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-25", "datavalidesabutlleti": "2025-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El fin de semana es posible alguna muy débil nevada, mientras que el lunes se esperan unos 5 mm de precipitación, pero con cota de nieve muy alta. Las precipitaciones irán acompañadas de viento fuerte del W y SW. El manto es escaso en todo el sector, tanto en distribución como en grosor.\nEn umbrías altas todavía se puede encontrar nieve seca mientras que en solanas encontramos una costra por el humedecimiento de los últimos días y el enfriamiento nocturno. El manto internamente presenta alternancia de niveles débiles y costras de fusión-rehielo. Las nevadas previstas hasta el lunes no harán variar demasiado las condiciones de estabilidad del manto en las que gran parte de la nieve reciente caerá sobre suelo no innivado y el sector continuará con situación favorable, con baja o muy baja probabilidad de actividad de aludes.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época y las débiles nevadas previstas hasta el lunes no harán variar demasiado estos espesores.", "text_tendencia": "Se esperan nevadas y viento moderados para el martes. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10966, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]