{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate and stability will generally be good throughout. Any cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 1/2/25. Consolidating and generally stable snowpack. Cornices prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12344",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be generally dry with South-South-Easterly winds increasing through the period to reach gale force in the afternoon. The freezing level will be above the summits but there will be a layer of sub-zero air around summit level.\nObserved Weather Influences: It was a dry day with moderate Westerly winds. The freezing level was around 1100 metres at midday.\nObservedSnowStability: The snowpack is slowly consolidating but weaknesses are persisting. Instabilities remain above 950 metres in deposits of windslab found on mainly North-West through North to East aspects. On other aspects the snowpack tends to be shallow and stable. At lower elevations stability is good and the snowpack is slowly thawing. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T18:00:00",
        "endTime": "2025-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is a good cover of snow on most aspects above 600 metres. Although becoming increasingly moist in the surface layers it will remain generally firm and stable throughout. Greatest accumulations are on East to South-East aspects. The avalanche hazard will be Low",
        "highlights": "TO for 1.2.25. Stable snowpack throughout although a moist surface layer. Hazard Low"
      },
      "bulletinID": "GB-SCT-12342",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing level around summit levels overnight rising to well above the summits during the day. Winds light SSE overnight becoming strong to gale force Southerly during the day. No precipitation is expected.\nObserved Weather Influences: An overcast and cloudy day on the tops with occasional clearings. Some light precipitation falling as light drizzle.  A day of mostly light Southerly winds and a freezing level around 1000m.\nObservedSnowStability: There is a covering of well consolidated and stable snow on most aspects above 600 metres. Any areas of  windslab on North-West to have stabilised in the increasing milder conditions. Although becoming moist in the surface layers the snowpack on all aspects and at all levels is firm and stable throughout. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T18:00:00",
        "endTime": "2025-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack will be generally well bonded. Areas of windslab will persist on most aspects above 900 metres in steep wind sheltered terrain. Coire rims and gully tops will be most affected.  The avalanche hazard will be Low.",
        "highlights": "SC 1.2.25 Snowpack generally well bonded. Isolated deeper accumulation around any wind sheltered terrain. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12346",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cloudy but dry day is expected. The freezing level will remain sub 800 metres. Very strong winds from the South throughout the day.\nObserved Weather Influences: A bright sunny day with little wind. The freezing level was around 900 metres.\nObservedSnowStability: The snowpack is consolidating becoming generally well bonded on most aspects. Isolated areas of windslab can be found in steep wind sheltered locations above 900 metres such as gully exits and corrie rims. Unstable cornices are present  on North-West to North-East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T18:00:00",
        "endTime": "2025-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will thaw and consolidate, snowpack stability will be good. Any cornices will be prone to collapse. Snow cover will gradually diminish particularly at lower levels. The avalanche hazard will be Low.",
        "highlights": "GC for 1/2. Snowpack will thaw and consolidate, low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12341",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mild, dry and cloudy day. The freezing level will initially be around 900 metres overnight rising above all summits during the day. South-South-Easterly winds will gradually increase to reach gale force during the afternoon.\nObserved Weather Influences: A mild day with drizzle at all levels. Moderate Westerly winds, the freezing level was just above the highest summits.\nObservedSnowStability: Snowpack stability within the older snowpack remains good. Isolated, fresh windslab deposits are present on North to East aspects above 950 metres. These deposits are shallow, confined to gullies and coire rims and are consolidating in the warmer temperatures. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T18:00:00",
        "endTime": "2025-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of well bonded windslab will remain on North-East through East to South aspects above 800 meters.\r\nThese are mainly confined to areas such as steep corrie headwalls, gully exits and high wind sheltered locations. The existing snowpack will continue to consolidate and is generally stable. The avalanche hazard will be Low.",
        "highlights": "NC 01/02 Snowpack generally stable. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12343",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Southerly winds increasing to gale force during the afternoon. No precipitation forecast. The freezing level is gradually expected to rise above summit level later in the day.\nObserved Weather Influences: Light Westerly winds. Drizzle in cloud. The freezing level rose to around 1100 meters.\nObservedSnowStability: Accumulations of well bonded windslab are present on North-East through East to South aspects above 800 meters.\r\nMainly confined to areas such as steep corrie headwalls, gully exits and high wind sheltered locations. Good snow cover on most aspects above 700 meters. The snowpack continued to consolidate and is generally stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T18:00:00",
        "endTime": "2025-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in most locations. The deeper snowpack will continue to consolidate and become well bonded. Any remaining small cornices will begin to weaken later.  The avalanche hazard will be Low",
        "highlights": "CM for 1.2.25. Low hazard. Small cornices weakening later."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12345",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Just below freezing at summit level but becoming incrementally less cold as the day progresses.\nObserved Weather Influences: Overnight snow showers, persistent for a time, then dry. Light to moderate predominantly West-South-West winds. Cold overnight but temperatures eased progressively from the early hours onwards.\nObservedSnowStability: New moderately bonded windslab mainly on steep North to East aspects above 920m, some North-West aspects also affected. Some minor surface instabilities at lower altitudes as temperatures rose later. Small soft cornices over recent steep lee slopes. The deeper snowpack in most other locations is now firmly bonded and stable. The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T18:00:00",
        "endTime": "2025-02-01T18:00:00"
      }
    }
  ]
}