{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n31.01.2025 ora 20 - 03.02.2025 ora 20\n\nVreme în răcire, ninsori\n\nRISC 2 - MODERAT\nCARPAȚII MERIDIONALI: masivele ȚARCU-GODEANU, PARÂNG-ȘUREANU, FĂGĂRAȘ, BUCEGI\nCARPAȚII OCCIDENTALI: masivele RODNEI, CĂLIMANI, BISTRIȚEI și CEAHLĂU\n\nLa peste 1800 m, în partea superioară a zăpezii, se regăsește pe alocuri un strat relativ redus de zăpadă,\ncu rezistență scăzută, depus peste o crustă înghețată sau peste straturile mai vechi și dure, iar pe văi și în\nlocurile adăpostite se întâlnesc depozite mari de zăpadă. Temperaturile în scădere vor favoriza la început\nstabilizarea acestui strat, dar ninsorile ulterioare pot depune încă 10, izolat 15 cm de zăpadă proaspătă,\nformând astfel un strat de circa 10…15 cm, izolat 20 cm, cu rezistență și stabilitate scăzute. Acest strat se\npoate fisura îndeosebi la suprasarcini și poate aluneca peste zonele înghețate aflate dedesubt, ducând la\ndeclanșarea de curgeri și avalanșe de dimensiuni relativ mici - riscul se va menține moderat (2).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n31.01.2025 ora 20 - 03.02.2025 ora 20\n\nCARPAȚII MERIDIONALI: masivele ȚARCU-GODEANU, PARÂNG-ȘUREANU, FĂGĂRAȘ, BUCEGI\nCARPAȚII OCCIDENTALI: masivele RODNEI, CĂLIMANI, BISTRIȚEI și CEAHLĂU\nSub 1800 m, stratul de zăpadă are dimensiuni reduse și este în ansamblu consolidat. În primele două zile,\ntemperaturile diurne vor fi pozitive și relativ ridicate pentru această dată și temporar va ploua, favorizând\ntopirea zăpezii în cursul zilei; noaptea însă, temperaturile vor deveni negative, zăpada umezită ziua va\nîngheța și va forma cruste la suprafață, iar precipitațiile vor fi mixte. În ultima zi, însă, temperaturile diurne vor\nfi și ele negative și temporar va ninge slab. În aceste condiții, se va depune un strat relativ scăzut de zăpadă,\npeste un strat subțire, înghețat. Sub 1500-1600 m se va forma un nou strat continuu de zăpadă, de\ndimensiuni relativ reduse. Se mențin astfel condițiile pentru apariția unor curgeri pe anumite văi și pante mai\nînclinate, îndeosebi între 1500 și 1800 m, iar cu totul Izolat se pot declanșa unele avalanșe de suprafață de\nmici dimensiuni - risc redus (1).\n\nMUNȚII VLĂDEASA - MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă continuu se mai menține doar pe alocuri, îndeosebi în zonele unde a fost mai însemnat. Și\naici, în primele două zile, temporar va ploua, iar valorile de temperatură diurne vor fi pozitive, favorizând în\ncontinuare topirea zăpezii. În cursul nopților și în ultima zi, temperaturile vor fi negative, precipitațiile vor fi\nmixte și stratul superior al zăpezii va îngheța. Până la sfârșitul intervalului se va forma un strat nou de\nzăpadă, de dimensiuni relativ reduse. Riscul apariției unor curgeri sau avalanșe de dimensiuni în general\nmici va exista pe anumite pante înclinate din văile adăpostite, unde zăpada avea dimensiuni mai mari, riscul\nfiind amplificat la suprasarcini - risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n31.01.2025 ora 20 - 03.02.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nÎn ultimele 2 zile vremea a fost caldă, iar cerul variabil, temporar noros. Pe arii restrânse s-au semnalat\nprecipitații mixte, slabe. Vântul a suflat slab și moderat, cu intensificări temporare de peste 80-100 km/h pe\ncreste, izolat spulberând zăpada. Local s-a semnalat ceață. Stratul de zăpadă a scăzut la majoritatea\nstațiilor, cu până la 9 cm la Lăcăuți și a marcat doar izolat o ușoară creștere - 2 cm la Țarcu.\nÎn data de 31.01.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 80 cm la Vf. Omu, 56 cm la Bâlea-Lac, 32 cm la Păltiniș, 20 cm Vf. Țarcu, 15 cm\nCuntu, 13 cm la Predeal, 12 cm la Fundata, 6 cm la Parâng.\nCarpaţii Orientali: 73 cm la Vf. Călimani, 68 cm la Ceahlău-Toaca, 55 cm la Vf.Lăcăuți, 39 cm la Bucin, 38\ncm la Iezer Rodnei, 16 cm la Penteleu.\nCarpaţii Occidentali: 19 cm la Semenic, 19 cm Stâna de Vale\n\nPROGNOZA VREMII PENTRU INTERVALUL 31.01.2025 ora 20 - 03.02.2025 ora 20\nVremea se va răci de la o zi la alta, astfel că regimul termic va deveni normal pentru această perioadă. Cerul\nva fi mai mult noros. Local se vor semnala precipitații mixte, predominant ninsori; cantitățile de apă vor fi în\ngeneral slabe, depășind doar izolat 10 l/mp. Vântul va sufla slab și moderat, cu intensificări temporare 60-70\nkm/h în zonele înalte. Local se va semnala ceață, asociată și cu depunere de chiciură.\n\nTemperaturi prognozate în intervalul 31.01.2025 ora 20 - 03.02.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere, de la -7…-4 grade în prima noapte, apoi spre -10 ....-6 grade\ntemperaturi maxime: în scădere, de la -5…-2 grade în primele două zile, la -9 ....-6 grade în ultima zi\nSub 1800 m:\ntemperaturi minime : în scădere, de la -4…-1 grad în prima noapte, apoi spre -7 ....-2 grade\ntemperaturi maxime: în scădere, de la -2…3 grade în primele două zile, la -6 ....-2 grade în ultima zi\nVânt la peste 2000 m: intensificări temporare de 60-70 km/h, din sector vestic, apoi nord-vestic în ultima zi\nIzoterma de 0 grade: în scădere, de la circa 1800 m, la 200 m\n\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-01"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-01-31T20:00:00",
        "endTime": "2025-02-03T20:00:00"
      }
    }
  ]
}