[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "En orientacions nord el mantell es mostra força estable, sovint molt endurit superficialment, tot i que internament trobem nivells febles. En orientacions est, oest i sud, l’estabilitat és menor, i en cotes altes, per damunt d’uns 2.300 m, la presència de nivells febles interns pot provocar, per sobrecàrrega feble o forta, principalment sota colls i carenes, el desencadenament d’alguna allau, en general de mida 1, petita, però que localment pot assolir mida 2, mitjana, amb capacitat per colgar una persona.\nPer altra banda, no es descarta localment activitat de lliscaments basals en vessants propicis així com alguna purga de neu seca, a causa de la neu pols reciclada present en alguns sectors.", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A uns 2.200 m trobem gruixos entre els 50 i els 90 cm, a obagues.", "text_tendencia": "El refredament del mantell disminuirà per la presència de nuvolositat. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10901, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Les darreres precipitacions han estat molt febles o inapreciables. El terreny es mostra amb un mantell nival discontinu, de poc gruix majoritàriament, i encrostat. El refredament del mantell d'aquests darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, és possible, al pas d'una persona, provocar el seu trencament i la seva propagació. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus que es puguin desencadenar serien de mida 1, petita, sense capacitat per colgar una persona en terreny obert.\nCal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i que amb la degradació, en alguns punts no són portants; i d'altra banda, cal parar atenció amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos conseqüències majors.", "text_distribucio": "Hi ha presència de neu a partir d'uns 1.700 m de forma testimonial, més contínua a partir de 2.000 m en N i 2.300 m en S, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només de forma local, a sectors aïllats i arrecerats de cota alta.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10900, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Les darreres precipitacions han estat molt febles o inapreciables. El terreny es mostra amb un mantell nival discontinu, de poc gruix majoritàriament, i encrostat. El refredament del mantell d'aquests darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, és possible, al pas d'una persona, provocar el seu trencament i la seva propagació. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus que es puguin desencadenar serien de mida 1, petita, sense capacitat per colgar una persona en terreny obert.\nCal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i que amb la degradació, en alguns punts no són portants; i d'altra banda, cal parar atenció amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos conseqüències majors.", "text_distribucio": "Hi ha mantell a partir d'uns 1.800 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable al centre i sud del sector, i a l'extrem nord, és esquiable localment en tubs i llocs arrecerats.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10899, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "No s'han produït noves precipitacions i no hi ha canvis en l'estabilitat d'un mantell que, en general, és molt escàs. El refredament del mantell nival dels darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, és possible, al pas d'una persona, provocar el seu trencament i la seva propagació. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus seran de mida 1, petita, sense capacitat d'enterrar una persona en terreny obert. \nCal anar amb compte, d'una banda, amb les crostes, especialment relliscoses, i de l'altra amb la neu ventada en terreny trampa, on les conseqüències poden ser majors.  ", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants amb bosc i vessants protegits del vent.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10898, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "No s'han produït noves precipitacions, o en tot cas inapreciables o molt febles, i la situació continua favorable, sense problemes per allaus a causa d'un mantell escàs i ben assentat. En general, allà on trobem neu, predominen les crostes de regel superficials i nivells febles interns (facetes i gobelets). Al Moixeró és pràcticament tot crosta. Internament, sota les crostes hi ha facetes. Cal anar amb compte amb les crostes, que es presenten relliscoses, i també parar atenció a la seva degradació, ja que en alguns punts no són portants.\nVigileu en terreny trampa, com a la sortida de les Canals, on una relliscada pot causar-nos greus conseqüències.\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està per sota de l'habitual en aquestes dates.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10897, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "No s'han produït noves precipitacions. La situació és favorable i no s'esperen problemes per allaus. El mantell nival és molt escàs i discontinu. En superfície està format per crostes de regel i es presenta molt fred. Aquestes crostes superficials es degraden a facetes (pols reciclada) a causa del refredament. Internament, s'intercalen cristalls facetats i gobelets amb crostes de regel. Cal anar amb compte amb les crostes relliscoses i el mantell endurit per evitar relliscades, per la qual cosa es recomana el material de seguretat per evitar-les.\n\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable, només a partir dels 2.100 m, de forma local, allà on hi ha neu disponible i a obagues.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10896, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-17", "datavalidesabutlleti": "2025-01-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Han caigut entre 1 (sector més occidental) i 15 cm (sector més oriental) de neu recent acompanyats de vent moderat de l'est. S'han pogut formar algunes plaques toves de vent, petites, allà on hi havia mantell previ, que és escàs a tot el sector. La presència d'una crosta superficial en aquest mantell previ fa que el contacte o lligam entre la neu recent i la vella sigui dolent. Aquestes noves plaques es podrien trobar sobretot en orientacions nord i oest, i en cas de trencar-les accidentalment al nostre pas i desencadenar una allau, seria de mida 1, petita, sense capacitat per colgar una persona.\nInternament, per sota de la crosta, continua la presència de nivells febles interns que es podran continuar desenvolupant.", "text_distribucio": "La recent nevada ha deixat un mantell continu fins a cota baixa a gran part del sector, però d'escàs gruix. Continua sent esquiable en sectors molt restringits, només en tubs i llocs arrecerats del vent, i algun vessant innivat sobre terreny exclusivament herbós.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se lentament. Perill: ESTACIONARI O EN LLEU DESCENS.", "problems": [{"id_problema": 10894, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10895, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}]