{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5011,"iat":"2025-04-17 17:17","exp":"2025-04-18 20:00","iby":"Jan Krzysztof","crc":"e120086e1631182b9905dbca9600c013","mst":{"lev":1,"wet":"w","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20250417171758.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":"(wraz ze wzrostem temperatury)"},"am":{"mode":2,"height":1700,"upper":{"lev":1,"wet":"w","prb":"prws","exp":"11110001"},"lower":{"lev":0,"wet":"","prb":"brak","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20250417171758.png"},"pm":{"mode":2,"height":1700,"upper":{"lev":1,"wet":"w","prb":"prgs","exp":"11110001"},"lower":{"lev":0,"wet":"","prb":"brak","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20250417171758.png"},"history":[{"dat":"2025-04-15","lev":"2","wet":"w"},{"dat":"2025-04-16","lev":"2","wet":"w"},{"dat":"2025-04-17","lev":"2","wet":"w"},{"dat":"2025-04-18","lev":1,"wet":"w"},{"dat":"2025-04-19","lev":1,"wet":""}],"comment":"Pokrywa śnieżna szybko zanika. Prognozowany deszcz proces ten może przyśpieszyć. Na stokach zachodnich i południowych zalega mała ilość śniegu.\nwraz z ociepleniem i opadami deszczu można spodziewać się samoistnych lawin ze śniegu mokrego. W najwyższych partiach Tatr może pojawić się opad śniegu z wiatrem.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}