{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n17.04.2025 ora 21 - 21.04.2025 ora 21\n\nVreme temporar\ninstabilă\n\nCARPAȚII MERIDIONALI: FĂGĂRAȘ, BUCEGI\n\nRISC 2- MODERAT\n\nLa peste 1800 m, Zăpada este umezită în ansamblu, discontinuă, depusă pe versanții nordici sau umbriți\npeste unele straturi vechi, mai dure. Pe anumite văi și în zonele adăpostite se întâlnesc depozite mai\nînsemnate. Temperaturile pozitive care se vor înregistra, ploile și trecător insolația, vor favoriza topirea\naccelerată a stratului, umezirea lui suplimentară și declanșarea unor curgeri sau avalanșe de dimensiuni\nmici și izolat medii, riscul fiind amplificat la supraîncărcări - risc moderat (2).\nSub 1800 m stratul este în mare parte topit, exceptând unele văi nordice sau pante umbrite. Unele\navalanșe de topire pornite de la altitudini mai mari, pot coborî în cazuri izolate sub altitudinea de 1800 m.\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n17.04.2025 ora 21 - 21.04.2025 ora 21\nCARPAȚII ORIENTALI: RODNEI, CĂLIMANI, CEAHLĂU\n\nRISC 2- MODERAT\n\nLa peste 1800 m întâlnim zăpadă umezită, discontinuă, depusă pe versanții nordici sau umbriți peste unele\nstraturi vechi, mai dure. Pe anumite văi și în zonele adăpostite se întâlnesc depozite mai însemnate.\nTemperaturile pozitive care se vor înregistra, ploile și trecător insolația, vor favoriza topirea accelerată a\nstratului, umezirea lui suplimentară și declanșarea unor curgeri sau avalanșe de dimensiuni mici și izolat\nmedii, riscul fiind amplificat la supraîncărcări - risc moderat (2).\nSub 1800 m stratul este relativ redus și discontinuu, cu unele acumulări pe anumite văi sau pante umbrite.\nUnele avalanșe de topire pornite de la altitudini mai mari, pot coborî în cazuri izolate sub altitudinea de\n1800 m.\n\nCARPAȚII MERIDIONALI: PARÂNG\n\nRISC 1 - REDUS\n\nLa peste 1800 m întâlnim un strat redus de zăpadă, puternic umezit și discontinuu. Pe unele văi nordice se\nîntâlnesc unele acumulări mai importante. Pe fondul vremii calde, al ploilor și trecător al insolației, mai pot\napărea unele curgeri sau avalanșe de mici dimensiuni - risc redus(1).\n\nÎn Carpații Occidentali și în vestul celor Meridionali(Țarcu-Godeanu), stratul de zăpadă este în mare parte\ntopit, fiind prezent pe alocuri în zona crestelor, în strat subțire. Nu există risc de avalanșe.\n\n\fBuletin nivometeorologic pentru perioada\n17.04.2025 ora 21 - 21.04.2025 ora 21\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nVremea s-a încălzit treptat, devenind mult mai caldă decât cea obișnuită pentru această dată. Cerul a fost\ntemporar noros în zilele de 14 și 15 aprilie, când temperaturile au fost ușor apropiate de cele normale ale\nperioadei și local în masivele vestice și pe arii restrânse s-au semnalat ploi, în general slabe și trecător ceață,\niar în zilele de 16 și 17 aprilie cerul a fost variabil, cu averse izolate de ploaie și cu temperaturi mult peste\ncele normale. Vântul a avut intensificări temporare de 40-60 km/h la altitudini joase din sector sud-vestic, cu\nviteze la rafală de 60...80 km/h la altitudini mari, în special în Carpații Meridionali, Occidentali și de Curbură.\nIzolat pe crestele masivelor vestice rafalele au depășit 90 km/h. În majoritatea masivelor au fost semnalate\ncurgeri. Stratul de zăpadă s-a topit accelerat, cu până la 49 cm la Lăcăuți, 47 cm la Bâea-Lac, 38 cm la\nCălimani, 28 cm la Ceahlău și 27 cm la Vf.Omu.\nÎn data de 17.04.2025, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 61 cm la Vf. Omu, 40 cm la Bâlea-Lac, petice la Țarcu\nCarpaţii Orientali: 69 cm la Vf. Călimani, 64 cm la Ceahlău-Toaca, 27 cm la Vf.Lăcăuți, petice la Iezer\nCarpaţii Occidentali: -\n\nPROGNOZA VREMII PENTRU INTERVALUL 17.04.2025 ora 21 - 21.04.2025 ora 21\nVremea va fi temporar instabilă și se vor semnala averse de ploaie, însoțite pe alocuri și de descărcări\nelectrice, la noapte în masivele vestice, în zilele de 18 și 19 aprilie pe arii relativ extinse în întreaga arie\nmontană, iar în zilele de 20 și 21 aprilie local, cu precădere însă în Carpații Meridionali și Orientali. Cerul va\navea înnorări mai accentuate în zilele de 18 și 19 aprilie. Pe arii restrânse cantitățile de apă vor depăși 15-20\nl/mp. Vântul va prezenta intensificări temporare de 40-60 km/h la altitudini joase în primele 36 de ore, cu\nviteze ce vor mai atinge la rafală de 60...80 km/h la altitudini mari, iar ulterior se va reduce în intensitate, fiind\nasociat în special averselor. Pe arii restrânse se va semnala ceață.\n\nTemperaturi prognozate în intervalul 17.04.2025 ora 21 - 21.04.2025 ora 21:\nPeste 1800 m:\ntemperaturi minime: în scădere de la 3..8 grade la noapte spre 0..6 grade\ntemperaturi maxime: oscilează între 3 și 12 grade\nSub 1800 m:\ntemperaturi minime: în scădere de la 7..12 grade la noapte spre 2..7 grade\ntemperaturi maxime: în general între 9 și 16 grade\nVânt la peste 2000 m: va mai avea intensificări temporare de 70-80 km/h în primele 36 de ore, din sector\nsudic, iar ulterior se va reduce în intensitate, fiind asociat doar averselor de ploaie\nIzoterma de 0 grade: în urcare de la 3000-3500 m spre 3500-4000 m în primele 24 de ore; în coborâre spre\n2400-3000 în cursul zilei de 19 aprilie(cu cele mai scăzute valori în masivele vestice); rămâne ulterior la\n2700-3200 m\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-18"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-04-17T21:00:00",
        "endTime": "2025-04-21T21:00:00"
      }
    }
  ]
}