{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Mit der Abkühlung kann sich die Schneedecke verfestigen und verharschen. Gefahrenstellen gibt es kaum mehr im Gelände, auf der meist harten Oberfläche ist besonders auf die Absturzgefahr zu achten. Vereinzelte Gleitschneelawinen aus noch nicht entladenen, steilen Wiesenhängen und Waldbereichen können aufgrund der durchfeuchteten Schneedecke nicht ausgeschlossen werden. Bereiche unter Gleitschneemäulern sollten daher weiterhin gemieden werden.",
        "highlights": "Überwiegend günstige Bedingungen - Absturzgefahr auf harten Oberflächen beachten"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation",
          "comment": "günstiger Schneedeckenaufbau, harte Oberflächen überwiegen, Absturzrisiko ist deutlich größer als jede Lawinengefahr"
        }
      ],
      "bulletinID": "RID4233RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Mit der über Nacht einsetzenden Abkühlung verharscht die Schneedecke und wird oberflächlich hart bzw. eisig. Störanfällige Schwachschichten gibt es kaum mehr in der Schneedecke, zwar können schattseitig Schichten kantiger Kristalle in der Schneedecke existieren, diese sind aber nicht mehr störanfällig. Sonnseitig kann der Harschdeckel untertags bei etwas Sonneneinstrahlung aufweichen. Tiefe und mittlere Lagen sind meist schon schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt gering. Etwas Neuschnee und Wind führen zur Bildung kleinräumiger Triebschneeansammlungen, die vorübergehend störanfällig sein können."
        }
      ],
      "validTime": {
        "startTime": "2024-02-17T17:00:00+00:00",
        "endTime": "2024-02-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Über Nacht ist es in den Niederöstereichischen Alpen noch meist bewölkt. Bis zum Morgen halten sich Restwolken, \r\ndie Gipfel sind in Nebel gehüllt und auch letzte Schauer sind immer wieder möglich. Schneefallgrenze zwischen 1200 und 1400m Seehöhe. Tagsüber lockert es dann aber zunehmend auf und\r\n es stellt sich zumindest zeitweise sonniges Wetter ein. Der Höhenwind \r\nweht schwach bis mäßig aus West. Temperaturen auf 1500m Seehöhe mittags \r\num plus 2 Grad, in 2000m um -2 Grad."
      }
    }
  ]
}