{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Aus nicht entladenen Steilhängen sind aus allen Expositionen spontane Nass- und Gleitschneelawinen möglich. Sie können mittlere Größe erreichen. Steilhänge mit Rissen in der Schneedecke sind zu meiden und auf harten oder eisigen Hängen besteht Absturzgefahr. Einzelne Gefahrenstellen durch älteren Triebschnee gibt es noch in den Hochlagen vor allem schattseitig. Meist nur kleine Schneebrettlawinen können durch große Zusatzbelastung ausgelöst werden.",
        "highlights": "Nass- und Gleitschneelawinen sind weiterhin möglich und vereinzelt hochgelegenen älteren Triebschnee beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit, aus extrem steilem Grasmattengelände"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "spontane Lawinenaktivität"
        }
      ],
      "bulletinID": "RID4236RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die weitgehend gesetzte Altschneedecke kann sich über Nacht oberflächig festigen. Je nach Höhe, Exposition und Einstrahlung weicht sie im Tagesverlauf auf. Die Altschneedecke ist im Inneren durch milde Temperaturen und Regen bis weit hinauf feucht bzw. auch nass. In den hochgelegenen Schattlagen sind teils noch Schwachschichten und ältere Triebschneereste vorhanden. Tiefe und auch sonnseitig mittlere Lagen sind oft aper. Auf glatten Hängen neigt die Schneedecke in allen Höhen und Expositionen zum Gleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Je nach Neuschnee und Windeinfluss kann sich am Montag in den höheren Lagen frischer Triebschnee bilden."
        }
      ],
      "validTime": {
        "startTime": "2024-02-17T17:00:00+00:00",
        "endTime": "2024-02-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag lösen sich Restwolken am Vormittag auf und lassen dann bei guter Sicht die Sonne scheinen. Der Wind ist nur schwach. In 1500 m hat es zwischen 0 und 5 Grad und in 2000 m -3 bis 2 Grad.\r\nAm Montag stecken die Berge in dichten Wolken und es regnet und schneit häufig. Die Schneefallgrenze liegt in einer Höhe von etwa 1200 bis 1500 m. In 1500 m beträgt die Temperatur um 0 Grad, in 2000 m -3 Grad. Der Nordwestwind weht in freien Hochlagen zum Teil lebhaft."
      }
    }
  ]
}