{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate. Stability will generally be good in all locations. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 18/2/24. Thawing but stable snowpack. Cornices prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11656",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain in the evening followed by occasional showers during the day. Fresh West-South-Westerly winds. The freezing level will remain above the summits.\nObserved Weather Influences: It was a dry morning with strong Southerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is thawing and consolidating and stability is  good. Greatest accumulations of both the old firm snowpack and the more recent soft, wet snow are on North to East aspects above 900 metres. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-17T18:00:00",
        "endTime": "2024-02-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will generally remain well bonded and stable. Rain may cause isolated wet snow instabilities overnight on very steep slopes, mainly on North to East aspects above 950 metres. At lower elevations there will be further snow loss. Remaining cornices will be soft and prone to collapse. The avalanche hazard will be Low",
        "highlights": "GC for 18/02. Thawing snowpack. Greatest amounts N to E aspects above 900m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11653",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During Saturday evening, there will be rain, at all levels, which will fade out around midnight. Then, occasional light rain showers for the rest of the period. Freezing level will remain above the summits. Overnight, Southerly winds will veer to become Westerly and remain fresh to strong.\nObserved Weather Influences: Another mild day today, with freezing level well above the summits. Dry in the morning with rain setting in from the West by mid afternoon. Strong, South-Easterly winds slowly eased throughout the day.\nObservedSnowStability: The remaining snowpack continues to consolidate and is generally stable. Greatest accumulations are on North to East aspects above 900 metres. Below 900 metres snow cover is patchy and soft. Remaining cornices are weak and prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-17T18:00:00",
        "endTime": "2024-02-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate and thaw. The greatest snow cover can be found on North through East to South-East aspects above 1000 meters. Any remaining cornices will be unstable and prone to collapse. Below this elevation isolated patches of thawing snow will be present in hollows and stream beds. The avalanche hazard will be Low.",
        "highlights": "NC for 18.02 Generally good stability. Greatest snow cover found on N through E to SE aspects above 1000m. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11654",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain at first, then becoming dry overnight and through the day. The freezing level will remain above the summits. Very Strong Southerly winds will veer Westerly overnight and continue throughout the daylight hours.\nObserved Weather Influences: Southerly winds increased to very strong through the day. Drizzle during the morning, this turned to rain by the end of the period. During the morning the freezing level rose from 1000 metres to above the summits.\nObservedSnowStability: The snowpack continues to slowly consolidate and is generally stable. Greatest areas of snow can be found on North through East to South-East aspects above 1000 metres. Below this elevation snow cover is patchy and is slowly depleting in the thaw conditions. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-17T18:00:00",
        "endTime": "2024-02-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited remaining snow cover will be stable in all locations and continue to thaw and diminish. Largest areas will remain in gullies and around coire rims, mainly on North through East to South-East aspects above 750 metres. The avalanche hazard will be Low.",
        "highlights": "TO for 18/2 Thaw conditions will continue. Limited remaining snow cover stable. Low hazard."
      },
      "bulletinID": "GB-SCT-11655",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild conditions will continue with the freezing level well above the summits. Precipitation overnight and early morning will be rain at all levels followed by a dry afternoon. Fresh Westerly winds.\nObserved Weather Influences: A mild, mainly dry day with a few showers developing in the afternoon. The freezing level was well above the summits. Moderate South-Easterly winds.\nObservedSnowStability: The remaining snowpack continues to thaw and diminish. Snowpack stability is good in all locations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-17T18:00:00",
        "endTime": "2024-02-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The moist or wet snowpack will remain generally well stabilised in most locations. Some isolated residual wet snow instability on a few steep North to East aspects above 950m. Remaining cornices will be weak and prone to sudden collapse. Falling rocks and ice will be developing objective hazards near crags.  The avalanche hazard will be Low.",
        "highlights": "CM for 18.2: Isolated wet snow instability above 950 N and E aspects. Weak collapse prone cornices and falling rocks and ice.Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11657",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild throughout: projected summit tempts circa +2 degrees C. during the day. Rain overnight with occasional light showers during the day.\nObserved Weather Influences: Mild and dry overnight and up to the time of reporting.\nObservedSnowStability: Stability is generally good. The snowpack continues to thaw and consolidate. A few isolated wet snow instabilities are present where recent soft snow meets the older firm layer, mainly on Northerly to Easterly aspects above 900 metres. Most affected areas are coire rims and gully tops. Remaining cornices are weak and prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-17T18:00:00",
        "endTime": "2024-02-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate. Some localised wet snow instabilities may still persist on steeper North-West through North to South-East aspects mainly above 900 metres. The main instabilities will be around steep gully tops and coire rims. Elsewhere, cover will be limited to patches and ribbons of snow. Any remaining cornices will be unstable and prone to collapse. The avalanche hazard will be Low.",
        "highlights": "SC 18.2 Snow thawing at all levels. Wet snow instabilities may persist in steep gully tops and coire rims above 900m Aval Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11652",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rainfall at all levels during the evening will gradually ease overnight with no further precipitation expected during the day. South-Easterly winds will veer and gain in strength during the night to become very strong West-North-Westerlies for the rest of the forecast period. The freezing level will remain above the highest summits.\nObserved Weather Influences: A wet day with persistent rain at all levels. Winds were fresh to moderate South-Westerlies and the freezing level was above the highest summits.\nObservedSnowStability: The snowpack is thawing and consolidating at all levels and is generally well bonded. Greatest amounts of both the older firm snowpack and the more recent soft, wet snow are on North-West through North to South-East aspects above 900 metres. Any remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-17T18:00:00",
        "endTime": "2024-02-18T18:00:00"
      }
    }
  ]
}