[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2.000 m,\nFEBLE (1), per sota.", "text_estat_mantell": "La darrera nevada (5-10 cm) ha caigut sense vent. En circular pel terreny s'han observat algunes purgues accidentals, en vessant amb forta inclinació. Aquesta neu nova ha caigut damunt del gebre format recentment en superfície. Per diumenge, amb les clarianes previstes, podran caure purgues naturals, en vessants moderadament inclinats i també podrem generar aquestes purgues de manera accidental, allà on hi hagi més acumulació. També podrem trobar plaques generades dies enrera que romanen damunt d'un mantell de neu vella on trobem capes febles de facetes o neu granulada, sobretot a obagues inclinades elevades i poc freqüentades. Les trobarem per damunt del nivell de bosc, a orientació nord-oest, nord, nordest i est. En cas de trencar-se en circular-hi pel damunt es podran generar allaus que assoliran, en general, una mida petita, sense capacitat de cobrir una persona. \n ", "text_distribucio": "Trobem presència de neu per damunt dels 1.400 m a l'Aran (1.600 m a la Franja Nord Pallaresa), tot i que no hi ha continuitat fins arribar als 1.600 m, a obagues. A sud el mantell és més continu a partir dels 2.000 m. Els gruixos totals continuen sent deficitaris per a l'època de l'any.", "text_tendencia": "No s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11358, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11374, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La darrera nevada -feble- no ha generat canvis en l'estabilitat del mantell. Els problemes vindran associats a la neu recent, sobretot allà on ha caigut més gruix. Aquesta nevada ha deixat neu granulada que reposa damunt d'una crosta, oferint mal contacte. Per tant, podrem esperar alguna purga, generada, per  exemple, en circular amb els esquís. No descartem trobar alguna placa de dies enrera, poc reactiva, que reposi damunt de facetes, a obagues de cota alta, sota colls i carenes. Les possibles allaus seran accidentals i petites (mida 1), sense capacitat de cobrir una persona.\nVigileu amb el terreny trampa on una allau petita o purga podria desequilibrar-nos i fer-nos caure.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.000 m, a obagues. Els gruixos totals estan una mica per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "No s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11370, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), al sud del sector, sota colls i crestes.", "text_estat_mantell": "La darrera nevada ha deixat 5 cm de neu nova al nord del sector i prop de 15 cm al sud. Els problemes vindran associats a la neu recent, sobretot allà on ha caigut més gruix. Aquesta nevada ha deixat neu granulada que reposa damunt d'una crosta, oferint mal contacte. Per tant, podrem esperar alguna purga, generada, per exemple, en circular amb els esquís. No descartem trobar alguna placa de dies enrera, poc reactiva, que reposi damunt de facetes, a obagues de cota alta, sota colls i carenes. Les possibles allaus seran accidentals i petites (mida 1), sense capacitat de cobrir una persona.\nVigileu amb el terreny trampa on una allau petita o purga podria desequilibrar-nos i fer-nos caure.", "text_distribucio": "Trobem presència de neu per damunt dels 1.400 m, tot i que no hi ha més continuat fins arribar als 1.900 m, a obagues i fins als 2.100 m a solanes. Els gruixos totals estan per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "No s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11373, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La nevada ha estat feble, amb poc vent, i ha generat una fina capa de neu nova, humitejada. Malgrat la neu recent, no s'esperen gaire canvis en l'estabilitat del mantell, El mantell es mostra ben assentat. A les obagues de cotes més altes trobarem, a les capes internes, partícules facetades que es mantenen latents, sota crostes gruixudes. Per diumenge podrem trobar alguna placa, petita, sobretot en orientacions nord i nord-est, sota colls i carenes. Les plaques són poc reactives perquè romanen sota crostes gruixudes. En general, la situació és favorable i no s'esperen problemes per allaus. En cas que nevi més del previst, amb les clarianes, podrà caure alguna purga de neu recent en terreny inclinat, a cota alta.", "text_distribucio": "Trobem presència de neu per damunt dels 1.700 m, tot i que no hi ha més continuat fins arribar als 2.200 m, a obagues. Els gruixos totals estan per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11364, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), a la sortida de les Canals del Cadí.", "text_estat_mantell": "La darrera nevada ha acumulat prop de 15 cm de neu per damunt dels 2.000 m. Aquesta neu recent (una mica humida), reposa damunt de crostes gruixudes. Amb els nous xàfecs previstos es podrà acumular una mica més de neu nova, damunt de la caiguda recentment. Només en vessants força inclinats, com ara al Cadí, podrà caure alguna purga de neu recent (humida) que no podrà enterrar una persona, però que ens podria desequilibrar i fer-nos caure, sobretot a la sortida de les Canals.\nCompte amb les relliscades a la sortida de les Canals del Cadí, a causa de la presència de crostes enterrades que poden quedar amagades per la neu més nova.", "text_distribucio": "Trobem presència de neu a partir dels 1.500 m, sent esquiable a partir dels 1.800 m, només a prats. Els gruixos de neu encara queden per sota dels habituals per a l'època.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11366, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La nevada ha acumulat al voltant de 10 cm amb la previsió de nous xàfecs. Per sota de la neu més recent apareixen crostes gruixudes, dures, i també facetes o gobelets, en nivells interns. Per diumenge la situació pel que fa a problemes d'allaus estarà marcada per la neu recent. En terreny inclinat, a obagues amb mantell previ, podrà caure alguna purga accidental en circular amb els esquís, que no tindrà capacitat per enterrar una persona. La nevada recent ha caigut sense vent, però no descartem trobar alguna placa petita de dies enrera, aïllada, sota d’algun coll o carena, que quedarà enterrada per la neu nova. En cas de trencar-se només generaria alguna purga o alguna allau de mida petita.\nAmb l'humitejament de la neu no es descarta alguna purga natural, en vessants inclinats, amb mantell previ.", "text_distribucio": "Trobem neu per damunt dels 1.500 m, esquiable a partir dels 2.000 m a obagues. A les solanes, la neu nova ha caigut damunt del terra nu. Els gruixos de neu queden per sota dels habituals per a l'època.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11363, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-01", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Les darreres enfarinades no han fet canviar l'estabilitat del mantell. La neu recent no generarà problemes d'allaus perquè gran part està caient damunt del terra. Allà on hi havia mantell previ, a cota alta, podrem generar alguna purga accidental, en circular amb els esquís, que no tindrà capacitat per cobrir una persona.\nDe manera aïllada, trobarem alguna placa antiga, localitzada. Els llocs delicats estaran a sota colls i carenes orientades a nord i nord-est. Aquestes plaques seran poc reactives,  però en cas de trencar-se i propagar, a causa del poc gruix existent, només generaran purgues o allaus de mida 1 (petita), sense capacitat de cobrir una persona.\nEn cas que nevi més del previst, amb les clarianes, podrà humitejar-se la neu recent i caure en forma de boles o de purgues, aïllades, només a cota alta, amb mantell previ.", "text_distribucio": "Trobem neu a les obagues per damunt dels 1.700 m, sent més continu el mantell a partir dels 2.600 m. Els gruixos de neu encara queden per sota dels habituals per a l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11372, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}]