{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist erheblich, in höheren Lagen groß. Bis in lichte Bergwälder herab sind umfangreiche störanfällige Triebschneeablagerungen vorhanden, deren Auslösung bereits bei geringer Zusatzbelastung möglich, in den Hochlagen wahrscheinlich sind. Eingewehte Steilhänge, Mulden und Rinnen aller Expositionen sind zu beachten und der Triebschnee ist unbedingt zu meiden. Umfang und Anzahl der Gefahrenstellen nehmen mit der Höhe zu. Bei der Neuschneemenge und mit den Verfrachtungen ist im Steilgelände auch mit spontanen Lockerschnee- und Schneebrettlawinen zu rechnen, die groß bis teils sehr groß werden können. Daneben sind Gleitschneelawinen bis in mittler Lagen weiterhin möglich.",
        "highlights": "Verbreitet erhebliche, teils große Schneebrettgefahr und spontane Lawinen im Steilgelände!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "umfangreicher Triebschnee, kammnah, kammfern, in Rinnen und steilen Mulden"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "ergiebiger Neuschnee"
        }
      ],
      "bulletinID": "RID3728RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Bereits in der Nacht zu Freitag intensivieren sich die Schneefälle und es werden im Tagesverlauf 60 bis 70 cm, höhergelegen auch mehr Neuschnee erwartet. Dazu führt stürmischer Wind, der in exponierten Kammlagen Orkanstärke erreichen kann, zu umfangreichen störanfälligen Verfrachtungen. In den Triebschneepaketen sind Schwachschichten eingelagert und die Bindung zur Altschneedecke ist ungenügend."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Durch weiteren Schneefall bzw. die großen Neuschneemengen und anhaltenden Sturm bleibt die Lawinensituation angespannt."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T17:00:00+00:00",
        "endTime": "2023-12-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Wolken sind am Freitag von Tagesbeginn an dicht und es kommt zu intensiven Niederschlägen. Die größten Niederschlagsmengen kommen dabei in den typischen Nordweststaulagen zusammen Die Schneefallgrenze liegt anfangs bei 800 bis 1000 m, steigt im Tagesverlauf aber etwas an. Die Sicht ist durch tiefe Wolken, intensiven Niederschlag und Schneeverwehungen stark eingeschränkt. In den Hochlagen der Alpen weht starker Sturm aus West, es werden Spitzenböen über 120 km/h erreicht. Die Temperaturen liegen in 1500 m bei etwa -3 Grad, in 2000 m bei -7 Grad.\r\nAm Samstag fällt im Bergland intensiver Niederschlag. Die Sicht ist durch tiefe Wolken, intensive Schneefälle und in den Hochlagen durch Schneeverwehungen stark eingeschränkt. Die Schneefallgrenze liegt bei ca. 1200 m. Der Wind weht anhaltend stürmisch aus westlichen Richtungen, in den Hochlagen werden Böen über 100 km/h erwartet. In 1500 m erreichen die Temperaturen -1 Grad, in 2000 m um -4 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist erheblich. Bis in lichte Bergwälder herab sind umfangreiche störanfällige Triebschneeablagerungen vorhanden, deren Auslösung bereits bei geringer Zusatzbelastung möglich sind. Eingewehte Steilhänge, Mulden und Rinnen fast aller Expositionen sind zu beachten und der Triebschnee ist unbedingt zu meiden. Umfang und Anzahl der Gefahrenstellen nehmen mit der Höhe zu. Je nach Neuschneemenge und Verfrachtungen ist im Steilgelände auch mit spontanen Lockerschnee- und Schneebrettlawinen zu rechnen, die groß bis teils sehr groß werden können. Daneben sind Gleitschneelawinen bis in mittler Lagen weiterhin möglich.",
        "highlights": "Verbreitet erhebliche Schneebrettgefahr und spontane Lawinen im Steilgelände!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "umfangreicher Triebschnee, kammfern, kammnah, in Rinnen und steilen Mulden"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "ergiebiger Neuschnee"
        }
      ],
      "bulletinID": "RID3728RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Bereits in der Nacht zu Freitag intensivieren sich die Schneefälle und es werden im Tagesverlauf 60 bis 70 cm, teils auch mehr Neuschnee erwartet. Dazu führt stürmischer Wind, der in exponierten Kammlagen Orkanstärke erreichen kann, zu umfangreichen störanfälligen Verfrachtungen. In den Triebschneepaketen sind Schwachschichten eingelagert und die Bindung zur Altschneedecke ist ungenügend."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Durch weiteren Schneefall bzw. große Neuschneemengen und anhaltenden Sturm bleibt die Lawinensituation angespannt."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T17:00:00+00:00",
        "endTime": "2023-12-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Wolken sind am Freitag von Tagesbeginn an dicht und es kommt zu intensiven Niederschlägen. Die größten Niederschlagsmengen kommen dabei in den typischen Nordweststaulagen zusammen Die Schneefallgrenze liegt anfangs bei 800 bis 1000 m, steigt im Tagesverlauf aber etwas an. Die Sicht ist durch tiefe Wolken, intensiven Niederschlag und Schneeverwehungen stark eingeschränkt. In den Hochlagen der Alpen weht starker Sturm aus West, es werden Spitzenböen über 120 km/h erreicht. Die Temperaturen liegen in 1500 m bei etwa -3 Grad, in 2000 m bei -7 Grad.\r\nAm Samstag fällt im Bergland intensiver Niederschlag. Die Sicht ist durch tiefe Wolken, intensive Schneefälle und in den Hochlagen durch Schneeverwehungen stark eingeschränkt. Die Schneefallgrenze liegt bei ca. 1200 m. Der Wind weht anhaltend stürmisch aus westlichen Richtungen, in den Hochlagen werden Böen über 100 km/h erwartet. In 1500 m erreichen die Temperaturen -1 Grad, in 2000 m um -4 Grad."
      }
    }
  ]
}