{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kulde og en generelt roligere værsituasjon gjør at fokksnø i overflaten gradvis blir fastere. Det vil derfor være færre steder i terrenget der man kan påvirke svake lag lengre ned i snødekket. Det er imidlertid fremdeles mulig for skiløpere og snøskutere å løse ut snøskred. Mest utsatte himmelretninger er nord- og vestvendt terreng, men ta høyde for skredfarlig snø i alle himmelretninger.\nSpesielt utsatte områder er områder med fersk innblåst fokksnø, og overganger fra tynt til tykt snødekke. \n \n\n\n\n\n",
        "highlights": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2023-12-21 15:38:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:00",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Lite til ingen snø sist uke. Noe vind, hovedsakelig fra sør og øst, har den siste uken har ført til stor utbredelse av fokksnø med ulik fasthet. Snøfordelingen og snømengden varierer relativt mye innad i regionen, men generelt godt med snø og fint skiføre fra ca. 300 moh. Myk snø er å finne i forsenkninger og leformasjoner. Utsatte områder for vind er avblåst. Mest snø øst i regionen.\nUnder siste tids fokksnø finnes kantkorn i nærheten av skarelag som ble dannet 14.12. Mot bakken ligger velutviklet kantkorn.\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø ligger i enkelte heng oppå et nedføyket svakt lag med nysnø. I ytre strøk kan det fortsatt være lett å løse ut små skred. Vær særlig oppmerksom nær terrengfeller. I løpet av torsdagen vil vinden øke noe og enkelte nye fokksnøflak vil dannes.\n\nLenger inn i landet finnes det et vedvarende svakt lag som ligger over et skarelag. Dette svake laget er nok vanskelig å påvirke, men enkelte steder, som i overgang fra tynt til tykkere snødekke eller over konvekser vil det være mulig.",
        "highlights": "Be careful in areas with fresh wind deposited snow.  In coastal regions, small snow slabs can be triggered. Inland there is still a persistent weak layer in the snow, which is in general hard to trigger. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2023-12-21 15:38:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:01",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er stort sett vindpåvirket. Mange steder finnes det harde, bærende fokksnøflak, særlig lengst ut på kysten og generelt på vindutsatte terrengformer. Det ligger mest snø i nordvendte heng. Fremstikkende terrengformer er avblåst i alle himmelretninger. I noen lesider, i forsenkninger og i skogen finner man fortsatt ubunden snø.\nEt vedvarende svakt lag er til stede i alle himmelretninger rundt et skarelag fra tidligere i høst. Det er godt utviklet, men virker vanskelig å påvirke.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det neste døgnet vil det være noe vind fra sør og ferske fokksnøflak kan dannes. Enkelte steder kan det være lett for en skikjører å løse ut skred. Vær forsiktig i nordvendt sektor. \n\nSnøskredfaren er generelt lavere på ytre enn indre strøk. Her finnes det et vedvarende svakt lag dypere nede i snødekket. Dette virker lite potent, men i indre strøk og i overgangen til tynt snødekke kan dette ikke helt utelukkes. \n",
        "highlights": "Be careful in areas with recently formed windslabs, especially in the western part of the region above treeline. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin and inland. This layer has shown little response in the last days, but can not be neglected yet."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2023-12-21 15:38:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:02",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det noe nysnø vest i regionen, dvs på Øksfjordhalvøya. I skogen, fjelldaler, søkk og renner ligger denne løs og ubunden. Over tregrensen finnes flak av ulik hardhet. Lenger øst og nord er mye av terrenget avblåst. Mange steder finnes det harde, bærende fokksnøflak. Særlig i nordvendt terreng har det samlet seg litt mer snø, vær obs på fokksnøflak her. \n\nFokksnøen dannet den siste tiden ligger på svake lag av nedføyket nysnø og overflatenært kantkorn (sannsynligvis dannet rundt den 16.12), mest i nordlig sektor. \n\nLenger nede i snødekket finnes et vedvarende svakt lag av kantkorn. Faretegn har vært fraværende fra disse vedvarende svake lagene i det siste. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I løpet av torsdagen vil ferske fokksnøflak dannes. Fokksnøen legger seg på et svakt snødekke og trenger tid på å stabilisere seg.  \n\nFaretegn har vært fraværende fra dypereliggende vedvarende svake lag i de siste. Det er vanskelig å løse ut skred på disse lagene, men hvis det går skred kan de bli store.\n\n\n",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2023-12-21 15:38:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:02",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av torsdagen er ferske fokksnøflak blitt dannet pga vind fra sør og sørvest. Også dagene før det har sterk vind preget snødekket. Over skoggrensa er snøen mer vindpåvirket, over 500 moh har det flere steder lagt seg opp hardere fokksnøflak. Under skoggrensa, i skjermede formasjoner er det fortsatt noe løssnø, men mindre enn på onsdagen. \n\nDen ferske fokksnøen legger seg på et vedvarende svakt lag (sannsynligvis dannet rundt 15.12.). Enkelte steder er det også blitt observert et skarelag i snødekket. Ved bakken finnes det kantkorn og begerkrystaller, men dette er for tiden av mindre betydning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden i løpet av torsdagen vil føre til ferske fokksnøflak. Pålagring vil særlig være i nordlig sektor. Fokksnøen legger seg på et svakt snødekke og bruker tid på å stabilisere seg. Her kan det være lett å løse ut store flakskred. Fjernutløsing er mulig. \n\nHusk at nysnøen også i skjermede formasjoner og lavere i terrenget har lagt seg på et svakt snødekke og myke flakskred heller ikke helt kan utelukkes her. \n",
        "highlights": "Complex conditions with two weak layers in the snowpack. Be especilally careful in areas where fresh wind deposited snow add weight to the weak snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2023-12-21 15:38:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:03",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet 10-20 cm nysnø første del av uken. Under 200 moh har dette lagt seg på et skarelag, dannet etter mildværet i helgen (16.12.). Over 200 moh er skaren mindre utviklet og snøen er gradvis mer vindpåvirket. \n\nDet er flere svake lag i snødekket, fra kantkorn ved bakken, over skarelag dypere i snødekket og kantkorn under fokksnøen/over skaren fra de siste dagene. Både det svake laget under fokksnøen og dypere nede i snødekket har vist seg å være potente, både med tanke på stabilitetstestresultater og faretegn. Drønn i snøen og naturlig utløste skred er blitt observert. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som kom onsdag er i ferd med å stabilisere seg i relativt milde temperaturer. Fokksnøflak kan likevel være lett å løse ut i enkelte få heng der de har lagt seg over kantkorn i overflaten fra tidligere i uken. \n\nVedvarende svake lag dypere i snødekket virker generelt vanskelige å påvirke og har gitt lite faretegn den siste tiden.\n\nLavere temperaturer på indre strøk av regionen gjør at skredfaren potensielt er noe høyere der enn på Kvaløya og Ringvassøya. ",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds. Mild temperatures on Kvaløya and Ringvassøya potentially makes the avalanche danger somewhat lover here than inland."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2023-12-21 15:38:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:04",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av onsdagen kom det ca 10 cm nysnø i regionen. I skogen er denne snøen løs og ubunden, men fra skoggrensen og oppover har det dannet seg fokksnøflak. Torsdag er snøen fuktet og tung opp til ca 500moh. Det finnes eldre lag med kantkorn i snødekket, både ved bakken og noe høyere i snødekket. \nSnødekket er varierende og inneholder noen vedvarende svake lag. Dypere nede i snøen er det observert svake lag under helgens nysnø. Faretegn som skytende sprekker og drønn har blitt observert. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen fra første del av uken er nå trolig vanskelig å påvirke. \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Enkelte steder kan det være mulig å løse ut skred på disse lagene. Problemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. \n\nI lavlandet hvor snødekket har vært vått, vil det bli stabile forhold nå som det fryser på. ",
        "highlights": "Wind slabs are hard to trigger. Weak layers of surface hoar and/or facets are lingering. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2023-12-21 15:38:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:05",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt både i høyden og i lavereliggende områder. I helgen har mildvær med regn fuktet øvre deler av snødekket opp til ca 400 moh. \n\nDet er svært ujevn fordeling av snøen i høyden på grunn av kraftig vind. \nSvake lag av kantkorn fortsatt er intakte. I leformasjoner finner vi fokksnøflak som ligger på toppen av disse svake lagene.\n\nUnder den ferskeste fokksnøen er det tendens til kantkorn. Følg nøye med dette laget fremover når/om det blir klarvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fått mest nysnø de siste dagene, og det er krevende forhold. \n\nJokeren i snødekket er svake lag av kantkorn. Noen steder kan det være mulig å løse ut store skred på disse lagene. Problemet virker mest utbredt over 400 moh og rundt skoggrensen. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\nNysnø og vind har de siste dagen dannet ustabile fokksnøflak også der det ikke er vedvarende svake lag.\n",
        "highlights": "Challenging conditions. Weak layers of facets are lingering and can be triggered. The problem seems most prominent around the treeline. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2023-12-21 15:38:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:06",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det mye løs ubunden snø. Over tregrensen er snødekket tildels kraftig påvirket av vind. Det veksler mellom noe løs ubunden snø i skjermede formasjoner, til ahrdvindpakket og \n\nDet er store lokale forskjeller i hvor mye snø som har kommet, mest snø er det kommet i Tamokdalen. \n\nMildværsgrensen har vært på ca 400 moh nå i helgen. \n\n\nDet er flere vedvarende svake lag i snødekket. Størst utfordringer er det med et kantkornlag som ligger under den ferske fokksnøen. Særlig rundt skoggrensen virker lagene mest aktive. Torsdag meldes det om store drønn og skytende sprekker."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er størst der nysnøen fra torsdag er påvirket av vinden. Her vil det være lett å løse ut myke fokksnøflak. \n\nFokksnøenflakene som ble dannet første del av uken er vanskelig å påvirke.   \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Enkelte steder kan det være mulig å løse ut skred på disse lagene. Problemet virker mest utbredt over 500 moh og øst i regionen. Sjekk snødekket før du gå inn i bratte leheng. \n",
        "highlights": "Use caution if wind slabs start to form in Thursday's snowfall. Weak layers of surface hoar and/or facets are lingering. The problem is most common in Vesterålen. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2023-12-21 15:38:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:07",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag morgen er det kommet 15-20 cm med nysnø i Vågan. \n\nMildværet har dannet en solid pakke opptil ca 300 moh. Snøfordelingen er ujevn over skoggrensen. Leområder har mye snø, men utsatte steder og forhøyninger har mindre snø. \n\nOpp til ca 500 moh lå det en tynn mildværsskare før snøfallet natt til torsdag. \nStedvis er svake lag av kantkorn og rim fortsatt intakte under fokksnøen. Mest utbredt i Vesterålen. Dette ble bekreftet av observasjoner av drønn i snødekket på mandag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til vedvarende svake lag. Særlig rundt skoggrensen virker problemet utbredt og det er for en enkelt skiløper å påvirke laget. \n\nSjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\nFokksnøen fra de siste dagene stabilisere seg og er vanskelig å påvirke. ",
        "highlights": "Weak layers of facets are lingering and can easily be triggered. Check the snowpack before committing to steeper slopes. The area around the treeline seem most prone. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2023-12-21 15:38:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:07",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de første del av uken. \nI høyere områder kom nedbøren som snø. Stedvis kom det 30 til 50 cm. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \n\nSvake lag av kantkorn og rim er fremdeles intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak etter østavinden torsdag.\n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor vanskelig å påvirke. \nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2023-12-21 15:38:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:08",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagen. Det er smelteriller og andre tegn opptil ca 400 moh.\nI høyere områder kom nedbøren som snø. Mest i indre deler. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \nSvake lag av kantkorn og rim fremdeles er intakte som observasjoner (sør i regionen) av tydelige drønn og skytende sprekker på mandag viser. \n\nDet finnes svake lag både ved bakken og høyere opp i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak etter østavinden torsdag. \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor svært vanskelig å påvirke. \n\nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2023-12-21 15:38:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:09",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagene.\nI høyere områder kom nedbøren som snø. Mest i indre deler hvor det har kommet svært mye snø siden lørdag. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \nSvake lag av kantkorn og rim fremdeles er intakte, men er generelt vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak etter østavinden torsdag.\n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor vanskelig å påvirke. \nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2023-12-21 15:38:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:09",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagene. \nDet har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \n\nSvake lag av kantkorn og rim er fremdeles intakte. Det finnes svake lag både ved bakken og høyere oppe i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være lett å løse ut skred i den ferske fokksnøen. Fortsatt snøvær og vind kan gi ferske flak i leheng.\nVær obs på at fokksnø kan ligge på vedvarende svake lag. Drønn og skytende sprekker er tydelige faretegn. Fravær av slike faretegn betyr ikke at det er trygt.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2023-12-21 15:38:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:10",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn i helgen har tært på det gamle snødekket. Særlig i ytre deler av regionen. Det gamle snødekket er vått og fuktig opp mot 1000 moh. Over denne høyden er snødekket lite påvirket av mildvær.\nKaldere vær har dannet skare på toppen av den fuktige snøen og ny snø har lagt seg oppå dette. Fint skiføre mange plasser.\n\n\n\nDet ble dannet overflaterim rundt den 13.12. Dettte er observert nedføyket flere steder i regionen, særlig i indre deler rundt Oppdal. Det har gitt flere naturlig utløste skred. Overflaterim finnes nå over rundt 1000-1100 moh.\nVed Åbittind/Trolltind er det observert kantkorn under smelteskaren fra den 16.12. Dette vil nå bli snødd ned.\nFør mildværet 16.12 var det stor utbredelse av kantkorn ved bakken og rundt skarelag. Dette finnes i alle himmelretninger over omtrent 1000-1100 moh.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøvær og vind fra varierende retning vil føre til ustabile fokksnøflak i flere himmelretninger. Det kan være lett å løse ut skred i den ferske fokksnøen. \n\nVær obs på at det kan ha blitt dannet et nytt vedvarende svakt lag rundt mildværsskaren fra helgen som var. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "Complex conditions with several avalanche problems. Be careful in areas with wind deposited snow, persistent weak layers are present in many areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2023-12-21 15:38:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:11",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært på snødekket og snøgrensen har krøpet oppover. Periodevis mye regn har gitt et vått og fuktig snødekke opp mot 1000 moh. Mulig høyere. Overflaten har gjenfryst med synkende temperaturer og dannet et hardt skarelag. Nysnø i løpet av denne uken har lagt seg oppå skare eller fuktig snø.\nDet er tirsdag observert et nytt vedvarende svakt lag rundt mildværsskaren fra helgen, på fjellet Borga i indre deler av Romsdalen. \nFør mildværet var det relativt stor utbredelse av kantkorn i det gamle snødekket. Både rundt skarelag og mot bakken.\nMildvær og regn har nøytralisert de gamle vedvarende svake lagene opp mot minst 1000 moh. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En skikjører kan lett løse ut skred i fersk fokksnø. Fokksnøflak i løpet av natten kan trenge noe tid til stabilisering. Skred forventes generelt bli middels store, men der det har lagt seg mest snø kan de bli store. \n\nVær obs på at det kan ha blitt dannet et nytt vedvarende svakt lag rundt mildværsskaren fra helgen som var. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "Unstable conditions. A skier may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2023-12-21 15:38:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:11",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Milvær forrige helg ga et vått snødekke opp mot minst 1300 moh. \nOverflaten har gjenfryst med synkende temperaturer og dannet et hardt skarelag. Nysnø i løpet av denne uken har lagt seg oppå skare eller fuktig snø.\nDet kan ha blitt dannet nytt kantkorn rundt mildværsskaren fra 16.12. Den ferske snøen fra denne uken kan ligge oppå dette.\n\nFør det kraftige mildværet den 16-17. desember fantes flere svake lag av kantkorn. Kantkornet fra før mildværet vurderes i all hovedsak som nullstilt for denne gangen, men på de aller høyeste toppene kan det fremdeles være noe til stede.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan løsne av seg selv når vinden står på! En skikjører kan lett løse ut skred i fersk fokksnø. Skredfaren synker utover ettermiddagen, når vinden roer seg.\n\nVær obs på at det kan ha blitt dannet et nytt vedvarende svakt lag rundt mildværsskaren fra helgen som var. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "Naturally triggered avalanches are possible! A skier may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2023-12-21 15:38:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:12",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Milvær forrige helg ga et vått snødekke opp mot minst 1400-1500 moh. \nOverflaten har gjenfryst med synkende temperaturer og dannet et hardt skarelag. Nysnø i løpet av denne uken har lagt seg oppå skare eller fuktig snø.\n\nDet kan ha oppstått et nytt kantkornlag, høyt i snødekket, rundt mildværsskaren fra 16.12. Dette ble observert på 1000 moh på Utvikfjellet den 19. desember. Ferske flak fra denne uken vil ligge oppå dettte.\n\nFør mildværet var det flere svake lag av kantkorn i det gamle snødekket.  Kantkorn fra før mildværet vurderes i all hovedsak som nullstilt, men på de aller høyeste toppene kan det fremdeles være noe til stede."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avtagende snøvær, men kraftig vind. Ustabile ferske fokksnøflak vil dannes i leområder. Enkelte snøskred kan løsne av seg selv. \nNy, økt belastning på svakt lag av kantkorn under skare vil kunne gi skred også i dette laget. \nSmå løssnøskred i brattheng under skoggrensa må forventes. \nDet oppfordres til konservative veivalg med god sikkerhetsmargin til skredterreng. ",
        "highlights": "Strong winds and snowdrift. Keep a safe distance to areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "NO-3028_2023-12-21 15:38:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:12",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga var det plussgrader opp til ca 1500 moh. Nå virker snødekket å ha tørket opp. \nUnder skarelag som ble dannet etter mildværet 16.12, finnes det svakt lag av kantkorn. \nSnøvær onsdag og torsdag har gitt mye stedvis lett bunden nysnø mange steder i regionen. \n\nVed bakken og innad i snødekket finnes eldre velutvikla svake lag av begerkrystaller og kantkorn. Observasjon på ca. 1100 moh fra Leirdalen og Tyin på mandag viser intakte kantkornlag under skare i snøoverflaten. Vi har ikke observasjoner fra høyereliggende områder som kan verifisere om kantkornlag er nøytralisert av helgas mildvær. Inntil vi får observasjoner på dette må man ta høyde for vedvarende svake lag i snødekket i alle himmelretninger. Drønnelyder fra snødekket er faretegn.\n\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avtagende snøvær, men kraftig vind særlig tidlig på dagen. Ustabile ferske fokksnøflak vil dannes i leområder. Enkelte snøskred kan løsne av seg selv. \nSmå løssnøskred i brattheng under skoggrensa må forventes. \n \n",
        "highlights": "Strong winds and snowdrift in the morning. Keep a safe distance to areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2023-12-21 15:38:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:13",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Store mengder nysnø som kun er lett bundet på snøoverflaten. Under nysnøen er snødekket preget av sist helgs kraftige mildvær, og består grovt sett av smelteomvandlet snø. Fra tregrensa og høyere ligger dette under et skarelag. \nTidligere observerte lag av kantkorn og rim forventes ikke å utgjøre noe problem lengre\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan løsne av seg selv når vinden står på! Vind i begynnelsen av dagen kan legge opp ferske fokksnøflak som kan være lette å løse ut. Disse trenger tid til stabilisering. Skredfaren synker utover ettermiddagen, når vinden roer seg. Det anbefales å ha en forsiktig tilnærming til skredterreng til vi vet at fokksnøflak har stabilisert seg.",
        "highlights": "Naturally triggered avalanches are possible! A skier may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2023-12-21 15:38:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:14",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært på det gamle snødekket og gjord det gjennomvått. Denne uken har det kommet mye ny snø oppå det gamle snødekket. Og det ligger nå mye snø i fjellet, som kan flyttes av kraftig vind.\n\nFør mildværet 16.12 var mye av snødekket omdannet til kantkorn. Svake lag fantes hovedsakelig rundt skarelag mellom oktobersnøen og fokksnøen over, samt ved bakken. Det antas nå at mildværet har nullstilt dette i hele regionen. Men det kan fremdeles finnes enkelte steder i høyfjellet.\n\nVær obs på om det har blitt dannet nytt kantkorn rundt mildværsskaren fra den 16.12."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avtagende snøvær, men kraftig vind. Ustabile ferske fokksnøflak vil dannes i leområder. Enkelte snøskred kan løsne av seg selv. \nSmå løssnøskred i brattheng under skoggrensa må forventes.  \n\nDet oppfordres til konservative veivalg med god sikkerhetsmargin til skredterreng.\n\n",
        "highlights": "Strong winds and snowdrift. Keep a safe distance to areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2023-12-21 15:38:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:14",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Snø og vind torsdag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder. Godt med løssnø under tregrensa. \nTil tross for påfyll er fortsatt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Mest snø lengst vest i regionen.\n\nObservasjon på tirsdag tyder på at gamle svake i snødekket er gjennomfuktet opp til ca. 1400 moh. Nysnøen torsdag legger seg på en gammel snøoverflate som i hovedsak består av bærende skare. Det antas at det gamle snødekket har blitt fuktet og nøytralisert til fjelltopphøyde i regionen. Vær imidlertid oppmerksom på eventuelle drønnelyder fra snødekket. Det kan tyde på at eldre svake lag fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv når vinden står på! Kraftig vind fortsetter å flytte snø inn i leheng natt til i dag. Det kan være lett å løse ut store skred frem til fokksnøflak har stabilisert seg. Skredfaren synker utover dagen da vinden roer seg.",
        "highlights": "Naturally triggered avalanches are possible! Strong vind creates unstable windslabs in lee areas. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally triggered avalanches are possible as long as the wind is moving snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2023-12-21 15:38:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:15",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Milvær forrige helg ga et vått snødekke høyt til fjells og tærte på snødekket i lavlandet og ytre deler av regionen. Lengre inn i regionen er det gradvis mer snø. Denne uken har det kommet påfyll av nysnø helt ned til havnivå. Betydelige mengder i høyfjellet og indre deler av regionen.\n\n\nFør mildværet var det svake lag av kantkorn rundt skarelag i snødekket. Det antas nå kun å være i høyereliggende områder at dette fremdeles er aktivt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind skaper ustabile fokksnøflak i leområder. Enkelte snøskred kan løsne av seg selv. \nSmå løssnøskred i brattheng under skoggrensa må forventes.  \n\nDet oppfordres til konservative veivalg med god sikkerhetsmargin til skredterreng.\n",
        "highlights": "Strong winds and snowdrift. Keep a safe distance to areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2023-12-21 15:38:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:15",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "På fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Svært variert snødekke i regionen. Særlig øst i regionen er det lite snø med mye terreng og stein synlig mellom områder med snø. \nSnøvær og vind torsdag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder. Godt med løssnø under tregrensa. \nFør mildværet som startet på lørdag hadde snødekket en svak oppbygging bestående av velutviklet kantkorn og rimkrystaller fra sesongens første snøfall og en lengre påfølgende kuldeperiode.\nObservasjon fra Valle på søndag tyder på et smelteomvandlet snødekke med høyt vanninhold på ca. 1000 moh.\nDet er trolig at mildvær har nøytralisert vedvarende svake lag til fjelltopphøyde, men dette er ikke bekreftet av observatører."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv når vinden står på! Der det ligger aller mest snø kan disse bli store. Ferske fokksnøflak i høyfjellet trenger noe tid til stabilisering og kan fremdelses være lette å løse ut for en skigåer. Utover dagen kan noe nysnø danne ferske lommer av mykere fokksnø som kan være ustabil. Skredfaren synker utover dagen når vinden roer seg.",
        "highlights": "Naturally triggered avalanches are possible! A skier may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3037_2023-12-21 15:38:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T15:38:16",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Milvær forrige helg ga et vått snødekke høyt til fjells og tærte på snødekket i lavlandet og ytre deler av regionen. Denne uken har det kommet mye nedbør og betydelig påfyll av nysnø i de aller høyeste delene av regionen..\nPå de høyeste toppene og steder hvor det lå igjen rester av eldre snø fra oktober, kan det finnes kantkorn under fokksnø. Utbredelsen er usikker, men det er trolig kun snakk om få steder og små flak. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-22T00:00:00",
        "endTime": "2023-12-22T23:59:59"
      }
    }
  ]
}