[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt del nivell del bosc.\nLIMITAT (2), a la resta.","text_estat_mantell":"La nevada del cap de setmana ha deixat uns 40-50 cm a l'extrem sud i uns 25 cm a la resta. Per dimarts encara trobarem plaques sensibles per damunt del nivell de bosc, dipositades damunt de nivells facetats. Amb aquestes condicions són possibles allaus de placa al pas de persones, de fins a mida 2, mitjana (amb capacitat d'enterrar un muntanyenc). No es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E, amb allaus que podrien assolir fins a mida 3, gran (amb capacitat d'enterrar un grup de persones).\nTambé són possibles allaus de neu recent naturals en vessants de forta inclinació, a qualsevol orientació. Aquestes allaus seran de mida, en general, petita, tot i que no es descarta alguna de mida mitjana.\nEs demana prudència i molta experiència en zones no controlades i forapista.\n\n","text_distribucio":"Els gruixos a uns 2.200 m volten els 80 cm al N del sector, on són els normals per l'època de l'any, i els 130 cm a l'extrem S, on són superiors als normals per aquestes dates.","text_tendencia":"El problema per neu recent anirà a la baixa dimecres i amb les nevades de dijous i divendres tornarà a augmentar. Perill: ESTACIONARI.","problems":[{"id_problema":12859,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12843,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"1","priority":"2"},{"id_problema":12844,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"L'episodi del cap de setmana ha deixat uns 90-100 cm de neu nova al sector. La neu acumulada es manté molt inestable. Trobem nivells inestables dins de la pròpia nevada, així com també capes febles pre-existents a la nevada. Per dimarts, amb aquestes condicions, és molt probable la caiguda d’allaus naturals de neu recent i de placa, a qualsevol orientació i cota, de mida gran (amb capacitat per colgar un grup de persones) i, fins i tot, localment, alguna de mida molt gran (amb capacitat d'arribar a fons de vall o destruir una part d'un bosc).\nEls nivells febles interns poden continuar actius, però menys sensibles. Amb això, no es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E, i generar allaus de fins a mida gran o molt gran.\nLes condicions per possibles allaus són perilloses, per tant, es demana prudència i molta experiència en zones no controlades i forapista.\n","text_distribucio":"Els gruixos assoleixen els 120 cm o més a cotes altes. Aquests valors són superiors als normals per a l'època.","text_tendencia":"El problema per neu recent anirà a la baixa dimecres i amb les nevades de dijous i divendres tornarà a augmentar. Perill: ESTACIONARI.","problems":[{"id_problema":12845,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12858,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"},{"id_problema":12846,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per sota dels 2.200 m.\nFORT (4), per damunt.","text_estat_mantell":"L'episodi del cap de setmana ha deixat uns 60-70 cm de neu nova al sector. Per dimarts, a causa del vent moderat de l’E i NE, segons la predicció meteorològica, poden formar-se plaques damunt de la neu recent caiguda des de divendres. Amb aquestes condicions poden caure allaus naturals a qualsevol orientació per damunt dels 2.200 m. Aquestes allaus es donaran en pendents fortament inclinats i poden ser nombrosos, de mida mitjana (capacitat per colgar una persona). No es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, amb nivells febles enterrats, sobretot en orientacions N i E, i les allaus puguin assolir mida gran, en aquest cas (amb capacitat d'enterrar un grup de persones).\nEs demana prudència i molta experiència en zones no controlades i forapista.","text_distribucio":"Els gruixos a cotes altes i mitjanes volten o superen els 100 cm. Aquests valors són superiors als normals per a l'època.","text_tendencia":"El problema per neu recent anirà a la baixa dimecres i amb les nevades de dijous i divendres tornarà a augmentar. Perill: ESTACIONARI.","problems":[{"id_problema":12847,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12848,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Els 20-40 cm de neu nova que trobem en la superfície del mantell està formada per neu recent i partícules fragmentades pel vent. La llevantada deixarà noves nevades i vindrà acompanyada de vent del SE a cota alta. Amb aquestes condicions s'esperen allaus naturals de neu recent, de sortida puntual i de placa tova, en vessants de forta inclinació, en totes orientacions, que arribarien fins a mida mitjana (amb capacitat d'enterrar un muntanyenc).\nPer damunt del nivell de bosc, trobarem plaques antigues i de noves, generades pel vent del SE, que seran fràgils i fàcils de trencar, fins i tot de forma natural, generant allaus de fins a mida 2, mitjana. No es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E, i les allaus puguin assolir mida gran, en aquest cas (amb capacitat d'enterrar un grup de persones).\nEs demana prudència i molta experiència en zones no controlades i forapista.","text_distribucio":"Els gruixos assoleixen els 70-90 cm a cotes altes. Són gruixos per damunt dels habituals per l'època.","text_tendencia":"El perill per neu recent anirà a la baixa. Perill: EN LLEU DESCENS.","problems":[{"id_problema":12853,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12854,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt dels 2.200 m.\nFORT (4), per sota.","text_estat_mantell":"La nevada del cap de setmana ha deixat uns 30-60 cm al sector, amb acumulacions puntuals superiors, i es preveu una nova nevada, amb vent del Sud-est. Al Vessant Nord del Cadí-Moixeró, en tot l’episodi de nevades, es preveu que s’acumulin uns 70-80 cm en total. En aquest sector a partir de dilluns a migdia i tot dimarts, conforme vagi acumulant-se la neu recent, poden produir-se allaus naturals, a qualsevol orientació, per damunt dels 2.200 m. Aquestes allaus es donaran en pendents fortament inclinats i poden ser nombrosos, de mida mitjana (amb capacitat per colgar una persona) i fins i tot caurà alguna allau de mida gran (capacitat per colgar un grup de muntanyencs).\nLes allaus de placa, que involucrarien també la neu recent per sobre, serien en orientacions N i W. Aquestes allaus també podran assolir mida 3, gran.\nLes condicions per allaus són perilloses. Es demana prudència i molta experiència en zones no controlades i forapista.","text_distribucio":"Els gruixos estan al voltant de 80-120 cm a 2.200 m. i amb la continuació de l'actual episodi de neu s'incrementaran.","text_tendencia":"El problema per neu recent anirà a la baixa. Perill: EN DESCENS.","problems":[{"id_problema":12849,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12850,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n","text_estat_mantell":"La nevada del cap de setmana ha deixat uns 50 cm al sector, amb acumulacions puntuals superiors, i es preveu una nova nevada, amb vent del Sud-est. Per dimarts, conforme vagi acumulant-se la neu recent, poden produir-se allaus naturals, a qualsevol orientació, sobretot per damunt del límit del bosc. Aquestes allaus es donaran en pendents fortament inclinats, de mida mitjana (amb capacitat per colgar una persona).\nLes allaus de placa, que involucrarien també la neu recent per sobre, serien en orientacions N i W.  Aquestes allaus podran arribar també fins a mida mitjana, però molt localment, en llocs on s'hagi pogut produir més transport i acumulacions per vent, podrien assolir mida 3, gran (amb capacitat per enterrar un grup de muntanyencs).\nLes condicions per allaus són delicades. Es demana prudència i molta experiència en zones no controlades i forapista.","text_distribucio":"Els gruixos estan al voltant de 60-80 cm a uns 2.200 m i es podran incrementar amb la continuació de la nevada actual.","text_tendencia":"El problema per neu recent anirà a la baixa. Perill: EN DESCENS.","problems":[{"id_problema":12855,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12856,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4).","text_estat_mantell":"La nevada del cap de setmana ha deixat uns 30-40 cm al sector. Per dimarts, a causa de la llevantada prevista per la predicció meteorològica, es poden acumular gruixos de neu nova al voltant dels 80 cm, en les pròximes 48 hores. De cara a aquest dilluns i tot dimarts serà probable la caiguda natural d’allaus de neu recent i de placa, de forma natural, per la presència de nivells febles dins de la pròpia nevada. Les allaus poden caure a qualsevol orientació i cota, però sobretot, per damunt del límit del bosc. La mida de les allaus prevista serà de mida gran, amb capacitat per colgar un grup de persones, i fins i tot, localment, alguna d’aquestes allaus pugui assolir mida molt gran (amb capacitat d'assolir fons de vall i destruir una part d'un bosc.\nLes condicions per possibles allaus són perilloses, per tant, es demana prudència i molta experiència en zones no controlades i forapista.\n","text_distribucio":"Els gruixos volten els 80-100 cm a uns 2.000 m i amb el nou episodi de llevant es podran incrementar sensiblement.","text_tendencia":"El problema per neu recent anirà a la baixa dimecres. Perill: EN DESCENS.","problems":[{"id_problema":12851,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12852,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]}]