[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima del nivel del bosque. LIMITADO (2), en el resto.","text_estat_mantell":"La nevada del fin de semana ha dejado unos 40-50 cm en el extremo sur y unos 25 cm en el resto. Para el martes todavía encontraremos placas sensibles por encima del nivel de bosque, depositadas sobre niveles facetados. Con estas condiciones son posibles aludes de placa al paso de personas, de hasta tamaño 2, medio (con capacidad de enterrar a un montañero). No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E, con aludes que podrían alcanzar hasta tamaño 3, grande (con capacidad de enterrar a un grupo de personas). También son posibles aludes de nieve reciente naturales en vertientes de fuerte inclinación, en cualquier orientación. Estos aludes serán de tamaño, en general, pequeño, aunque no se descarta alguno de tamaño medio. Se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.\n\n","text_distribucio":"Los espesores a unos 2.200 m rondan los 80 cm en el N del sector, donde son los normales para la época del año, y los 130 cm en el extremo S, donde son superiores a los normales por estas fechas.","text_tendencia":"El problema por nieve reciente irá a la baja el miércoles y con las nevadas del jueves y el viernes volverá a aumentar. Peligro: ESTACIONARIO.","problems":[{"id_problema":12859,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12843,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"1","priority":"2"},{"id_problema":12844,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"El episodio del fin de semana ha dejado unos 90-100 cm de nieve nueva en el sector. La nieve acumulada permanece muy inestable. Encontramos niveles inestables dentro de la propia nevada, así como también capas débiles preexistentes en la nevada. Para el martes, con estas condiciones, es muy probable la caída de aludes naturales de nieve reciente y de placa, en cualquier orientación y cota, de gran tamaño (con capacidad para enterrar a un grupo de personas) e, incluso, localmente, de gran tamaño (con capacidad de llegar a fondo de valle o destruir una parte de un bosque). Los niveles débiles internos pueden seguir activos, pero menos sensibles. Con ello, no se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E, y generar aludes de tamaño grande o muy grande. Las condiciones para posibles aludes son peligrosas, por tanto, se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.\n","text_distribucio":"Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época.","text_tendencia":"El problema por nieve reciente irá a la baja el miércoles y con las nevadas del jueves y el viernes volverá a aumentar. Peligro: ESTACIONARIO.","problems":[{"id_problema":12845,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12858,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"},{"id_problema":12846,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por debajo de los 2.200 m. FUERTE (4), por encima.","text_estat_mantell":"El episodio del fin de semana ha dejado unos 60-70 cm de nieve nueva en el sector. El martes, debido al viento moderado del E y NE, según la predicción meteorológica, pueden formarse placas sobre la nieve reciente caída desde el viernes. Con estas condiciones pueden caer aludes naturales en cualquier orientación por encima de los 2.200 m. Estos aludes se darán en pendientes fuertemente inclinadas y pueden ser numerosas, de tamaño medio (capacidad para enterrar a una persona). No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, con niveles débiles enterrados, sobre todo en orientaciones N y E, y los aludes puedan alcanzar gran tamaño, en este caso (con capacidad de enterrar a un grupo de personas). Se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.","text_distribucio":"Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época.","text_tendencia":"El problema por nieve reciente irá a la baja el miércoles y con las nevadas del jueves y el viernes volverá a aumentar. Peligro: ESTACIONARIO.","problems":[{"id_problema":12847,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12848,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Los 20-40 cm de nieve nueva que encontramos en la superficie del manto está formada por nieve reciente y partículas fragmentadas por el viento. El levante dejará nuevas nevadas y vendrá acompañado de viento del SE a cota alta. Con estas condiciones se esperan aludes naturales de nieve reciente, de salida puntual y de placa blanda, en vertientes de fuerte inclinación, en todas orientaciones, que llegarían hasta tamaño medio (con capacidad de enterrar a un montañero). Por encima del nivel de bosque, encontraremos placas antiguas y nuevas, generadas por el viento del SE, que serán frágiles y fáciles de romper, incluso de forma natural, generando aludes de hasta tamaño medio. No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E, y puedan alcanzar gran tamaño, en este caso (con capacidad de enterrar a un grupo de personas). Se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.","text_distribucio":"Los espesores alcanzan los 70-90 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"El peligro por nieve reciente irá a la baja. Peligro: EN LEVE DESCENSO.","problems":[{"id_problema":12853,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12854,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m. FUERTE (4), por debajo.","text_estat_mantell":"La nevada del fin de semana ha dejado unos 30-60 cm en el sector, con acumulaciones puntuales superiores, y se prevé una nueva nevada, con viento del Sureste. En la Vertiente Norte del Cadí-Moixeró, en todo el episodio de nevadas, se prevé que se acumulen unos 70-80 cm en total. En este sector a partir del lunes a mediodía y todo el martes, conforme vaya acumulándose la nieve reciente, pueden producirse aludes naturales, en cualquier orientación, por encima de los 2.200 m. Estos aludes se darán en pendientes fuertemente inclinadas y pueden ser numerosas, de tamaño medio (con capacidad para enterrar a una persona) e incluso caerá algún alud de tamaño grande (capacidad para enterrar un grupo de montañeros). Los aludes de placa, que involucrarían también la nieve reciente por encima, serían en orientaciones N y W. Estos aludes también podrán alcanzar tamaño 3, grande. Las condiciones por aludes son peligrosas. Se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.","text_distribucio":"Los grosores están alrededor de 80-120 cm a 2.200 m. y con la continuación del actual episodio de nieve se incrementarán.","text_tendencia":"El problema por nieve reciente irá a la baja. Peligro: EN DESCENSO.","problems":[{"id_problema":12849,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12850,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n","text_estat_mantell":"La nevada del fin de semana ha dejado unos 50 cm en el sector, con acumulaciones puntuales superiores, y se prevé una nueva nevada, con viento del Sureste. Para el martes, conforme vaya acumulándose la nieve reciente, pueden producirse aludes naturales, en cualquier orientación, sobre todo por encima del límite del bosque. Estos aludes se darán en pendientes fuertemente inclinadas, de tamaño medio (con capacidad para enterrar a una persona). Los aludes de placa, que involucrarían también a la nieve reciente por encima, serían en orientaciones N y W. Estos aludes podrán llegar también hasta tamaño medio, pero muy localmente, en lugares donde se haya podido producir más transporte y acumulaciones por viento, podrían alcanzar tamaño 3, grande (con capacidad para enterrar a un grupo de montañeros). Las condiciones por aludes son delicadas. Se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.","text_distribucio":"Los grosores están alrededor de 60-80 cm a unos 2.200 my se podrán incrementar con la continuación de la nevada actual.","text_tendencia":"El problema por nieve reciente irá a la baja. Peligro: EN DESCENSO.","problems":[{"id_problema":12855,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12856,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-19","datavalidesabutlleti":"2026-01-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4).","text_estat_mantell":"La nevada del fin de semana ha dejado unos 30-40 cm en el sector. Para el martes, debido al levante previsto por la predicción meteorológica, se pueden acumular espesores de nieve nueva en torno a los 80 cm, en las próximas 48 horas. De cara a este lunes y el martes será probable la caída natural de aludes de nieve reciente y de placa, de forma natural, por la presencia de niveles débiles dentro de la propia nevada. Los aludes pueden caer en cualquier orientación y cota, pero sobre todo, por encima del límite del bosque. El tamaño de los aludes previsto será de tamaño grande, con capacidad para enterrar a un grupo de personas, e incluso, localmente, alguno de estos aludes pueda alcanzar tamaño muy grande (con capacidad de alcanzar fondos de valle y destruir una parte de un bosque. Las condiciones para posibles aludes son peligrosas, por lo tanto, se pide prudencia y mucha experiencia en zonas.\n","text_distribucio":"Los espesores rondan los 80-100 cm a unos 2.000 my con el nuevo episodio de levante se podrán incrementar sensiblemente.","text_tendencia":"El problema por nieve reciente irá a la baja el miércoles. Peligro: EN DESCENSO.","problems":[{"id_problema":12851,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12852,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]}]