[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2000 m.\nFEBLE (1) per sota.", "text_estat_mantell": "Divendres van caure uns 20-30 cm per sobre de 2000-2200 m. Dissabte han anat purgant vessants drets i rocosos. Diumenge, la temperatura en augment, tot i els núvols alts, farà que el mantell continuï humit, especialment al vespre quan és possible algun plugim. Les allaus de neu humida seran freqüents diumenge i dilluns; seran de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. S'esperen també allaus de neu recent en forma de plaques toves al pas d'una persona, en general de mida 1. No es descarta que a cotes altes obagues es pugui desprendre alguna placa més gran per nivells febles antics més profunds al pas d'un grup de persones. ", "text_distribucio": "Hi ha neu a partir de 1700 m a obagues, amb molt poc gruix a les solanes. Els gruixos oscil·len entre els 40 i els 70 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "De cara a dimarts hi pot haver nevades febles amb neu seca i freda; disminueix el perill d'allaus de neu humida. Perill SENSE CANVIS importants. ", "problems": [{"id_problema": 9619, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9620, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2300 m. \nFEBLE (1) per sota. ", "text_estat_mantell": "Diumenge el mantell seguirà humitejant-se, després de l'episodi de nevades de divendres en què van caure uns 20 cm de neu recent humida per sobre de 2300 m. Diumenge i dilluns, a causa de la insolació s'esperen allaus de neu humida de mida 1 (suficient per produir caigudes i lesions, però no per enterrar una persona) en sectors drets i rocosos assolellats que encara no hagin purgat. \nTambé caldrà tenir en compte les plaques de vent. Hi ha acumulacions a sud i est sobretot, bona part de les quals s'han format damunt del terra directament. Les formades sobre neu vella, típicament per damunt de 2200 m a obagues, sectors acanalats o congestes velles, es podrien desprendre al pas de persones i donar lloc a allaus, en general de mida 1, localment més grans en sectors obacs a cotes altes.", "text_distribucio": "Actualment, hi ha neu per damunt de 1600-1700 m en obagues pujant la cota, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2200 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 30-50 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "No s'esperen canvis importants en l'estat del mantell. Evolució: PERILL SENSE CANVIS.", "problems": [{"id_problema": 9617, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9616, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2300 m. \nFEBLE (1) per sota. ", "text_estat_mantell": "Diumenge el mantell seguirà humitejant-se, després de l'episodi de nevades de divendres en què van caure uns 15-20 cm de neu recent humida per sobre de 2300 m a la meitat oest i uns 10 cm a la meitat est. Diumenge i dilluns, a causa de la insolació s'esperen allaus de neu humida de mida 1 (suficient per produir caigudes i lesions, però no per enterrar una persona) en sectors drets i rocosos assolellats que encara no hagin purgat. \nTambé caldrà tenir en compte les plaques de vent. Hi ha acumulacions a sud i est sobretot, bona part de les quals s'han format damunt del terra directament. Les formades sobre neu vella, típicament per damunt de 2200 m a obagues, sectors acanalats o congestes velles, es podrien desprendre al pas de persones i donar lloc a allaus, en general de mida 1, localment més grans en sectors obacs a cotes altes del sector més occidental.", "text_distribucio": "Actualment, hi ha neu per damunt de 1600-1700 m en obagues pujant la cota, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2200 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 30-50 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "No s'esperen canvis importants en l'estat del mantell. Evolució: PERILL SENSE CANVIS.", "problems": [{"id_problema": 9615, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9614, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1). \n", "text_estat_mantell": "Trobem un mantell humit després de la nevada de divendres d'uns 5 cm de neu recent humida per sobre de 2300 m. A punts rocosos de fort pendent, assolellats, són possibles allaus naturals de sortida puntual de neu humida. Seran de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. \nHi ha algunes plaques de vent molt locals a indrets amb mantell preexistent. Podrien desprendre's al pas de persones i donarien lloc a allaus de mida 1. ", "text_distribucio": "Hi ha neu a terra a partir d'uns 2000 m a obagues i uns 2300 m a solanes. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m. Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. ", "text_tendencia": "No s'esperen canvis importants en l'estat del mantell. Evolució: PERILL SENSE CANVIS.", "problems": [{"id_problema": 9618, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": "La neu ha reculat de cotes baixes al sector a causa de les pluges i les boires de divendres. Hi ha uns 5 cm de neu recent als cims més alts. Per sota de 2000 m la presència de neu és testimonial. A les Canals del Cadí hi ha certa continuïtat, però el mantell no és esquiable. Els gruixos a 2200 m es troben entre 10-20 cm i són molt inferiors als habituals per l'època de l'any. \nEl mantell s'anirà humitejant a les solanes i es mantindrà sec a les obagues.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": "Han caigut divendres uns 3-5 cm a cotes altes. Podem trobar una fina capa de neu per damunt d'uns 2000-2200 m. En cap cas el mantell és esquiable. A obagues a 2200 m els gruixos són inferiors a 10-20 cm, per sota dels habituals a aquesta època de l'any. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": "Per sobre de 2300 m ha quedat enfarinat per la nevada de divendres, amb uns 5 cm de neu recent com a màxim. Actualment, el mantell no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10-20 cm, molt per sota de l'habitual per l'època de l'any. A partir de 2300 m, a obagues, hi ha algunes congestes de poc gruix. \nEl mantell continuarà humitejant-se.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]