{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist erheblich. Vor allem in höheren Lagen sind sehr umfangreiche ältere und frische Triebschneeablagerungen vorhanden, die hier teils noch zu stören sind. Eine Auslösung von Schneebrettlawinen ist bei geringer Zusatzbelastung möglich. Eingewehte Steilhänge, gut verfüllte Mulden sowie Rinnen fast aller Expositionen sind zu beachten und der Triebschnee ist zu meiden. \r\nDaneben können mit der starken Erwärmung und Sonnenschein im Tagesverlauf dann vermehrt spontane Lawinen abgehen, die auch groß werden können. Gleitschneelawinen sind bis in mittlere Lagen verstärkt möglich.",
        "highlights": "Schneebrettgefahr beachten und spontane Lawinen im Steilgelände durch die sehr milden Temperaturen und Sonnenschein sind zu erwarten - erhebliche Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "comment": "älterer umfangreicher Triebschnee"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich, Nassschneeproblem durch Sonne und sehr milden Temperaturen"
        }
      ],
      "bulletinID": "RID3756RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-09"
        },
        {
          "regionID": "AT-04-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist allgemein vom Sturm der letzten Tage geprägt und sehr unregelmäßig verteilt. Zeitweise gab es etwas Regen bis in die Hochlagen. Mildere Temperaturen und Sonnenschein führen nun zu einer kontinuierlichen Setzung der Schneedecke. Die Verfrachtungen sind durch in den Triebschneepaketen eingelagerte Schwachschichten teils noch störanfällig. Gebietsweise ist eine Eisschicht bis in mittlere Lagen in der Schneedecke eingelagert.\r\nSonnenschein und sehr milde Temperaturen führen allgemein und vor allem sonnseitig zu einer oberflächigen Anfeuchtung der Schneedecke, die dadurch an Festigkeit verliert. Das Schneedeckenfundament ist bis in mittlere Lagen oft feucht."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Auf Nass- und Gleitschneeprobleme ist zu achten. Die Triebschneegefahr geht weiter zurück."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T17:00:00+00:00",
        "endTime": "2023-12-25T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag ist im südlichen Bergland meist mit recht sonnigen Verhältnissen zu rechnen. Die Sicht ist gut und der Sonnenschein wird nur durch einige hohe Wolkenfelder gedämpft. Auf den Bergen weht starker bis stürmischer Nordwestwind. In 1500 m liegen die Temperaturen um 7 Grad, in 2000 m um 5 Grad.\r\nAm Dienstag halten sich im südlichen Bergland am Morgen noch dichtere Wolken, welche die Sicht einschränken können. Am Vormittag bessert sich dann die Sicht. Es weht recht kräftiger Westwind. In 1500 m um 6 Grad, in 2000 m um 3 Grad."
      }
    }
  ]
}