{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kulde og en generelt roligere værsituasjon gjør at fokksnø i overflaten gradvis blir fastere. Det vil derfor være færre steder i terrenget der man kan påvirke svake lag lengre ned i snødekket. Det er imidlertid fremdeles mulig for skiløpere og snøskutere å løse ut snøskred. Observasjon av drønn sist uke bekrefter dette. Vær spesielt oppmerksom i overganger fra tynt til tykt snødekke. \nBest skiføre finnes i områder med fersk innblåst fokksnø. Denne kan være ustabil, men lite snø vil begrense skredstørrelsen. Varierende vindretninger, særlig lokalt, gjør at dette kan finnes i alle himmelretninger. \n\n\n\n",
        "highlights": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2023-12-24 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:27",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Lite til ingen snø sist uke. Stor utbredelse av fokksnø med ulik fasthet. \nSnøfordelingen og snømengden varierer relativt mye innad i regionen, men generelt godt med snø og fint skiføre fra ca. 300 moh. Myk snø er å finne i forsenkninger og leformasjoner. Utsatte områder for vind er avblåst. Mest snø øst i regionen.\nUnder siste tids fokksnø finnes kantkorn i nærheten av skarelag som ble dannet 14.12. Mot bakken ligger velutviklet kantkorn.\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra julaften vil gradvis stabilisere seg. Men i noen heng vil det fortsatt kunne være lett å løse ut skred fokksnøen.\n\nSvake lag av kantkorn som kan finnes dypt i snødekket enkelte steder har ikke gitt faretegn siste tiden, og virker å være inaktivt.",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2023-12-24 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:28",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er stort sett vindpåvirket til harde, bærende fokksnøflak, særlig lengst ut på kysten og generelt på vindutsatte terrengformer. I enkelte lesider, i forsenkninger og i skogen finner man fortsatt ubunden snø. Det ligger mest snø i nordvendte heng, men mange steder er det mye oppstikkende stein.\nVedvarende svakt lag fra tidlig i høst finnes sannsynligvis fortsatt dypt i snødekket på indre strøk, men har vært inaktivt siste tiden. Med ny snøpålagring på snødekket, finnes det en liten sjanse for at vedvarende svake lag kan bli reaktivert.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow.  Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden roer seg og fokksnøflak fra julaften får tid til å stabilisere seg. Det vil likevel være lett å løse ut skred i noen få heng.\n\nLenger nede i snødekket finnes det svake lag med kantkorn fra tidligere i vinter, som for øyeblikket virker å være inaktive.",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2023-12-24 15:12:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:29",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom noe snø i regionen forrige uke. I skogen, fjelldaler, søkk og renner ligger denne løs og ubunden. Over tregrensen finnes flak av ulik hardhet. I ytre strøk er det lite snø og mye av terrenget er avblåst.\n\nLenger nede i snødekket finnes det svake lag med kantkorn fra tidligere i vinter, som for øyeblikket er inaktive. Nytt påfyll av snø kan potensielt reaktivere disse."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise mainly stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Eldre fokksnøflak ligger mange steder over et svakt lag med kantkorn fra midten av desember (15.12). Det er stor usikkerhet knyttet til dette svake lagets egenskaper, utbredelse og potensiell skredstørrelse det kan gi.\n\nSiste dagers fokksnø stabiliserer seg gradvis, men kan fortsatt være mulig å løse ut i noen få heng. Særlig dersom fokksnøflakene har lagt seg på nedføyket rim, kan de fortsatt være potente.",
        "highlights": "Generally stable conditions, but be careful in areas with soft slabs. A weak layer of buried surface hoar can be present underneath soft slabs in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2023-12-24 15:12:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:30",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Over skoggrensa er snøen vindpåvirket, over 500 moh har det flere steder lagt seg opp hardere fokksnøflak. Under skoggrensa, i skjermede formasjoner er det fortsatt endel løssnø.\n\nFokksnøen fra forrige uke har noen steder lagt seg på et vedvarende svakt lag av kantkorn (sannsynligvis dannet rundt 15.12.). \n\nDypere i snødekket og ved bakken finnes det kantkorn og begerkrystaller. Disse er vanskelig å påvirke, men eventuelle skred kan bli store."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried surface hoar is a problem in some locations."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra julaften vil gradvis stabilisere seg, men kan fortsatt enkelte steder være lett å løse ut skred i. Dersom flakene har lagt seg oppå nedføyket rim kan de være særlig lette å påvirke, men utbredelsen av et slikt problem er usikker.\n\nEldre fokksnøflak ventes å ha stabilisert seg, men der de ligger oppå svake lag av kantkorn kan det fortsatt være mulig å løse ut skred. Slike skred kan bli store, og fjernutløsning kan være mulig.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer or buried surface hoar can be present underneath fresh wind deposited snow in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2023-12-24 15:12:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:31",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom nysnø i regionen julaften/søndag. Under tregrensa er det fortsatt mye løs snø tilgjengelig. I fjellet er  snøen gradvis mer vindpåvirket, selv om søndagens snøfall kom uten mye vind.\n\nDet finnes svake lag med kantkorn både ved bakken/dypt i snødekket og under siste fokksnø/rundt 16.12 skaren. Både det svake laget under fokksnøen og lagene dypere ned i snødekket har vist faretegn enkelte steder i regionen den siste uken, men det er kun i få heng snømengdene er store nok til str.3. skred.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Basert på faretegn og tester virker det som om det vedvarende svake laget fra tidlig i vinter fortsatt kan påvirkes. Dette gjelder særlig der snødekket har vært tynt før siste snøfall. Fjernutløsning kan ikke utelukkes.\n\nI enkelte leheng kan fokksnøflak fra helgen fortsatt være mulig å påvirke. Særlig der fokksnøflakene potensielt har lagt seg over et lag med rim kan det være lett å løse ut skred.",
        "highlights": "There is a persistent weak layer buried in the snow pack, that can be triggered. Be careful in areas with wind deposited snow, especially in some places where surface hoar from the weekend can be buried under the slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2023-12-24 15:12:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:31",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I forrige uke kom det nysnø i regionen. I skogen er denne snøen løs og ubunden. Fra skoggrensen og oppover har det stedvis dannet seg fokksnøflak, men snøen finnes også ubunden og løs i skjermet terreng.\n Det finnes eldre lag med kantkorn i snødekket, både ved bakken og noe høyere i snødekket. \nVedvarende svakt lag dypt i snødekket (fra 1.11) kan fortsatt påvirkes der snødekket er tynt. Svakt lag med kantkorn fra midten av desember (15.12) virker å ha variert utbredelse. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The weather forecast is uncertain. Be careful with peristent weak layers, as well as wind and storm slabs - there will be local differences in precipitation and wind."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er observert kantkorn under fokksnø høyt i snødekket. Der denne kombinasjonen er til stede kan det være lett å løse ut skred for en enkelt skikløper og fjernutløsning kan være mulig. Det finnes også vedvarende svake lag ved bakken. Det skal trolig mer til for å løse ut skred på dette laget, men hvis det går skred kan de bli store. \n\nVind fra øst kan flytte noe snø inn i vestvendt terreng. Hvor relevant skredproblemet er styres av vindstyrke og mengde løssnø i terrenget. Vær forsiktig der det er fersk fokksnø.",
        "highlights": "Challenging conditions. There is a persistent weak under wind slabs that may be easy to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2023-12-24 15:12:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:32",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær for en drøy uke siden (17.12) fuktet snødekket opp til ca 400 moh. Etter det har det kommet en del nysnø ned ti havnivå, slik at det i skogen er mye løssnø. På fjellet er snødekket mer vindpreget og dominert av fokksnø med varierende hardhet. I skjermet terreng og leheng kan man finne fint skiføre. Generelt er det fortsatt tynt snødekke i regionen.    \nI løpet av forrige uke utviklet det seg et svakt lag med kantkorn (FCsf) under fokksnø. Laget blir referert til som kantkorn fra 21.12. Dypere i snødekket er det svake lag fra kuldeperioden i november/desember. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Uncertain weather forecast also leads to uncertainty in the avalanche warning."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er stor utbredelse av vedvarende svake lag ved bakken. Det kan også finnes områder med nedføyket rim, særlig rundt skoggrensen. Drønn og skytende sprekker viser at svake lag kan påvirkes av en skiløper. Fjernutløsning kan være mulig. Gjør derfor konservative veivalg framover til snødekket blir mer stabilt. \n\nSelv om vindstyrken minker fra dagen før kan det på de mest vindutsatte stedene fortsatt flyttes noe snø inn i terreng mot nordvest. Vær forsiktig der det er fersk fokksnø. ",
        "highlights": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2023-12-24 15:12:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:33",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det mye løs ubunden snø. Over tregrensen er snødekket tildels kraftig påvirket av vind. Det er store lokale forskjeller i snømengde, mest snø er det i Tamokdalen. \n\nSist mildvær (17.12.) gikk opp til ca 400 moh. \nDet er et tydelig, velutviklet lag med kantkorn langs bakken. Særlig rundt skoggrensen virker lag mest aktivt. Det er meldt om drønn og skytende sprekker. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mye løs og ubunden snø i terrenget. Så lenge snøen forblir løs er dette uproblematisk, men vær oppmerksom på at forholdene raskt vil endres dersom vinden danner flak av nysnøen. Disse kan være lett å løse ut. \n\nDe vedvarende svake lagene ventes nå å være så vanskelig å påvirke at det ikke er et skredproblem. ",
        "highlights": "In general stable conditions, but keep an eye out if the wind picks up and forms new slabs in the fresh snow. Old persistent weak layers are very hard to trigger and not a real concern at the moment. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2023-12-24 15:12:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:33",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt mye løssnø i terrenget både i skogen og til fjells, og det meldes om godt skiføre mange steder. \n\nUnder løssnøen er det en smelteomvandlet og solid snøpakke opp til ca 300 moh på grunn av et mildvær for en drøy uke siden (17.12). Fra tidligere i sesongen er det mye snø i leområder, mens utsatte steder som forhøyninger har tynnere snødekke. \nStedvis er svake lag av kantkorn og rim fortsatt inntakte under fokksnø. Mest utbredt i Vesterålen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up towards the evening. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er stor utbredelse av vedvarende svake lag i snødekket. Laget ligger trolig under hard fokksnø i store deler av regionen. Men det meldes fortsatt inn spredte faretegn som drønn og skytende sprekker som viser at laget kan påvirkes av en skiløper eller skuter enkelte steder. Dette gjelder særlig der snøoverflaten er myk eller snødekket er tynt. Skred som går på dette laget kan bli store. \n\nVind fra sørøst kan flytte noe snø inn i nordvestvendt terreng, men en allerede vindpåvirket snøoverflate begrenser mengde snø som transporteres. Skredproblemet er mest relevant der det er løssnø i terrenget som vinden kan ta tak i. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2023-12-24 15:12:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:34",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet består mesteparten av snødekket av fokksnø av varierende hardhet I vindutsatt terreng er det avblåst. På Bjørnfjell meldes det lørdag (23.12) om knallhard skare eller fokksnø.\n\nI skogen er det mye løssnø etter godt med påfyll for en ukes tid siden, og det meldes om fint skiføre. \nDet er flere vedvarende svake lag i snødekket etter en lang kuldeperiode i november/desember. Lagene finnes både ved bakken og høyere i snødekket. I og over skoggrensen meldes det om enkelte drønn i snødekket ved belastningen av en enkelt skiløper. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På utsatte steder er det trolig nok vind til at snø kan flyttes på. Det kan være lett å løse ut skred i den ferske fokksnøen. Det ble lørdag (23.12.) observert rim på hardt underlag. Hvis rimkrystallene har føyket ned vil fokksnøen være ekstra ustabil. Skredfaren ventes å være størst i ytre deler av regionen der det er mest snø. Her kan det gå enkelte naturlig utløste skred.\n\nDet er i nabogreionene Ofoten og nord i Svartisen meldt inn drønn i snøen i forbindelse med vedvarende svake lag. Disse lagene er også til stede i Salten, og det kan ikke utelukkes at laget er aktivt også her.",
        "highlights": "Strong wind will give windslabs in lee areas. Some places the wind slabs may rest on surface hoar. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2023-12-24 15:12:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:34",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mildværet 17.12. opp til ca 400 moh. \n\nI starten av forrige uke kom det i ytre deler av regionen en del nysnø ned til havnivå. I indre strøk (Saltdalen) er det vesentlig mindre snø. Over skoggrensen er snøoverflaten vindpreget og snøfordelingen er ujevn.\nDet finnes nedføyket i kantkorn i snødekket etter kuldeperioden i november/desember. Det er i naboregionene Svartisen og Ofoten meldt om drønn og skytende sprekker i tilsvarende lag der. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will give windslabs in lee areas. Some places the wind slabs may rest on surface hoar. \n"
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nord i regionen tyder både stabilitetstester og hyppige drønn i snødekket på at vedvarende svake lag lett kan påvirkes av en skiløper. Gjør nøye vurderinger og unngå skredterreng hvis du er i tvil. Sør i regionen er det trolig vanskeligere å påvirke laget. \n\nDet er fortsatt nok vind til at snø kan flyttes på i terreng med løs snø. Det kan være lett å løse ut skred i den ferske fokksnøen. Dersom det samles nok snø til at vedvarende svake lag påvirkes vil snødekket bli ekstra ustabilt, og enkelte naturlig utløste skred kan ikke utelukkes. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers may be easy to trigger north in the region. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2023-12-24 15:12:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:35",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Under et mildværet tidligere i desember (17.12) var det regn opp til ca 400-500moh. Etter det det kom det en del nysnø ned til havnivå, slik at det i skogen er ca 10-15 cm løssnø over bærende skare. Over skoggensen er snøen vindpåvirket, fra vindpakket myk til vindpakket hard snøoverflate. Vinddreining til og fra østlig sektor har flyttet en del snø frem og tilbake, men generelt er det mest avblåst i vestvendt terreng.\nDet stor utbredelse av kanktorn ved bakken etter kuldeperiode i november og desember. Det meldes om hyppige drønn nord i regionen, mens det i sør er få faretegn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers may be easy to trigger north in the region. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nylige observasjoner tyder på at vedvarende svake lag fortsatt kan påvirkes av en enkelt skiløper enkelte steder. Det er krevende å vurdere hvor i terrenget det er mulig å løse ut skred. Laget ser ut til å være mest aktivt i et belte fra skoggrensen og oppover til rundt 1000 moh. \n\nFortsatt kraftig vind vil gi snøtransport inn i nordvestvendte leområder. Noen steder kan det samle seg nok snø til at vedvarende svake lag dypere i snødekket påvirkes. I så fall vil snødekket bli ekstra ustabilt, og enkelte naturlig utløste skred kan ikke utelukkes. Skredproblemet styres i stor grad av hvor mye løssnø det er tilgjenglig for transport.",
        "highlights": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered by a skiier. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "NO-3018_2023-12-24 15:12:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:36",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Et mildvær (17.12.) fuktet snødekkket opp til ca 700 moh. Det har etterlatt en mildværsskare som blir tynnere jo høyere i terrenget man går. Etter det har det kommet en del nysnø, slik at det  skogen nå er litt tørr løssnø i overflaten og fint skiføre. På fjellet er det stort sett hard fokksnø, eller avblåst til mildvørsskaren/bakken.\nDet finnes svake lag av kantkorn både ved bakken og høyere oppe i snødekket. Disse er generelt vanskelig å påvirke, men det meldes om spredte drønn rundt omkring. Søndag var det drønn i snøen i Hattfjelldal, og lørdag ble det meldt om drønn på sørsida av Øyfjellet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered by a skiier. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der fokksnøen har lagt seg på vedvarende svake lag kan det være lett å løse ut skred. Skred kan bli store. Drønn og skytende sprekker er tydelige faretegn. Fravær av slike faretegn betyr ikke at det er trygt.\nDet er også mulig å løse ut middels store skred i ferske nysnøflak som dannes av vinden i løpet av dagen.  ",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2023-12-24 15:12:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:37",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "I forrige uke kom det en god del nysnø i regionen. I høyfjellet er nysnøen påvirket av vind. Den nye snøen ligger oppå snø som ble omdannet i mildværet 16.12. Mildværet ga et vått snødekke opp mot minst 1000 moh.\n\n\nDet ble dannet overflaterim rundt den 13.12. Dette er observert nedføyket flere steder i regionen, særlig i indre deler rundt Oppdal. Overflaterim finnes nå over rundt 1000-1100 moh.\nVed Åbittind/Trolltind er det observert kantkorn under smelteskaren fra den 16.12. Dette er nå snødd ned.\nFør mildværet 16.12 var det stor utbredelse av kantkorn ved bakken og rundt skarelag. Dette finnes i alle himmelretninger over omtrent 1100 moh.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with  persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lett å løse ut skred i ferske fokksnøflak i leheng. Varierende og kraftig vind de siste dagene gjør at skredproblemet kan finnes i mange himmelretninger.  Noen steder kan fokksnøflak ligge på et vedvarende svakt lag. Her kan skred bli store. \n",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3023_2023-12-24 15:12:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:37",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom en del nysnø i regionen forrige uke. Nysnøen er vindpåvirket over skoggrensen, og også lett bunden noen steder i skogen. Den siste snøen ligger oppå snø som ble omdannet i mildværet 16.12. Mildværet ga et vått snødekke opp mot minst 1000 moh.\nFør mildværet var det relativt stor utbredelse av kantkorn i det gamle snødekket. Både rundt skarelag og mot bakken.\nMildvær og regn har nøytralisert de gamle vedvarende svake lagene opp mot minst 1000 moh. I indre deler av regionen ble det i forrige uke observert et nytt vedvarende svakt lag rundt mildværsskaren (16.12). "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with fresh storm slabs. Avalanches can release naturally. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lett å løse ut skred i ferske fokksnøflak i leområder. Varierende vindretning gjør at skredproblemet kan finnes i flere himmelretninger. I enkelte leheng som har samlet mest snø kan skred bli store. \n\nGunstige temperaturer gjør at det forventes en rask stabilisering av fokksnøflakene dannet julaften, og faren for å løse ut skred er størst der vinden nylig har flyttet på snøen. ",
        "highlights": "Locally unstable conditions. A skier can easily trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2023-12-24 15:12:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:38",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye nysnø i regionen i slutten av forrige uke. Nysnøen er vindpåvirket over skoggrensen. Men det er også myk fin snø å finne. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Mildværet ga et vått snødekke opp mot minst 1300 moh.\nDet kan ha blitt dannet nytt kantkorn rundt mildværsskaren fra 16.12, som nå har snødd og føyket ned. Det har ikke kommet inn noen observasjoner av faretegn på dette laget.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here. Avoid especially convex terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt nedbør og litt vind gjør at det er lett å løse ut skred i ferske fokksnøflak i leområder. Enkelte skred kan bli store. Varierende vindretning gjør at skredproblemet finnes i mange leheng. \n\nFaren for våte skred avtar når temperaturen synker fra morgenen. ",
        "highlights": "The danger persists due to wind and snow. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3027_2023-12-24 15:12:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:38",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø i regionen siste uken. Nysnøen er vindpåvirket over skoggrensen. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Mildværet ga et vått snødekke opp mot minst 1400-1500 moh.\n\n\nDet kan ha oppstått et nytt kantkornlag, høyt i snødekket, rundt mildværsskaren fra 16.12. Dette ble observert på 1000 moh på Utvikfjellet den 19. desember. Ferske flak fra denne uken vil ligge oppå dette. Foreløpig er det observert lite faretegn på dette laget.\n\nFør mildværet var det flere svake lag av kantkorn i det gamle snødekket.  Kantkorn fra før mildværet vurderes i all hovedsak som nullstilt, men på de aller høyeste toppene kan det fremdeles være noe til stede."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here. Avoid especially convex terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag sist uke ventes å ha stabilisert seg. Lett snøvær søndag som avtar utover mandag. Vinddreining og kraftig vind på formiddagen i dag fører til ferske fokksnøflak i leområder, særlig i østlig sektor. \nPå grunn av den harde fokksnøen og bærende skare skal det mer til å påvirke svakt lag av kantkorn. Til gjengjeld vil skred som løsner i dette laget kunne bli store. ",
        "highlights": "Be careful in areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2023-12-24 15:12:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:39",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga var det plussgrader opp til ca 1500 moh. Nå virker snødekket å ha tørket opp. \nUnder skarelag som ble dannet etter mildværet 16.12, finnes det svakt lag av kantkorn. \nSnø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder.\n\nVed bakken og innad i snødekket finnes eldre velutvikla svake lag av begerkrystaller og kantkorn. Disse virker ikke å være aktive pr nå. \n\nKantkorn under skare fra 16.12 er velutviklede og gir utslag i stabilitetstester. Det er dette laget det refereres til i skredproblem nr to. \n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet sist uke ventes å ha stabilisert seg. Snøvær og  vind fra vestlig retning fører til ferske nysnøflak i østlig sektor. Disse vil stabilisere seg raskt på grunn av gunstige temperatur. \n\n",
        "highlights": "Locally unstable avalanche conditions. Be cautious in steep terrain, storm slabs can be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2023-12-24 15:12:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:39",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har snødd godt etter den kraftige vinden sist uke. \n\nUnder den ferske snøen er det hard fokksnø som ligger på bærende skare fra 16.12. Under denne består snøen grovt sett av smelteomvandlet snø. \nTidligere observerte lag av kantkorn og rim forventes ikke å utgjøre noe problem lengre\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt nedbør og vind gjør at det er lett å løse ut skred i ferske fokksnøflak i leområder. Enkelte skred kan bli store. Varierende vindretning gjør at skredproblemet finnes i mange himmelretninger. \n\nFaren for våte skred avtar når temperaturen synker fra morgenen. ",
        "highlights": "The danger persists due to wind and snow. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2023-12-24 15:12:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:40",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det mye snø i regionen, særlig i høyfjellet og indre deler av regionen. I lavlandet har dette lagt seg på bar bakke. Høyere til fjells ligger det på et snødekke som er påvirket av mildværet 16.12. Mildværet ga et vått snødekke helt til fjelltopphøyde og tæret på snødekket i lavlandet og ytre deler av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket.\nFør mildværet 16.12 var mye av snødekket omdannet til kantkorn. Svake lag fantes hovedsakelig rundt skarelag mellom oktobersnøen og fokksnøen over, samt ved bakken. Det antas nå at mildværet har nullstilt dette i hele regionen. Men det kan fremdeles finnes enkelte steder i høyfjellet.\n\nVær obs på at det kan ha blitt dannet nytt kantkornlag rundt mildværsskaren fra den 16.12. Det har foreløpig ikke kommet inn noen observasjoner av faretegn på dette laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag sist uke ventes å ha stabilisert seg. Lett snøvær søndag som avtar utover mandag. Vinddreining og kraftig vind på formiddagen i dag fører til ferske fokksnøflak i leområder særlig i østlig sektor. \n\n",
        "highlights": "Be careful in areas with fresh wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2023-12-24 15:12:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:41",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Til tross for påfyll er fortsatt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Snø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder. Vindutsatte områder er avblåst. Stedvis fin løssnø under tregrensa. Lett snøvær fra midt på dagen søndag bedrer skiføret noe. \nUnder fokksnøen ligger et bærende skarelag fra 16.12. Kantkorn under er ikke noe aktivt problem pr nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will give windslabs in lee areas.\n"
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt nedbør og vind gjør at skred kan løsne av seg selv i ferske fokksnøflak i leområder. Enkelte skred kan bli store. Kraftig vind og varierende vindretning gjør at skredproblemet finnes i flere himmelretninger. \n\nFaren for våte skred i lavlandet avtar når temperaturen synker fra morgenen. ",
        "highlights": "The danger persists due to wind and snow. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2023-12-24 15:12:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:41",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det en del snø i regionen, særlig i høyfjellet og indre deler av regionen. I lavlandet har dette lagt seg på bar bakke. Høyere til fjells ligger det på et snødekke som er påvirket av mildværet 16.12. Mildværet ga et vått snødekke høyt til fjells (kanskje helt til fjelltopphøyde) og tæret på snødekket i lavlandet og ytre deler av regionen.\n\nSnøen er mange steder vindpåvirket over skoggrensen. I lavere terreng er snøoverflaten påvirket av mildvær på julaften. \nFør mildværet var det svake lag av kantkorn rundt skarelag i snødekket. Mildværet 16.12 antas å ha tatt knekken på dette. \nObservasjoner fra 22.12 viser ingen skredaktivitet etter snøstormen. Noe som var forventet med vedvarende svake lag. Dette indikerer at det ikke finnes aktive vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and fresh snow may give instable conditions. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there. Especially avoid convex terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag forrige uke ventes å ha stabilisert seg. Snøvær, særlig i vest, vil bedre skiføret noe. Til dels kraftig vind midt på dagen i dag vil danne ferske fokksnøflak i leområder. ",
        "highlights": "Locally unstable avalanche conditions. Be cautious in steep terrain, storm slabs can be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2023-12-24 15:12:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:42",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Svært variert snødekke i regionen. Særlig øst i regionen er det lite snø med mye terreng og stein synlig mellom områder med snø. \nSnøvær med vind torsdag og vind fredag sist uke ga en snøoverflate som varierte mellom fersk vindtransportert snø og løsere snø i leområder, mens vindutsatte områder var avblåst. Lett snøvær søndag som avtar mandag\nBærende skarelag fra 16.12. Kantkorn og beger under dette er ikke noe aktivt problem pr nå. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will give windslabs lee areas.\n"
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nedbør vil danne ferske fokksnøflak i leområder. Skred kan løsne av seg selv når været står på, og det vil være lett for en skiløper å løse ut skred. I enkelte store leheng som samler mest snø kan skredene bli store. Vær oppmerksom på at at skredproblemet kan finnes i flere himmelretninger på grunn av varierende vind de siste dagene. \n\n\nFaren for våte skred i lavlandet avtar når temperaturen synker fra morgenen. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2023-12-24 15:12:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T15:12:42",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær tidligere i desember påvirket snødekket høyt til fjells og tæret på snødekket i lavlandet og ytre deler av regionen. Etter mildværet har det kommet mye nedbør og betydelig påfyll av nysnø i de aller høyeste delene av regionen.\n\nDet er stor forskjell i snømengde i ulike hengretninger. Det er generelt lite snø mot nord og vest. \nDet er ikke observert vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T00:00:00",
        "endTime": "2023-12-25T23:59:59"
      }
    }
  ]
}