{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low. With below-average snow conditions, there are only a few avalanche prone locations, which are limited to the extremely steep slopes of the northern exposures. At higher altitudes, the snowpack is often hard and icy due to the wind and melting. Avalanche prone locations and icy areas may be covered by a thin layer of fresh snow or thin pillows of wind drifted snow on Sunday. Beware of the risk of falling in sometimes poor visibility!",
        "highlights": "Low avalanche danger with little snow. Beware of the risk of falling!"
      },
      "bulletinID": "ea708755-2f99-49cc-a4a0-31064a7e9ff5",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-25"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06",
          "name": "Gippel - Göllergebiet"
        },
        {
          "regionID": "AT-03-04",
          "name": "Rax - Schneeberggebiet"
        },
        {
          "regionID": "AT-03-05",
          "name": "Semmering - Wechselgebiet"
        },
        {
          "regionID": "AT-03-01",
          "name": "Ybbstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is well below average for the time of year. In sunny slopes, it is mostly bare beyond the tree line. On shady slopes, the thin snow surface is crusted can form and hard, sometimes icy. At higher altitudes it is mostly blown off, only in wind-protected areas is there a little more snow. In extremely steep gullies on shady slopes, angular shapes can weaken the snow base, fundament. Above this, however, there is usually only a little snow. Thin pillows of wind drifted snow form above 1500 metres due to new fallen snow and wind."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "The avalanche danger remains the same.\n\nDuring the night to Monday, the precipitation will decrease rapidly and the wind will weaken considerably. Monday will be mostly cloudy and free of precipitation. On Tuesday, sunny weather will prevail again. Slightly cooler than recently with temperatures at 1500 metres around -3 degrees.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-25T16:00:00+00:00",
            "endTime": "2026-01-26T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-24T16:00:00+00:00",
        "endTime": "2026-01-25T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In the coming night it will be cloudy from the Rax to the Hochwechsel and there may be some rain at times, snowflakes will only fall above 1700 metres. Otherwise it will remain mostly free of precipitation and it will clear up. Brisk to strong winds from the south with peak wind speeds of around 60 km/h.\nOn Sunday, clouds will increase in the morning and visibility will deteriorate rapidly. The wind will become stronger and mostly gale-force with peak winds of between 80 and 120 kilometres per hour. Precipitation will spread from the south, with snowfall levels between 1200 and 1500 metres. Below that, it will rain partly on frozen ground. The temperature at an altitude of 1900 metres will be around -2 degrees. The temperature at an altitude of 1500 metres is around 0 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Only very little new fallen snow, still low avalanche danger!"
    }
  }
}