{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For winter sports enthusiasts, predominantly favorable conditions prevail with moderate avalanche danger. In high ridgeline terrain, in gullies and bowls, freshly generated snowdrift accumulations require special attentiveness: they are often blanketed by fresher snowdrifts and are trigger-prone. Danger zones increase with ascending altitude. One winter sports enthusiast can trigger a medium-sized slab avalanche. Apart from the dangers of being buried in snow masses, the risks of being swept along and forced to take a fall also need consideration. Beware cornices on ridges. Glide-snow avalanches are difficult to forecast or estimate. They can trigger in all aspects below 2600 m at any time of day or night and grow to medium size. Caution below glide cracks. Loose-snow slides possible on very steep sunny slopes.",
        "highlights": "Fresh snowdrifts at high altitudes. Glide-snow/wet-snow avalanches due to warmth."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": ">2200 m often covered snowdrifts near ridges, in gullies, bowls, increasing with ascending altitude"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances"
        }
      ],
      "bulletinID": "RID4210RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes, older snowdrift accumulations lie mostly atop a stable old snowpack, on steep shady slopes, often atop soft layers. Covered drifts at high altitudes often lie atop a snowpack with weak near-surface layers sometimes with graupel, are thus prone to triggering. The warm ground and wet snowpack base reinforce gliding snowpack movements. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Slight foehn conditions on Friday, very mild. The danger of dry-snow avalanches will not change significantly. Due to rising daytime temperatures and solar radiation, wet slides and avalanches will be possible. Glide-snow avalanches will still be possible and hard to estimate and predict."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T17:00:00+00:00",
        "endTime": "2024-02-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: High-altitude cloudbanks, all-in-all good nocturnal outgoing radiation. Thursday daytime:  Intermittent sunshine, also spread-out cloudbanks. At 2000 m: -+ to +7 degrees. Initially brisk northwesterly winds, later slackening off."
      }
    }
  ]
}