{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist im Allgemeinen gering. Bei ausreichend Schneereserven können aus noch nicht entladenen Gefahrenbereichen in steilen Wiesenhängen und Waldbereichen vereinzelt Gleitschneelawinen nicht ganz ausgeschlossen werden. Bereiche unter Gleitschneemäulern sollten gemieden werden. In den Hochlagen gibt es vereinzelte Gefahrenstellen durch dünne Triebschneelinsen in eingewehten Rinnen und Mulden, insbesondere in den erweiterten Ostexpositionen. Schneebrettlawinen bleiben allerdings klein, die Gefahrenstellen sind aufgrund der harten Schneeoberfläche aber besonders in Bezug auf die Mitreiß- und Absturzgefahr vorsichtig zu beurteilen.\r\nUntertags können sich stellenweise kleine Lockerschneerutsche aus sonnseitigem Fels- und Schrofengelände spontan lösen.",
        "highlights": "Weitgehend stabile Verhältnisse - vereinzelt auf dünne Triebschneelinsen und Gleitschneemäuler achten."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt dünne und kleinräumige Triebschneelinsen, kammnah, in Rinnen und steilen Mulden, exponiertes Gelände ist abgeweht"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "vereinzelt dünne und kleinräumige Triebschneelinsen, kammnah, in Rinnen und steilen Mulden, exponiertes Gelände ist abgeweht"
        }
      ],
      "bulletinID": "RID4207RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Auf steilen Wiesen- und Waldhängen kann die kompakte, nasse Schneedecke am Boden abgleiten. Südseitig wurde die Schneedecke untertags oberflächlich angefeuchtet, konnte sich über Nacht aber wieder verfestigen. Wenige Zentimeter Neuschnee überdecken morgens eine generell verharschte bzw. eisige Schneeoberfläche, sonnseitig kann der Harschdeckel im Tagesverlauf jedoch bereits wieder etwas aufweichen. Schwachschichten in den Triebschneelinsen vom Wochenbeginn werden zunehmend abgebaut, am ehesten können diese noch in den erweiterten Nordexpositionen störanfällig sein.\r\nTiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Der Freitag wird sonnig und \r\nsehr mild. Die Lawinengefahr bleibt unverändert, der Triebschnee hat sich gesetzt. Lockerschneelawinen aus steilem Fels- und Schrofengelände nehmen im Tagesverlauf etwas zu. Gleitschnee bleibt weiterhin ein Thema."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T17:00:00+00:00",
        "endTime": "2024-02-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Über Nacht zieht eine Warmfront auf, diese bringt dichte Wolken und etwas Niederschlag. Am Donnerstag stecken die \r\nBerggipfel zunächst noch in dichten Wolken, auch ein wenig Regen, oberhalb von etwa 1500 m  \r\nunergiebiger Schneefall, ist vormittags noch möglich. Ab etwa Mittag \r\nziehen Störungsreste jedoch ab und auch die Sonne kommt nachmittags immer \r\nöfters zum Vorschein. Der Wind weht auf den Berggipfeln meist schwach \r\nund kommt aus südlichen bis westlichen Richtungen. Die \r\nNachmittagstemperaturen auf 1500m Seehöhe pendeln um 6 Grad. Die Nullgradgrenze steigt im Tagesverlauf auf über 2000m."
      }
    }
  ]
}