{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht oft mäßige Lawinengefahr. Mit den sehr milderen Temperaturen, zeitweise Sonnenschein sind im besonnten Steilgelände vermehrt spontane Nassschneelawinen möglich und bei einer noch genügend mächtigen Schneedecke weiterhin auch Gleitschneelawinen. Steilhänge mit Rissen in der Schneedecke sind zu meiden und auf überschneiten vereisten Steilhängen in Hochlagen besteht Absturzgefahr. Zudem sind überwiegend in den Hochlagen lokal noch kleinräumige Verfrachtungen in kammnahen Steilhängen, steilen Mulden und Rinnen zu beachten. Kleine bis mittlere Schneebrettlawinen sind teils bei geringer, meist großen Zusatzbelastung hier auslösbar.",
        "highlights": "Spontane Lawinenaktivität und Triebschnee meist in höheren Lagen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich und Nassschneeproblem"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4205RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke konnte sich etwas setzen, wird aber mit den milden Temperaturen und teils Sonnenschein rasch weich und verliert an Festigkeit. Im Inneren ist sie bis in mittlere Lagen schon durchfeuchtet, teils auch nass. Der zuletzt gebildete Triebschnee bindet besser und ist nur hochalpin teils noch zu stören. Rücken und Grate sind oft abgeweht. Selbst in den mittleren Lagen liegt meist nur wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung bei der Gefahreneinschätzung."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T17:00:00+00:00",
        "endTime": "2024-02-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag lockern die anfänglich dichten Wolken allmählich auf, zeitweise zeigt sich die Sonne. Die durchziehenden Wolkenfelder bleiben über Gipfelniveau, die Sicht kann aber phasenweise diffus sein. Es bleibt meist niederschlagsfrei. Es weht schwacher bis mäßiger Wind aus West bis Nordwest. Temperaturen in 1500 m zwischen 4 und 10 Grad, in 2000 m zwischen -1 und 5 Grad.\r\nAm Freitag scheint oberhalb der Nebelfelder zunächst oft die Sonne, die Gipfel sind frei. Erst gegen Abend werden die durchziehenden Wolken allmählich dichter, die Sicht kann dann teilweise diffus werden. Es bleibt durchwegs niederschlagsfrei. Der Wind weht in allen Höhen meist nur schwach. Temperaturen in 1500 m zwischen 8 und 11 Grad, in 2000 m um 7 Grad."
      }
    }
  ]
}