{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The danger of moist and wet avalanches will increase during the day. In localities where the night is overcast the danger will increase earlier. <br/> In particular intermediate and high altitudes very steep sunny slopes: As a consequence of warming during the day there will be an additional increase in the danger of moist and wet avalanches. The peak danger point will be reached from the middle of the day probably. Small and medium-sized moist and wet avalanches are possible below approximately 3000 m, in particular at the base of rock walls. <br/> <br/> Since Sunday the wind has been moderate to strong in particular along the border with France and along the border with Switzerland. Here rather small wind slabs formed. <br/> The visible wind slabs can be released by a single winter sport participant in some cases. As the moisture increases the avalanche prone locations will become more prevalent. These avalanche prone locations are to be found in particular adjacent to ridgelines and in pass areas and in gullies and bowls, and behind abrupt changes in the terrain.",
        "highlights": "As a consequence of warming more moist and wet avalanches are possible, even medium-sized ones."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "S",
            "E",
            "W"
          ],
          "elevation": {
            "lowerBound": "2000",
            "upperBound": "3000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        }
      ],
      "bulletinID": "e515f2da-eb92-4050-bdaa-be446fb2a8a2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-14T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "The new snow of the weekend has settled to a large extent in particular on steep sunny slopes. <br/> Sunshine and high temperatures will give rise as the day progresses to rapid moistening of the snowpack over a wide area in particular on very steep sunny slopes below approximately 3000 m. <br/> The new snow and wind slabs are lying on the unfavourable surface of an old snowpack on rather lightly snow-covered shady slopes. Is lying on a crust on steep south, west and southeast facing slopes. <br/> In some cases the wind slabs have bonded still only poorly with the old snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of falling temperatures, the natural avalanche activity will rapidly decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T23:00:00+00:00",
        "endTime": "2024-02-15T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The danger of moist and wet avalanches will increase during the day. In localities where the night is overcast the danger will increase earlier. <br/> Intermediate and high altitudes very steep sunny slopes: As a consequence of warming during the day there will be an additional increase in the danger of moist and wet avalanches. The peak danger point will be reached from the middle of the day probably. Small and, in isolated cases, medium-sized moist and wet avalanches are possible below approximately 3000 m, in particular at the base of rock walls. <br/> <br/> Since Sunday the wind has been strong in some localities in some regions. Particularly in the valley heads. <br/> The mostly small wind slabs can be released by a single winter sport participant in some cases in particular on very steep shady slopes above approximately 2500 m. These avalanche prone locations are to be found in particular adjacent to ridgelines and in pass areas and in gullies and bowls, and behind abrupt changes in the terrain.",
        "highlights": "As a consequence of warming more moist and wet avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "S",
            "E",
            "W"
          ],
          "elevation": {
            "lowerBound": "2200",
            "upperBound": "3000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        }
      ],
      "bulletinID": "9926fa6f-4610-4953-8b17-f9787d3cb8f5",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-14T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "The new snow of the weekend has settled to a large extent in particular on steep sunny slopes. <br/> In many places new snow is being deposited on bare ground, now resurfaced (--), especially on sunny slopes and at low and intermediate altitudes. <br/> Sunshine and high temperatures will give rise as the day progresses to rapid moistening of the snowpack over a wide area in particular on very steep sunny slopes below approximately 3000 m. <br/> The new snow and wind slabs of the weekend are lying on the unfavourable surface of an old snowpack on rather lightly snow-covered shady slopes. Is lying on a crust on steep south, west and southeast facing slopes. In some cases the wind slabs have bonded still only poorly with the old snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of falling temperatures, the natural avalanche activity will rapidly decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T23:00:00+00:00",
        "endTime": "2024-02-15T23:00:00+00:00"
      }
    }
  ]
}