[
    {
        "ID": "12502",
        "DatePublished": "2025-02-26",
        "Region": "5",
        "Summary": "SC for 27.2. Firm snowpack. Generally stable, some windslab in coire rim and gully areas. Avalanche Hazard Low.",
        "SnowDistribution": "Limited patchy snow in specific places, mainly high north facing coires and plateau areas. Good visibility! Mostly calm conditions.",
        "Comment": "The snowpack will be firm in many areas, presenting serious and consequential runouts in the event of an uncontrolled slide or fall.",
        "WeatherInfluences": "A dry day is expected with strong to very strong North-Westerly winds. The freezing level will rise from 600 to 900 metres by the end of the period.",
        "SnowStability": "The snowpack will remain well bonded, firm and stable in most areas. The greatest snow cover will be on North-West through North to East aspects, in locations such as coire headwalls and gully lines. Isolated and avoidable deposits of shallow windslab will persist, particularly in locations around coire rims and in sheltered gullies. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light, South-Easterly winds with some light snow flurries. The freezing level was around 800 metres.",
        "ObservedSnowStability": "Moderately bonded windslab was observed on North and North-East aspects above 900 metres. Deposits are mostly confined to coire rims and sheltered gullies, being generally isolated and avoidable. Elsewhere the snowpack is well bonded and stable, with a firm snow surface. A dusting of superficial new snow is present above 800 metres, while elsewhere bare but frozen ground is widespread. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12497",
        "DatePublished": "2025-02-26",
        "Region": "4",
        "Summary": "GC for 27/2. Localised, unstable windslab mainly on N to E aspects above 900m. Fragile cornice above similar aspects. Haz Moderate.",
        "SnowDistribution": "No snow below 600m but deeper deposits with some drifting at higher altitudes. Visibility was very poor in the morning, brighter intervals in the afternoon. Variable wind  directions and strengths 5-15mph.",
        "Comment": "Remaining generally cool for next few days with more snow showers mainly above 700 metres but becoming increasingly windy.",
        "WeatherInfluences": "The freezing level will be around 700 metres. After a rather cold but dry night the area will be affected by a Westerly airstream with isolated light snow showers. Winds will be light to moderate variable from the Westerly sector.",
        "SnowStability": "Localised areas of moderately bonded windslab present and continuing to develop through the day in wind sheltered areas. Greatest accumulations will mainly be on North to Easterly aspects above 900m, new deposits poorly bonded particularly where older refrozen snow underlies these new formations. Sheltered gullies, scrap slopes and steep coire rims especially affected. Some localised instabilities may also be present on other aspects and cornices fragile. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Last night further snow showers fell mainly above 600 metres. Today was predominantly dry but with poor visibility above 550 metres this morning, some very intermittent precipitation did try to break through at times but it didn\\'t come to much. The freezing level was around 700 metres with light South-Easterly winds.",
        "ObservedSnowStability": "Snow is lying mainly above 600 metres which increases in depth with altitude. Overnight, some new snow fell and further drifting took place forming poorly bonded windslab on North-West through North to Easterly aspects mainly above 950 metres. These areas tend to be localised with  steep wind sheltered gullies, scarp slopes and coire rims most affected particularly were windslab overlies old refrozen snow. Fragile cornices exist above these locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12501",
        "DatePublished": "2025-02-26",
        "Region": "7",
        "Summary": "TO for 27/02.  Small amounts of fresh snow on N thru E to NE aspects above 750m. Amounts little, most at higher elevation. Haz Low.",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility.   Winds approx 10mph or less.",
        "Comment": "A lovely dry and bright day today. There is not really much fresh snow on the mountains, even though they do look quite nice and cosmetically white above 800 metres. What little fresh snow there is has bonded well to any existing older snow, not that there is very much of that either!  Looking ahead, during Friday it is forecast to stay fairly cool, but the winds will strengthen slightly later in the day prior to the arrival of some precipitation on Friday night.",
        "WeatherInfluences": "There is the possibility of a few light showers this evening, and again some very occasional light showers tomorrow, Thursday, through the day. These will be of snow above 700 metres. Fresh, West-North-Westerly winds will back to West-South-Westerly during the period. Freezing level is forecast to remain around 750 metres.",
        "SnowStability": "Small accumulations of fresh snow will be deposited on steep wind sheltered North through East to South-East aspects, above 750 metres. Amounts will be very small, but where it gains any depth due to drifting, particularly at higher elevations there may be weaknesses within it. Coire rims and gully tops will be most affected. Below 700 metres, on all aspects there will be little if any snow.\r\nThe avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry and bright day with no precipitation. Freezing level was around 800 metres, but Southerly slopes were warmed in the sun at altitude. There was a very light North North-Easterly wind.",
        "ObservedSnowStability": "There was a little fresh snow evident above 700 metres on most aspects, but amounts were very small. This fresh snow was well bonded to any underlying older snow, and was itself consolidating with few weaknesses within itself. Any existing older snow patches remain stable and well bonded. The largest of these isolated older patches can be found on steep North to East aspects above 850 metres.\r\nThe avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=800&txte=1110"
    },
    {
        "ID": "12500",
        "DatePublished": "2025-02-26",
        "Region": "2",
        "Summary": "NC for 27.2: Isolated instabilities on Easterly aspects above 1000m. Elsewhere stability generally good. Low Hazard.",
        "SnowDistribution": "Snowpack firm and icy. Mostly good visibility. Winds approx 10 mph.",
        "Comment": "Old snowpack very firm with serious run out potential.",
        "WeatherInfluences": "A trace of new snow on fresh to strong North-West backing Westerly winds.  During the day the freezing level will rise from 600 to 800 metres.",
        "SnowStability": "The snowpack will remain well bonded, firm and stable in most areas. The greatest snow cover will be on North-West through North to East aspects, in locations such as coire headwalls and gully lines. On Easterly aspects above 1000 metres, deposits of windblown snow will be present in steep wind sheltered locations, here, instabilities will persist; however these accumulations will be isolated, shallow and generally avoidable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with light Southerly winds. The midday freezing level was around 800 metres.",
        "ObservedSnowStability": "The snowpack is well bonded and stable in most areas with a firm surface. The greatest snow cover is found on North-West through North to East aspects, in locations such as coire headwalls and gully lines. On Easterly aspects above 1000 metres, deposits of windblown snow are present in steep wind sheltered locations, here, instabilities are developing; however these accumulations are isolated and shallow. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12498",
        "DatePublished": "2025-02-26",
        "Region": "3",
        "Summary": "27 for LO. Mod bonded windslab on NW, N to SE aspects above 900m in wind sheltered locations. Cornices remain a threat. Mod Haz",
        "SnowDistribution": "Improving snow cover above 650 metres in wind sheltered locations with many wind exposed areas scoured.   Cloudy on the tops with some bright spells developing in the afternoon.  Calm conditions.",
        "Comment": "Nice to see a few teams out enjoying the return to winter.  Freezing levels expected to remain around the 800 metre mark for the next 48 hours.",
        "WeatherInfluences": "Moderate summit winds mainly from the West.  A few snow showers through the day above 700 metres but insignificant amounts expected.  Freezing level will be around 800 metres.",
        "SnowStability": "Moderately bonded windslab will be found on North-West through North to South-East aspects above 900 metres.  Areas most affected will be steep wind sheltered locations such as coire rims, gully tops and gullies.  In some places, unstable cornices will be overhanging on the same aspects and will remain a threat of collapse. Wind exposed areas are mainly scoured with the old snowpack being icy in nature.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Fresh overnight snowfall above 600 metres cleared to leave a mainly dry day.  Calm conditions with the freezing level around 700 metres.",
        "ObservedSnowStability": "The snowpack is slowly consolidating but unstable windslab is present on North-West through North to South-East aspects above 1100 metres in particular around coire rims and gully tops. Below this height localised instabilities are present but confined to wind sheltered locations. A variety of sized cornices have developed on the same aspects where they remain fragile.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001200&txts=650&txtm=900&txte=1345"
    },
    {
        "ID": "12499",
        "DatePublished": "2025-02-26",
        "Region": "6",
        "Summary": "CM for 27.2. Moderately bonded windslab on North through East to South-East aspects above 950m. Cornices unstable. Moderate hazard.",
        "SnowDistribution": "Breakable crust in places, variable conditions underfoot.  Good visibility. Winds approx 10mph or less.",
        "Comment": "Remaining mostly dry through Thursday and Friday. The freezing level will be around 700 metres so it will continue to feel wintery on the summits.",
        "WeatherInfluences": "Moderate to fresh North-West winds initially, backing West during the night. The freezing level will drop to around 600 metres overnight, rising to 800 metres in the day time. Trace quantities of new snow expected.",
        "SnowStability": "Moderately bonded windslab will remain above 950 metres on North through East to South-East aspects, primarily around coire rims and gully tops. Cornices will be present above the same aspects and may be prone to collapse. Good stability elsewhere. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with light South-Easterly winds. The freezing level was around 700 metres, rising slightly during the day.",
        "ObservedSnowStability": "Moderately bonded windslab is present above 950 metres on North through East to South-East aspects, primarily around coire rims and gully tops. Cornices are present above the same aspects. Fresh avalanche debris observed in the Inner Coire. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=750&txtm=950&txte=1130"
    }
]