[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1), por la mañana. LIMITADO (2), a mediodía.","text_estat_mantell":"Los últimos chubascos han enharinado el terreno por encima de los 1.900 m. Esta nieve reciente se humedece rápidamente con los claros y la intensa radiación. Por lo general, el manto está húmedo en su totalidad, con algunas costras internas que aparecen muy degradadas. Para el sábado, en momentos de más claros, pueden caer aludes de nieve húmeda, naturales, que pueden llegar a ser de tamaño 2 (mediano, con capacidad de cubrir a una persona) a partir de puntos rocosos y umbrías, donde hay mayor grosor. Aunque superficialmente puede haber nieve seca en las umbrías de cotas altas y algo de rehielo nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Encontraremos manto viejo por encima de 2.100 m en orientaciones norte y de 2.300-2.400 m en orientaciones sur, discontinuo hasta las cimas. A unos 2.300 m los grosores rondan los 40-60 cm y se encuentran por debajo de los valores normales para la época. ","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12281,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo. LIMITADO (2) a mediodía.","text_estat_mantell":"Hasta el viernes, por encima de 2.200 m, se han acumulado cerca de 10 cm de nieve reciente. Sin embargo, con los claros y la intensa radiación el manto se humedece rápidamente. Para el sábado por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y los chubascos con agua hasta los 2.400 m, podrán caer aludes de nieve húmeda, naturales, que pueden llegar a ser de tamaño 2 (mediano, con capacidad de cubrir una persona). Aunque superficialmente puede haber nieve seca en cotas altas y la nieve puede aparecer encostrada por el enfriamiento nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Podemos encontrar manto antiguo por encima de 2.100 m en vertientes umbrías y de 2.300 m en vertientes sur, discontinuo hasta las cimas. A unos 2.500 m los grosores se encuentran alrededor de los 110-130 cm. ","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12282,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo. LIMITADO (2) a mediodía.","text_estat_mantell":"Los últimos chubascos han dejado un poco de nieve en cota alta. Para el sábado por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y chubascos con agua hasta los 2.300-2.400 m, podrán caer aludes de nieve húmeda, naturales, que pueden llegar a ser de tamaño 2 (mediano, con capacidad de cubrir una persona espesor. Aunque superficialmente puede haber nieve seca en cotas altas y la nieve puede aparecer encostrada por el enfriamiento nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Encontraremos manto viejo por encima de 2.100 m en vertientes umbrías y de 2.300-2.400 m en vertientes sur, discontinuo hasta las cimas. A unos 2.500 m los grosores totales varían entre 50-70 cm. ","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12283,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo. LIMITADO (2) a mediodía.","text_estat_mantell":"Los últimos chubascos han dejado un poco de nieve en cota alta. Para el sábado por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y chubascos con agua hasta los 2.300-2.400 m, podrán caer aludes de nieve húmeda, naturales, que pueden llegar a ser de tamaño 2 (mediano, con capacidad de cubrir una persona). Los lugares más peligrosos serán debajo de collados donde quede alguna cornisa o puntos rocosos y umbrías, donde hay más grosor. Aunque superficialmente puede haber nieve seca en cotas altas y la nieve puede aparecer encostrada por el enfriamiento nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Encontraremos manto viejo a 2.200 m en vertientes umbrías y a 2.300-2.400 m en vertientes sur, discontinuo hasta las cimas. A unos 2.400 m los grosores están alrededor de los 20-30 cm a orientación norte. ","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12284,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo. LIMITADO (2) a mediodía.","text_estat_mantell":"Los últimos chubascos han dejado un poco de nieve en cota alta. Para el sábado por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y chubascos con agua hasta los 2.300-2.400 m, podrán caer aludes de nieve húmeda, naturales, que pueden llegar a ser de tamaño 2 (mediano, con capacidad de cubrir una persona). Los lugares más peligrosos serán las salidas de las canales donde quede alguna cornisa antigua o puntos rocosos umbrías, donde haya mayor grosor. Aunque superficialmente puede haber nieve seca en cotas altas y la nieve puede aparecer encostrada por el enfriamiento nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Encontraremos manto viejo por encima de 2.200 m en las umbrías y de 2.400 m en las solanas, discontinuo hasta las cimas. A 2.200 m hay unos 30-40 cm de grosor total; ","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12287,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo. LIMITADO (2) a mediodía.","text_estat_mantell":"Para el sábado por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y chubascos con agua hasta los 2.300-2.400 m, podrán caer aludes de nieve húmeda, naturales, de tamaño 1 (pequeña, sin capacidad de cubrir a una persona). Los lugares más peligrosos estarán debajo de las crestas más altas o puntos rocosos umbrías, donde haya mayor grosor. Aunque superficialmente puede haber nieve seca en cotas altas y la nieve puede aparecer encostrada por el enfriamiento nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Encontraremos manto viejo a 2.100-2.200 m en orientaciones norte y en orientaciones sur la nieve reciente cae prácticamente sobre el suelo. A unos 2.400 m los grosores están alrededor de los 10-30 cm a orientación norte.","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12286,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-09","datavalidesabutlleti":"2025-05-13","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1), por la mañana, por el rehielo.\nMODERAT (2), a mediodía.","text_estat_mantell":"Los últimos chubascos han dejado un poco de nieve en cota alta. Para el sábado por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y chubascos con agua hasta los 2.300-2.400 m, podrán caer aludes de nieve húmeda, naturales, que pueden llegar a ser de tamaño 2 (mediano), con capacidad de cubrir en puntos rocosos y umbrías, donde hay mayor grosor. Aunque superficialmente puede haber nieve seca en cotas altas y la nieve puede aparecer encostrada por el enfriamiento nocturno, internamente, el conjunto del manto tiene agua líquida y está débilmente consolidado. Preste atención si el hundimiento en la nieve húmeda es considerable y hay que evitar realizar actividad durante y después de chubascos de agua.\n","text_distribucio":"Encontraremos manto viejo por encima de 2.200 m en umbrías y de 2.400 m en solanas, discontinuo hasta las cimas. A 2.400 m hay unos 20-40 cm de grosor total. ","text_tendencia":"Puede haber rehielo por las mañanas, pero desde media mañana habrá actividad de aludes naturales de tamaño 1. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12285,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]