{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw at all altitudes and remain well bonded and stable throughout.  The patchy snowpack will be most widespread around coire back walls and the plateau above 1100 metres.  Cornice remnants will be prone to collapse.   The avalanche hazard will be Low.",
        "highlights": "NC for 17.12: Mild. The snowpack will be stable and most widespread above 1100 metres around coire back walls and plateau. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11278",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain will clear overnight, winds will be gale to storm force, South-Westerly in direction.  The freezing level will remain above the summits.\nObserved Weather Influences: A mild day with rain at all levels on storm force West-South-Westerly winds.  The freezing level remained above the summits.\nObservedSnowStability: The snowpack is thawing at all altitudes and is generally well bonded and stable throughout.  The patchy snowpack is most widespread above 1100 metres around coire back walls and the plateau.  Cornices remnants remain prone to collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-16T18:00:00",
        "endTime": "2023-12-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": "CM for 17.12 Insufficient snow cover to present any avalanche hazard."
      },
      "bulletinID": "GB-SCT-11274",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-Westerly winds will continue, easing slightly after mid-day.  Heavy rain expected during daylight hours. Freezing level way above the summits.\nObserved Weather Influences: Storm force South-Westerly winds. Persistent rainfall across the forecast area. Freezing level well above the summits.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-16T18:00:00",
        "endTime": "2023-12-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11279",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-16T18:00:00",
        "endTime": "2023-12-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow will continue to thaw with diminishing cover. Thought soft and wet, the snow will be generally well bonded. Cornice remnants will be prone to collapse. Falling ice and rocks will present a hazard. The avalanche hazard will be Low.",
        "highlights": "SC for 17.12.23 Thawing snowpack. Generally stable. Potential for cornice remnant collapse. Hazard of ice and rock fall. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11277",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain overnight followed by a mainly dry, but overcast day. Strong South-Westerly winds throughout. Freezing level remaining well above all summits.\nObserved Weather Influences: A mild day with light rain and strong winds. Plus 4.9 degrees centigrade at 930 metres at midday.\nObservedSnowStability: There has been significant snow loss in the past 24 hours. Patchy, wet snow is present above 850 metres on most aspects with deeper accumulations encountered in wind sheltered locations. The wet snow is generally well bonded and stable, with some minimal surface instability present in the steepest of locations. Small areas of partially collapsed cornicing are still present. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-16T18:00:00",
        "endTime": "2023-12-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: ",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11276",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: Mild and very wet.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-16T18:00:00",
        "endTime": "2023-12-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "highlights": "TOR for 17/12 Currently there is insufficient snow cover to present any avalanche hazard. Refer to blog for information."
      },
      "bulletinID": "GB-SCT-11275",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Expect heavy and persistent rain at all levels throughout the period with the freezing level well above the highest tops. Severe South-West gales overnight will progressively moderate slightly through the day.\nObserved Weather Influences: Persistent heavy rain from mid morning onwards and very mild with the freezing level well above the tops. Gale and severe gale South-West wind at summit level.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-16T18:00:00",
        "endTime": "2023-12-17T18:00:00"
      }
    }
  ]
}