{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist oberhalb der Waldgrenze mäßig. Gefahrenstellen in Form von frischen sowie älteren Triebschneelinsen finden sich vorwiegend in Rinnen und Mulden sowie steilen Einfahrtsbereichen der Sektoren Nord über Ost bis Süd sowie hinter kammnahen Geländeübergängen. Diese sind meist gut erkennbar und können stellenweise durch die geringe Zusatzbelastung eines einzelnen Tourengehers als kleineres Schneebrett ausgelöst werden.\r\nAußerdem gilt es weiterhin Schneemäuler in sehr steilen Hängen als Gefahrenzeichen für Gleitschneelawinen zu werten und Bereiche darunter zu meiden.\r\nIn exponierten Bereichen besteht durch harte und teils eisige Oberflächen Absturzgefahr",
        "highlights": "Triebschnee ist das Hauptproblem"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "in Rinnen und Mulden sowie steilen Einfahrtsbereichen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Vorsicht in Hängen mit Gleitschneerissen"
        }
      ],
      "bulletinID": "RID3853RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Der um den Jahreswechsel sowie am Donnerstag gefallene Schnee wurde durch den stürmischen Westwind verfrachtet und als Triebschnee in den erweiterten Ostsektoren abgelagert. Er bindet mit den überwiegend harten Unterlagen nicht besonders gut. Stellenweise können auch weiche Schichten innerhalb der gebundenen Auflage zu einer erhöhten Störanfälligkeit führen. Mit der kurzeitigen milderen und windärmeren Wetterphase kann sich die Schneeauflage etwas setzten. \r\nNach wie vor kann sich aufgrund des feuchten Fundaments auf sehr steilen, nicht entladenen Hängen die gesamte Schneedecke als Gleitschneelawine lösen.\r\nWitterungsbedingt wurden ausgesetzte Bereiche abgeblasen bzw. präsentieren sich Hänge oftmals hart oder eisig. Nach wie vor kann sich aufgrund des feuchten Fundaments auf sehr steilen, nicht entladenen Hängen die gesamte Schneedecke als Gleitschneelawine lösen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Wochenende stellt sich trübes und winterliches Bergwetter ein. Am Samstag beginnt es in allen Regionen zu schneien, im Osten ist anfangs auch noch öfter Regen dabei. Bis zum Abend sinkt die Schneefallgrenze aber allerorts bis in Tallagen. Am Sonntag verbreitet Schneefall bei zunehmend eisigen Temperaturen. Der Wind bleibt am Samstag schwach bis mäßig, am Sonntag legt er zwischen Göller uns Semmering zu. Je nach Neuschneemengen (Überdeckung bestehender Gefahrenstellen) und Windeinfluss (Triebschneebildung) leichter Anstieg der Lawinengefahr."
        }
      ],
      "validTime": {
        "startTime": "2024-01-04T17:00:00+00:00",
        "endTime": "2024-01-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Bereits in der Nacht auf Freitag schwächt sich die stürmische Westströmung ab und dreht über dem Alpenraum auf Südwest, es wird föhnig. Es ziehen immer wieder dichte Wolkenfelder durch, ab und zu gibt es speziell um die Mittagszeit ein paar Sonnenfenster. Es bleibt weitgehend niederschlagsfrei. Der Wind auf den Bergen ist meist mäßig, in den östlichen Regionen auch lebhaft bis stark. Das Temperaturniveau steigt in allen Höhenlagen an und erreicht zu Mittag ein Maximum mit zart positiven Werten in 2000m, um +3 Grad in 1500m sowie um +5 Grad in 1000m. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Dennoch überdecken vereinzelt kammnahe, meist gut erkennbare Triebschneelinsen eine harte oder gar eisige Altschneedecke und gestalten sich störanfällig. Die Absturzgefahr ist größer als die Verschüttungsgefahr und sollte im Steilgelände nicht unterschätzt werden.\r\nAn vergleichsweise schneereicheren Hängen mit glatten Unterlagen gilt es geöffnete Schneemäuler im Sinne der Gleitschneeproblematik zu beachten.",
        "highlights": "Vereinzelte Gefahrenstellen durch Triebschnee"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "vereinzelte Triebschneelinsen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3853RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Der um den Jahreswechsel gefallene Neuschnee wurde durch den stürmischen Westwind im erweiterten Ostsektor hinter Geländeübergängen als Triebschnee abgelagert. Dieser ist nicht besonders gut mit der hart verharschten oder auch eisigen Altschneedecke verbunden. Mit der kurzeitigen milderen und windärmeren Wetterphase kann sich die Schneeauflage etwas setzten.\r\n Zudem kann an vergleichsweise schneereicheren Hängen durch das feuchte Fundament die Schneedecke als Gleitschneelawine abrutschen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Wochenende stellt sich trübes und winterliches Bergwetter ein. Am Samstag beginnt es in allen Regionen zu schneien, im Osten ist anfangs auch noch öfter Regen dabei. Bis zum Abend sinkt die Schneefallgrenze aber allerorts bis in Tallagen. Am Sonntag verbreitet Schneefall bei zunehmend eisigen Temperaturen. Der Wind bleibt am Samstag schwach bis mäßig, am Sonntag legt er zwischen Göller uns Semmering zu. Je nach Neuschneemengen (Überdeckung bestehender Gefahrenstellen) und Windeinfluss (Triebschneebildung) leichter Anstieg der Lawinengefahr."
        }
      ],
      "validTime": {
        "startTime": "2024-01-04T17:00:00+00:00",
        "endTime": "2024-01-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Bereits in der Nacht auf Freitag schwächt sich die stürmische Westströmung ab und dreht über dem Alpenraum auf Südwest, es wird föhnig. Es ziehen immer wieder dichte Wolkenfelder durch, ab und zu gibt es speziell um die Mittagszeit ein paar Sonnenfenster. Es bleibt weitgehend niederschlagsfrei. Der Wind auf den Bergen ist meist mäßig, in den östlichen Regionen auch lebhaft bis stark. Das Temperaturniveau steigt in allen Höhenlagen an und erreicht zu Mittag ein Maximum mit zart positiven Werten in 2000m, um +3 Grad in 1500m sowie um +5 Grad in 1000m. "
      }
    }
  ]
}