{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is low. Gliding snow is the main problem. On very steep slopes with smooth ground  in all aspects, isolated naturally triggered glide-snow releases (small-to-medium) are possible. Glide cracks are indicators of potential danger.\r\nApart from that, freshly generated snowdrift accumulations can trigger a small slab mostly by large additional loading. Danger zones occur above the timberline near near ridges on NW/E/SE facing slopes and in wind-loaded gullies and bowls. Frequency of avalanche prone locations increases with ascending altitude. Danger of falling outweighs that of being buried in snow from avalanches.",
        "highlights": "Low danger of avalanches, high danger of falling"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3852RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        }
      ],
      "snowpackStructure": {
        "comment": "The old snowpack surface is moist, often wet down to ground level, which reinforces the gliding movements of the entire snowpack. The old snowpack is icy, melt-freeze encrusted and capable of bearing loads. Only small amounts of fresh snow (w/graupel) are being transported by westerly winds in exposed terrain, generating small, often trigger-sensitive drifts on leeward slopes. The snowpack on south-facing slopes is disappearing, on north-facing slopes it is cohesive above 1400 m. Backcountry tours usually require passages where skis must be carried."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Starting Friday evening, persistent snowfall is expected, with increasing avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-04T17:00:00+00:00",
        "endTime": "2024-01-05T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Ammergau, Werdenfels and Berchtesgaden Alps is moderate above 2000 m, below that altitude danger is low. Main problem: snowdrift accumulations which can trigger a medium-sized slab avalanches even by 1 person. Danger zones occur in steep ridgeline terrain and wind-loaded gullies and bowls, esp. on NW/E/SE facing slopes. Beware the dangers of falling.\r\nIn addition, the dangers of glide-snow avalanches persist, esp on very steep slopes with smooth ground in all aspects, they can trigger naturally. Glide cracks are indicators of danger. Releases can reach medium size.",
        "highlights": "The higher up you go, the more prone-to-triggering the snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3852RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "The old snowpack surface is stable but moist/wet down to the ground. Many glide cracks are evident. Due to persistent rainfall, water content at the snow base increases, thereby reinforced gliding snow. The old snowpack surface is icy and capable of bearing loads. Only a bit of fresh snow is being transported by southerly and westerly winds, forming small snowdrift accumulations which are often poorly bonded with the old surface. Backcountry tours usually require carrying your skies for a passage."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Starting Friday evening, persistent snowfall is expected, with increasing avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-04T17:00:00+00:00",
        "endTime": "2024-01-05T17:00:00+00:00"
      }
    }
  ]
}