[
    {
        "ID": "11388",
        "DatePublished": "2024-01-04",
        "Region": "7",
        "Summary": "TO for 5.1. Limited snowpack in gullies, coire rims and ridge flanks. Stable. New snow dusting above 800m. Haz Low",
        "SnowDistribution": "Limited moist snow pack.  Cloud base was around 800 metres all day.  Winds 30-40 mph, progress difficult in exposed places.",
        "Comment": "Getting colder during the day",
        "WeatherInfluences": "Winds will be fresh to strong South-Westerly overnight becoming Westerly during the day. Freezing levels will remain around 1000 metres overnight gradually lowering to 800 metres by the end of the day. Precipitation will be light showers falling as sleet or snow at summits at first, then providing a light dusting of snow above 800 metres during the day.",
        "SnowStability": "The moist but stable snowpack that exists in localised places, mainly on South-West through West to Northerly aspects above 800 metres will gradually become more firm during the day. Greatest amounts lying in gullies, coire rims and ridge flanks. New accumulations of fresh snow will be mostly a thin dusting and of no consequence.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Freezing level remained around 1000 metres with precipitation falling as rain to summits. Winds fresh to strong Southerly.",
        "ObservedSnowStability": "Snow loss at lower elevations but deeper isolated accumulations of moist but stable snow remain above 800 metres. Greatest amounts on South-West through West to Northerly aspects, mostly confined to gullies, coire rims and ridge flanks.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=800&txte=1055"
    },
    {
        "ID": "11389",
        "DatePublished": "2024-01-04",
        "Region": "2",
        "Summary": "NC 5.1 Windslab on W, NW, N, NE asp above 1000m. Fresh windslab developing on NE to SE asp during the day. Aval Hazard Moderate.",
        "SnowDistribution": "Cloudy on the tops with some bright spells. Winds 20-30 mph progress difficult at times with stronger gusts Breakable crust at all levels, very tiring conditions.",
        "Comment": "Remaining hard and icy on paths. A widespread, breakable crust is also present on many aspects.",
        "WeatherInfluences": "Fresh to strong Southerly winds will veer and become predominately Westerlies during the day. Light snowfall above 800 metres is expected during the morning. The freezing level will initially be around 1100 metres, lowering overnight to be closer to 800 metres for the daytime.",
        "SnowStability": "Moderately, well bonded windslab will remain on West through North to North-East aspects above 1000m. Areas most affected will be steep, wind sheltered locations such as gully tops and coire rims. Fragile cornices above these aspects. During the day isolated, fresh and shallow windslab will develop over the existing snowpack on North-East to South-East aspects above 800 metres. Elsewhere the snowpack will be generally well bonded and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day, cloudy with some prolonged brighter spells. Very strong Southerly winds eased during the afternoon. The freezing level was around 1000 metres.",
        "ObservedSnowStability": "Moderately well bonded windslab remains on West through North to North-East aspects above 1000 metres. Wind sheltered, locations such as gully tops and coire rims are most affected. At lower elevations the snowpack has consolidated and is generally well bonded and stable. A widespread friable crust remains present on many aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110012001200&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11393",
        "DatePublished": "2024-01-04",
        "Region": "3",
        "Summary": "LO for 5/1. Generally stable snowpack with localised fresh snow accumulations above 1100m. Low hazard",
        "SnowDistribution": "Light winds with variable visibility over the summits",
        "Comment": "Older snowpack will start to refreeze during Friday",
        "WeatherInfluences": "Light precipitation is expected with the freezing level lowering to around 800m by the end of the period. Generally light summit winds.",
        "SnowStability": "Localised accumulations of fresh snow will be present mainly above 1100m. Snow at lower elevations will gradually freeze as the freezing level drops during the day.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Today saw occasional showers falling as rain below 1100m. Light to moderate South-Westerly winds over the summits.",
        "ObservedSnowStability": "Much of the snowpack has consolidated and is generally stable. Above 1100m some fresh snow accumulations are present but only limited windslab exists in localised locations.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1100&txte=1345"
    },
    {
        "ID": "11391",
        "DatePublished": "2024-01-04",
        "Region": "5",
        "Summary": "SC for 5.1.24 Snow cover becoming firmer above 800 metres. Avalanche hazard Low.",
        "SnowDistribution": "Cloudy on the tops with some bright spells.  Icy paths and hillsides.  Diminishing snowpack, good above 800 metres Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Still hard going underfoot while crossing snow fields otherwise due to become firmer above 800 metres.",
        "WeatherInfluences": "Generally cloudy with light precipitation at times. The freezing level will drop from 1000 metres overnight to 800 metres during the day. Winds will be fresh, initially from the South but veering to the North-West by the end of the day.",
        "SnowStability": "Wet surface layers will start to refreeze in the cooler temperatures becoming progressively firmer through the day. The snow will become generally well bonded and stable on all aspects. Greatest amounts will be found on West to North aspects above 800 metres with other aspects holding shallow cover.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cloud base was around 900 metres but started to lift early afternoon. No significant new snow was observed. Winds, moderate in exposed locations from the South-East.",
        "ObservedSnowStability": "The snow cover is thawing and soft but is generally well bonded in most locations. Any remaining cornices will be prone to collapse.  Most aspects hold cover above 700 metres with greatest amounts on West to North aspects above 800 metres. The avalanche hazard is Low.",
        "KeyIcons": "16",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11392",
        "DatePublished": "2024-01-04",
        "Region": "6",
        "Summary": "CM for 5.1: Trace of new windslab N to W aspects above 950m. Low Hazard",
        "SnowDistribution": "Moist snowpack.  Cloud base was at 800 metres all day.  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Crust developing in many locations by the end of Friday.",
        "WeatherInfluences": "Progressively cooler temperatures. Dry overnight then a few light snow showers on light to moderate South-West, later Westerly winds.",
        "SnowStability": "A little new soft windslab expected on steep North to East aspects above 950m. New build up expected to be thin, limited in extent and confined to gully exits and coire rims. The surface of the old moist snowpack will freeze and become crusty and well bonded by the end of the day. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Sleety snow showers near summits early in the forecast period with light rain at lower levels; drier later. Light to moderate South-Easterly, later Southerly winds.  Freezing near summits.",
        "ObservedSnowStability": "Pockets of recent windslab on steep West to North aspects above 1000m have consolidated rapidly. The older snowpack at lower elevations on most other aspects is moist and generally well stabilized. Debris from a recent small full depth avalanche noted low in a North facing gully in Coire Ardair. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=950&txte=1130"
    },
    {
        "ID": "11390",
        "DatePublished": "2024-01-04",
        "Region": "4",
        "Summary": "GC 5/1. Snowpack continuing to consolidate. Limited shallow wind slab above 900m on N to E aspects. Avalanche hazard will be Low.",
        "SnowDistribution": "Thin breakable crust at all levels on a generally wet snowpack.  Cloudy on the tops with some bright spells. Winds approx 10 - 20 mph fresh, feeling cool.",
        "Comment": "Slightly colder than the last few days.",
        "WeatherInfluences": "Occasional showers will continue throughout the period, falling as snow as the freezing level steadily lowers to around 800 metres. Moderate to fresh Southerly winds will become Westerly during the day.",
        "SnowStability": "The existing snowpack will continue to consolidate and will be generally stable. Isolated shallow windslab will form above 900 metres in wind sheltered locations on mainly North to East aspects. These accumulations are not expected to be significant and confined to gullies and coire rims. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cloudy day with occasional brighter spells and showers, these falling as snow on the highest summits. The freezing level was around 1000 metres, with fresh South-Westerly winds.",
        "ObservedSnowStability": "The snowpack is continuing to consolidate and is generally stable. A widespread thin crust has formed on the soft and moist snowpack at all elevations above 750 metres. Shallow new wet snow accumulations are present on all aspects above 1000 metres. Any remaining cornices are fragile. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=900&txte=1150"
    }
]