{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Varselet for regionen baserer seg primært på observasjoner i området rundt Longyearbyen og varslet vær. \n\nKraftig vind fra sørøstlig retning om formiddagen vil danne ustabile flak i leheng. Mens pålagringa står på, kan skred løsne av seg selv og skavler knekke. Det forventes rask stabilisering av fokksnøen på grunn av gunstig temperatur og avtagende vind. \n\nDet finnes vedvarende svake lag lengre ned i snødekket. Men de er vanskelige å påvirke og det har ikke vært noe aktivitet i dette laget på lenge. \n\n",
        "highlights": "Keep distance to lee areas with wind-deposited snow, typically behind ridges, ribs, and gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-22 15:27:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:12",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Tørr snø over 300 moh. Snødekket er preget av kraftig vind fra øst og sør. På utsatte områder er det avblåst ned til skare. Rygger og rabber er stedvis helt avblåst. Vinderodert snøoverflate der snødekket er tykkere. I skjermede områder er det fortsatt myk snø og i le er det fokksnø. \nDet finnes vedvarende svake lag både i snødekket og ved bakken. Men observasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Litt nysnø kan danne enkelte små fokksnøflak der det blir mest vind. Husk at selv små skred kan gi konsekvenser, særlig nært terrengfeller. Kalde temperaturer gjennom hele døgnet gjør at snødekket ellers holder seg frossent og blir vanskelig å påvirke. ",
        "highlights": "Generally stable conditions. Some fresh slabs can form with new snow and some wind. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-22 15:27:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:13",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet noe snø i ytre strøk av regionen siste uke, men generelt er snødekket gjennfryst og hardt etter mildvær tidligere i april.\nDet har tidligere vært vedvarende svake lag dypt i snødekket. Mildvær tidlig i april har trolig ført til at dette er ødelagt de fleste steder. Men høyt til fjells i områder med mye snø kan det potensielt finnes enda. I så fall vil det likevel være svært vanskelig å påvirke i etterkant av gjenfrysningen, og blir derfor ikke regnet som et skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Some fresh slabs can form with new snow and some wind. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Små lommer av fokksnø kan dannes av kombinasjonen av nysnø og noe vind.\n\nKalde temperaturer gjennom hele døgnet gjør at skaren holder seg gjennom dagen, men i vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen litt. ",
        "highlights": "Generally stable snow, but be careful in steep terrain with fresh wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-22 15:27:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:14",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet gikk nesten til topps tidligere i april, og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at det meste av snøoverflaten har fryst til skare. Det kan i enkelte områder ligge noe fokksnø, som er vindpåvirket i ulik grad, oppå skaren.\nMildvær tidligere i april har nøytralistert mye av kantkornlaget som tidligere var høyt i snødekket. Gjennfrysning har stabilisert snødekket etter dette.\nDet finnes også vedvarende svake lag dypere i snødekket, men disse ligger under hard snø og anses ikke som et problem per nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable snow, but be careful in steep terrain with fresh wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabilt, men noe nysnø og litt vind utover dagen vil kunne danne enkelte ferske fokksnøflak som kan være lette å løse ut. \n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store. \n\nVær obs på faren ved utglidning i bratt terreng på det harde og isete snødekket, samt faren for skavlbrudd.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. The snow surface is hard and icy. Be aware of the risk of slipping, and avoid large cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-22 15:27:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:15",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lenge siden siste mildvær som gikk opp til ca 1000m. De fleste steder er snødekket gjenfryst og hardt med et par centimeter nysnø oppå. I skyggesider høyere til fjells finnes det mer tørr snø.\nMildvær tidligere i april har nøytralisert endel av de svake lagene. Høyt til fjells kan de fortsatt finnes, men ligger de fleste steder låst under gjenfryst hard snø.\n\nDet finnes også vedvarende svake lag dypere i snødekket, disse ligger under hard snø og anses ikke som et problem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Noe nysnø sent på dagen kan danne ferske fokksnøflak på utsatte steder der det blir litt vind, men flakene blir stort sett små. Gårsdagens vind kan også ha dannet enkelte små fokksnøflak i leheng.\n\nVedvarende svake lag dypere i snødekket virker nå svært vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store. Usikkerheten rundt disse lagene blir større jo høyere til fjells man kommer.\n\nVær obs på faren ved utglidning i bratt terreng på det harde og isete snødekket, samt faren for skavlbrudd.",
        "highlights": "Generally stable conditions, some small wind slabs can be created late in the day with some precipitation."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-22 15:27:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:16",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidlig i april var det mildvær til ca 1000moh. Snøen som var fuktig og våt har i ettertid fryst og det har blitt skare, og det har kommet et lite dryss nysnø oppå. Vind har siste dager flyttet noe på den lille snøen som er, og mange steder er det avblåst til skare.\nVedvarende svake lag i snødekket ligger for det meste under hard skare og er de fleste steder ikke et skredproblem nå, men i høyfjellet kan det fortsatt være mulig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Små lommer av fokksnø som er lett å løse ut kan danne seg grunnet noe nysnø. Skredproblemet begrenses av at det generelt er lite vind.\nLave temperaturer gjennom hele døgnet gjør at skaren holder seg gjennom dagen, men i vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen litt.\n\nVær forsiktig i bratt terreng der hard og isete snøoverflate øker faren for utglidning. Vær også varsom i nærheten av store skavler.",
        "highlights": "Generally stable, but be careful in steep terrain with fresh wind deposited snow. Sun may cause small wet avalanches in exposed slopes during the day. The snow surface is hard and icy. Be aware of the risk of slipping, and avoid large cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-22 15:27:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:16",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i april var det mildvær nesten til fjelltopphøyde. Under ca. 400 moh ble hele snøpakken grovkornet og smelteomvandlet. I ettertid har snødekket fryst og det har kommet et lite dryss med nysnø oppå. \nTidligere mildvær har sannsynligvis nøytralisert kantkornlag høyt i snødekket som har vært problem tidligere i vinter.\nVedvarende svake lag dypere i snødekket ansees ikke som et skredproblem nå ettersom de er låst under hard snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet med våte løssnøskred varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker, spesielt i utløpsområder.\nVær oppmerksom der det ligger tynne fokksnøflak i høyfjellet. Her kan skiløpere, enkelte steder, løse ut små skred.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks.\nIn the alpine there may be smaller areas with unstable wind deposited snow."
      },
      "bulletinID": "NO-3012_2024-04-22 15:27:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:17",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kaldt og klart vær den siste uka der overflaten er gjenfrosset og hard på morgenen, men blir våt i solvendte fjellsider utover dagen. Tidligere i april var det mildvær og regn høyt til fjells, men i indre deler rundt Gratangen er det fortsatt lagdelt snødekke over 700 moh og høyere til fjells er snødekket kaldt og vinterlig. \nDet kan fortsatt finnes kantkorn i snødekket fra tidligere i vinter i de høyeste fjellområdene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vedvarende svake lag høyt i snødekket er lett å løse ut noen steder. Laget virker mest potent i Tamokdalen der det har vært skredaktivitet forrige uke. Gjør konservative vegvalg. Glatt skare under svake lag gjør at skred kan få lange utløp. Dagens nysnø vil opprettholde problemet og enkelte steder kan det dannes nysnøflak, som i seg selv vil være et problem mens nedbør og eventuell vind står på.\n\nVær obs på faren ved utglidning i bratt terreng på det harde og isete snødekket, samt faren for skavlbrudd.",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow. The snow surface is hard and icy many places. Be aware of the risk of slipping, and avoid large cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-22 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:18",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Kaldt stabilt vær den siste uka med nattefrost gir daglig variasjon i snøoverflata. Skare om morgenen og våt snø der sola varmer utover dagen. Tidligere i april gjorde mildvær snøen fuktig og våt opptil ca. 900 moh, og høyere i solvendt terreng. Under ca. 400 moh er hele snøpakken grovkornet og smelteomdannet. I fjellet ligger det opp mot 10cm nysnø som har blitt flyttet på av vind i ulik grad. \nDet er tidligere observert kantkorn rundt skarelag høyt i snødekket. Observasjoner på fartegn og skred forrige uke (onsdag og torsdag) tyder på at laget er aktivt i Tamokdalen over ca 500moh. Det finnes vedvarende svake lag dypere i snødekket men disse er ikke aktive pr nå. Det er tydelig kanting og rim i overflaten nå etter netter med klarvær. Dette kan bli et problem om det snør/føyker ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider.\n\nI de aller høyeste fjellområdene kan vinden flytte snø og skape mindre ansamlinger med ustabil fokksnø.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices."
      },
      "bulletinID": "NO-3014_2024-04-22 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:19",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. Det er generelt smelteomdannet snødekke uten lagdeling av betydning under 800 moh. Over ca. 400 moh i skyggevendt terreng finnes noe tørr snø i overflaten. \nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer.\nI nordvendt terreng er det observert små begerkrystaller ved bakken. Dette laget vurderes per nå ikke som et skredproblem da det ligger under hard og bærende snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet med våte løssnøskred varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker, spesielt i utløpsområder.\nVær oppmerksom der det ligger tynne fokksnøflak i høyfjellet. Her kan skiløpere, enkelte steder, løse ut små skred.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks.\nIn the alpine there may be smaller areas with unstable wind deposited snow."
      },
      "bulletinID": "NO-3015_2024-04-22 15:27:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:20",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært kaldt om natta med gjenfrosset snødekke tidlig på dagen. Soloppvarming på dagtid gir våt overflate. I lavlandet er gjenværende snø smelteomdannet, mens i høyden er snødekket gradvis mer lagdelt. Tidligere i april var det mildvær og regn opp til minst 1100 moh, men i leformasjoner høyt til fjells  ligger det ca. 5-10 cm tørr snø som i varierende grad er påvirket av vind. \nDet er begynnende kantkorndannelse i overflaten på onsdag. Dette vil fortsette med kaldt og klart vær og kan bli et problem om det kommer mer nedbør. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Faregraden er liten, men det er flere skredproblemer man skal være oppmerksom på i regionen. I høyfjellet, over ca. 600 moh, finnes områder med tynne fokksnøflak som hviler på svakt lag av kantkornet snø. Skiløpere kan utløse snøskred i fokksnøflakene. Skredene forventes i all hovedsak å bli små, men i enkelte steder kan skredene bli noe større. Vær skeptisk og forsiktig i områder med fokksnøflak.\n\nVed direkte solinnstråling kan bratte solvendte heng få ustabil, våt snø som skiløpere kan løse ut. Før helga ble det observert naturlige utløste glideskred. Det ventes at faren for glideskred er avtagende, men vær oppmerksom i utløpsområder under glidesprekker.\n\n",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks.\nIn the alpine there may be smaller areas with unstable wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-22 15:27:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:20",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært kaldt om natta med gjenfrosset snødekke tidlig på dagen. Soloppvarming på dagtid gir våt overflate. I lavlandet er det som er igjen av snø smelteomdannet, mens i høyden er snødekket gradvis mer lagdelt. Tidligere i april var det mildvær og regn opp til minst 1100 moh, i høyfjellet finnes det områder med tørrsnø som er preget av vind.\n\nOver ca. 600 moh ligger det kantkorn under fokksnøflak. Dette regnes for å være et reelt skredproblem i regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet med våte løssnøskred varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker, spesielt i utløpsområder.\nVær oppmerksom der det ligger tynne fokksnøflak i høyfjellet. Her kan skiløpere, enkelte steder, løse ut små skred.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks.\nIn the alpine there may be smaller areas with unstable wind deposited snow."
      },
      "bulletinID": "NO-3017_2024-04-22 15:27:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:21",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra sist søndag har det vært kalde netter og varme dager der sola har tatt. Snøoverflata fryser til om natta og tiner i sola. I lavlandet er gjenværende snø smelteomdannet og uten lagdeling. Snøoverflaten ble tidligere i april påvirket av mildvær og regn opp til minst 1100 moh. I høyfjellet finnes det fortsatt vindpåvirket tørr snø.\nUtbredelsen av vedvarende svake lag er begrenset etter forrige ukes mildvær, men observasjoner mandag 15.04 fra ca 900 moh viser at kantkorn fortsatt er tilstede under skare i Beiarn. Dette vurderes ikke som et skredproblem så lenge det ligger under hard skare. Det er kantkorn- og rimdannelse i overflaten nå når det er så kaldt. Dette kan bli et problem dersom det snør/føyker ned.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet med våte løssnøskred varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker, spesielt i utløpsområder.\nVarslet nedbørsmengde ventes ikke å skape et skredproblem, men vær oppmerksom der det ligger tynne fokksnøflak i høyfjellet. Her kan skiløpere, enklete steder, løse ut små skred.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks.\nIn the alpine there may be smaller areas with unstable wind deposited snow."
      },
      "bulletinID": "NO-3018_2024-04-22 15:27:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:22",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært Iave nattetemperaturer som gir skare tidlig på dagen og våt snø der sola tar  utover dagen. I lavlandet er det lite snø uten lagdeling. Over 500 moh er det fortsatt lagdeling med flere skare- eller islag. Mildvær tidligere i april har virket høyt til fjells, men på de alle høyeste toppene finnes det områder med vindpåvirket tørr snø.\nStedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt litt vind gjør at skreproblemene i regionen kan være krevende å håndtere for en skiløper. Siste dagers nysnø ligger noen få steder på ustabil lagdeling med kantkorn. Selv om nysnøen har stabilisert seg noen dager, ventes det at kantkorn fortsatt er tilstede. I fjellsider som ikke er solpåvirka kan en skiløper påvirke myke flak og evt skred gi lange utløp på hardt underlag. \n\nNysnøen tirsdag kan blåse inn i sørvendte heng som ble solpåvirket søndag. Det er usikkert hvordan denne nysnøen binder seg til evt solskare og om det er dannet ny ustabil lagdeling etter en kald natt til mandag. Ferske flak vil uansett være et problem i mange himmelretninger på tirsdag og disse kan påvirkes av en skiløper. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the alpine Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-22 15:27:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:23",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag kom det opptil 25 cm nysnø i regionen, mest i ytre og midtre deler. Det har lagt seg ned til fjordnivå, men smeltet raskt i løpet av søndag i solvendte heng. Fortsatt tørr snø i skyggen over 700moh.  \nSnøgrensa for det eldre snødekket er omtrent ved skoggrensa. Denne snøen er i stor grad smelteomdanna, bortsett fra i skyggevendte botner mot de høge toppene i ytre strøk. \nDet eldre snødekket er hardt og fast.\n\nDet er generelt lite snø for årstida, særlig i indre strøk. \n\n \n\n\nFør helga var det observert rim/ kantkorn i skyggevendte sider som kanskje snødde ned lørdag. Observasjoner ved Jordalsgrenda mandag viser begrenset utvikling av av kantkorn med få ugunstige egenskaper. Nytt problem kan ha oppstått i overflata etter utstråling natt til mandag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt litt vind gjør at skreproblemene i regionen kan være krevende å håndtere for en skiløper. Siste dagers nysnø ligger mange steder på ustabil lagdeling med kantkorn. Selv om nysnøen har stabilisert seg noen dager, ventes det at kantkorn fortsatt er til stede. I fjellsider som ikke er solpåvirka kan en skiløper påvirke myke flak og evt skred gi lange utløp på hardt underlag. \n\nNysnøen tirsdag kan blåse inn i sørvendte heng som ble solpåvirket søndag. Det er usikkert hvordan denne nysnøen binder seg til evt solskare og om det er dannet ny ustabil lagdeling etter en kald natt til mandag. Ferske flak vil uansett være et problem i mange himmelretninger på tirsdag og disse kan påvirkes av en skiløper. \n",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the alpine Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-22 15:27:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:24",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom opptil 40 cm nysnø lørdag. I løpet av søndag ble sørvendte heng solpåvirket, mens snøen holdt seg kald og tørr i skyggen.\n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna og hardt til fjelltopphøgde \n\nDet har smelta mye snø i forkant av snøfallet, og i lavlandet er det generelt lite snø. Snøgrensa for den eldre snøen varierer mellom 300 - 600 moh. \n\n\nFør snøfallet i helga ble det dannet kantkorn på i overflata på det gamle snødekket. Nysnøen lørdag gjør at problemet nå finnes i alle himmelretninger der det var gammel snø. Observasjoner tyder på at kantkorn er best utviklet i nord, mens det er er mest flakdanning i andre himmelretninger. \n\nSøndag ble det observert mange drønn i snøen flere steder i området."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt litt vind gjør at skreproblemene i regionen kan være krevende å håndtere for en skiløper. Siste dagers nysnø ligger noen få steder på ustabil lagdeling med kantkorn. Selv om nysnøen har stabilisert seg noen dager, ventes det at kantkorn fortsatt er tilstede. I fjellsider som ikke er solpåvirka kan en skiløper påvirke myke flak og evt skred gi lange utløp på hardt underlag. \n\nNysnøen tirsdag kan blåse inn i sørvendte heng som ble solpåvirket søndag. Det er usikkert hvordan denne nysnøen binder seg til evt solskare og om det er dannet ny ustabil lagdeling etter en kald natt til mandag. Ferske flak vil uansett være et problem i mange himmelretninger på tirsdag og disse kan påvirkes av en skiløper. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the alpine Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-22 15:27:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:25",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø i regionen etter snøfall lørdag. Nysnøgrense på ca 100moh, men det smeltet rask i solvendte heng i løpet av søndag.\n\nDet gamle snødekket er stabilt, hardt og i stor grad smelteomdanna.  \n\nSnøgrensen til det eldre snødekket går rundt 400-700 moh. \n\n\nDet ble observert kantkorn på hard overflate før helga. Dette har stedvis gitt ustabil lagdeling i løpet av helga der nysnøen over ligger som myke flak.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte flak av fokksnø frå helga kan bli påvirka av skiløpar i skuggevendte botnar. Det har vore forhold for kantkorndanning i overflata på det eldre snødekket, så flaka kan lausne lett.\n\nTemperaturstigning utover dagen kan gjere snøen våt nok til at skiløpar kan lausne skred i den finkorna snøen frå sist snøfall.\n\nGlideskred kan losne heile døgnet der snødekket glir på glatt underlag. Unngå opphald under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-22 15:27:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:25",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg nysnø i fjellet etter snøfall i helga. I skuggefullt terreng i høgda er det framleis tørr snø. Sola har påvirka snøen i solsidene. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna, bortsett frå i nordsider på dei høgaste toppane. \n\nSnøgrensa går langt høgare i sørvendt terreng enn i nordvendt. \n\n\nVêrforholda siste tid før snøfallet ga høve for kantkorndanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Små skred kan være lett å løse ut.\nLitt nysnø forrige uke og vind fra nordlig sektor, har dannet små ferske flak i leformasjoner. Det har vært observert rim og kantkorn i overflaten som nå er dekket av vindtransportert snø. Mest utsatt vil nok østvendte leformasjoner være. I sørvendte sider har sola trolig hindret tilstrekkelig utvikling av kant og rim til at det vil utgjøre et stort problem. \nI nord og øst-vendte leformasjoner ligger det eldre fokksnøflak som enkelte steder fortsatt kan løses ut der de ligger på svakt lag med kantkornkrystaller. Dette vil gjelde over 1400 moh. Generelt virker det gamle snødekket stabilt og kompakt.\n\nSkiløpere kan løse ut små våte løssnøskred i solvendte sider. ",
        "highlights": "Fresh wind slabs can be easily triggered. They might rest on surface hoars and facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-22 15:27:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:26",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fortsatt mye snø i fjellet og lite smelting, med unntak bratt terreng i sydlig sektor der det begynner å smelte frem litt terreng. \nI nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. På utsatte plasser er det avblåst ned til skare. Snødekket har vært lett fuktet opp til ca. 1500 moh og har vært gjennomfuktet opp til ca. 1300 moh. \nDet finnes vedvarende svake lag, både innad i snødekket og i bunn. Rim- og kantkornlag innad i snødekket er fuktet opp til ca. 1400 moh og anses ikke som et problem opp til denne høyden. Dypere vedvarende svake lag anses ikke som problem nå som overliggende lag er hardt og gjennfryst.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Enkelte steder har rim og kantkorn blitt dekket av vindtransportert snø. Særlig i nordvendte heng og østvendte heng som har blitt sidelasta. Her er det fortsatt lett å løse ut små skred. I sydlig sektor er dette ikke noe problem siden sola har hindret tilstrekkelig utvikling av krystallene. Ellers er den ferske fokksnøen stabil. \n\nUtover dagen vil sola kunne varme bratte sørvendte sider. Her vil skiløpere kunne løse ut våte løssnøskred. \n",
        "highlights": "At higher elevations, be aware in steep areas with wind slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-22 15:27:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:27",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Fortsatt mye snø i fjellet og lite smelting, med unntak bratt terreng i sydlig sektor der det begynner å smelte frem litt terreng. \nDet finnes noe innblåst tørr snø i nord- og østvendte le-formasjoner. På utsatte plasser er det avblåst ned til skare.\nSnødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\nUnder 1500 moh ansees ikke rimlaget som ble føyka ned i midten av mars som et kritisk problem for skikjørere lengre. Laget er fuktet og det ligger hard og gjenfrosset snø over. Over ca. 1300 har laget imidlertid evne til propagering, og ved kraftig mildvær høyt til fjells kan det løsne store skred på laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol eller varme, kan det bli mjukt eller laust nok til at skiløpar kan lausne mindre våte laussnøskred.\n\nEnkelte stader i skuggen i høgda kan det være små oppsamlingar av fokksnø som har lagt seg på kantkorn. Det er lett å løyse ut slike flak, men mengda tilgjengeleg laus snø er liten og flaka som losnar vil også vere små.\n\nDet er ellers venta stabile forhold.\n\nGlideskred kan losne heile døgnet der snødekket glir på glatt underlag. Unngå opphald under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in very steep terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-22 15:27:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:27",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen frys til om natta, og utover dagen blir den mjuka opp i bratte solvendte sider. \n\nI skuggevendt terreng høgt til fjells er det tørrare snø. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna.\n\nDet har smelta mykje snø og på rabbar og ryggar er det bart. I låglandet er det lite snø.\n\nVêrforholda siste dagane gir høve for kantkorn- og rimdanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær forrige uke. I bratte solvendte sider kan man løse ut små våte skred. Det finnes fokksnøflak i enkelte le-formasjoner høyt til fjells som noen få steder kan påvirkes av skiløpere. \n\nUtglidningsfare på hard og glatt skare i bratt terreng. \n\nVed høy temperatur og sterk sol midt på dagen, kan det løsne skred i begerkrystaller ved bakken. \n\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-22 15:27:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:28",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fortsatt mye snø i fjellet og lite smelting, med unntak bratt terreng i sydlig sektor der det begynner å smelte frem litt terreng. \nDet finnes innblåst tørr snø, særlig i nord- og østvendte leformasjoner, samt slakt vestvendt terreng. På utsatte plasser er det avblåst ned til skare. I bratt terreng i sørlig sektor er overflaten smelteomvandlet og vil variere i hardhet gjennom døgnet. \n\nSnødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\n\nKantkorn og begerkrystaller ved bakken er intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde til topps kan de imidlertid forårsake middels/store flakskred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol kan mindre våte laussnøskred losne av seg sjølv, eller slike skred kan bli utløyst av skiløpar.\n\nI dei høgaste fjellområda mot Finse kan det framleis ligge fokksnøflak etter vind dei siste dagane, som ein skiløpar kan påverke i nokre få heng.\n\nDet er ellers venta stabile forhold.\n\nGlideskred kan losne heile døgnet der snødekket glir på glatt underlag. Unngå opphald under glidesprekker.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3034_2024-04-22 15:27:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:29",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt finkorna snø i skjerma formasjonar i høgda.\nDet eldre snødekket er ellers smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lågast i skuggevendte områder i indre strok. 500- 900moh.\n\n\nDet er observasjon på kantkorndanning i overflata før helga."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er hardt og igjenfrosset. Utglidningsfare på hard og glatt skare i bratt terreng. \n\nDet kan finnes fokksnøflak i leformasjoner høyt til fjells som noen få steder kan løses ut av skiløpere.   \n\nDet kan løsne våte løssnøskred i bratte solvendte sider. ",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "bulletinID": "NO-3035_2024-04-22 15:27:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:30",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes litt innblåst tørr snø i leformasjoner. På utsatte plasser er det avblåst ned til skare. I bratt terreng i sørlig sektor er overflaten smelteomvandlet og vil variere i hardhet gjennom døgnet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol, kan det bli mjukt eller laust nok til at skiløpar kan lausne mindre våte laussnøskred.\n\nDet er ellers venta stabile forhold.\n\nGlideskred kan losne heile døgnet der snødekket glir på glatt underlag. Unngå opphald under glidesprekker.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3037_2024-04-22 15:27:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-22T15:27:31",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt finkorna snø i skjerma formasjonar i høgda.\nDet eldre snødekket er smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lågast i skuggevendte områder i indre strok. 500- 900moh.\n\nDet er observasjon på kantkorndanning i overflate."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T00:00:00",
        "endTime": "2024-04-23T23:59:59"
      }
    }
  ]
}