[
    {
        "ID": "11302",
        "DatePublished": "2023-12-20",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Melting of recent fresh snow expected overnight. Some thin windblown snow accumulations are possible on very sheltered lee slopes, hollows and favoured accumulation zones. These are not expected to present an avalanche hazard.",
        "WeatherInfluences": "Wet and mild overnight. Colder with some light snow showers during the day. Very strong West North West winds.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Overnight snow showers turned to rain at all levels just after dawn. Strong Westerly winds. Mild at all elevations later.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "11301",
        "DatePublished": "2023-12-20",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "No significant snow accumulation at any elevations.  Poor visibility throughout the day above 750 metres.\r\nWesterly winds were blustery and varied from 25-50 mph.",
        "Comment": "Winds will be severe gale to storm force; initially from the West then veering to WNW direction from early morning onwards.",
        "WeatherInfluences": "Winds will be severe gale to storm force, initially from the West, then veering West-North-Westerly from early morning onwards. Further heavy rain this evening continuing overnight. The rain clearing to occasional showers by the morning, with precipitation turning to light snow mainly above 900 metres and then down to 500 metres by early evening.",
        "SnowStability": "New snow accumulations are not expected to be deep or extensive and will not be significant enough for an avalanche hazard.",
        "ObservedWeatherInfluences": "Overnight, a few light snow showers fell, mainly above 800 metres, but were not extensive. Early morning saw the freezing level rise above the summits with heavy rain showers continuing through the day. Valley temperatures rose to 11.5 degrees celsius with summit temperatures at around plus 2.7 degrees. Winds were strong from a Westerly direction.",
        "ObservedSnowStability": "Remaining snow accumulations were rapidly thawing and were not deep or extensive and not significant enough for an avalanche hazard.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=900&txte=1150"
    },
    {
        "ID": "11303",
        "DatePublished": "2023-12-20",
        "Region": "5",
        "Summary": "SC 21.12.23 Light covering of new snow with isolated deeper pockets developing on E to S aspects above 900m. Avalanche hazard Low.",
        "SnowDistribution": "Wet snowpack.  Cloud base was at 950 metres all day.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Becoming cooler. New snow fall expected to be very light.",
        "WeatherInfluences": "Initially, rain at all levels but becoming cooler with light snow falling above 700 metres during the morning. Winds will be fresh West-North-West to North-West during the day.",
        "SnowStability": "As the freezing level drops, the remaining patchy snow will start to refreeze. New snowfall will be light and settle mostly on bare ground above 700 metres. Isolated deeper deposits will develop around steep wind sheltered features on East to South aspects above 900 metres. These deposits will be avoidable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Precipitation, initially snow overnight but turning to rain at all levels by dawn. Winds were fresh from the North-West.",
        "ObservedSnowStability": "There was a thin cover of wet snow with deeper amounts in wind sheltered features on East to South aspects above 900 metres. Deepest accumulations demonstrated moderate stability but were limited in distribution and easily avoidable. Older snow was soft and well bonded. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "11298",
        "DatePublished": "2023-12-20",
        "Region": "3",
        "Summary": "LO for 21.12 Please refer to blog for general condition.",
        "SnowDistribution": "Light dusting of wet snow throughout above 800 metres. Cloud base was at 700 metres all day.  Winds 20 - 30 mph with stronger gusts.",
        "Comment": "A fairly complex weather pattern for the next 48 hours.",
        "WeatherInfluences": "",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes.  Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes.  Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "11300",
        "DatePublished": "2023-12-20",
        "Region": "2",
        "Summary": "NC 21.12. Snowpack firming up, a dusting elsewhere. Isolated windslab NE,E,SE and S aspects above 1000 metres. Avalanche Hazard Low.",
        "SnowDistribution": "Diminished snowpack, better above 1100 metres. No visibility throughout the day above 900 metres. Winds approx 75 mph and above, serious and challenging conditions on the plateau.",
        "Comment": "Very windy and unsettled for the next 48 hours. Snow amounts are expected to be small but could be greater if showers merge.",
        "WeatherInfluences": "Overnight rain is expected to fall at all elevations, before gradually turning to snow above 500 metres by the end of the day. Winds will be generally storm force from the West overnight, veering to the West-North-West during daylight hours. The freezing level will gradually fall below the summits to be around 650 metres at midday.",
        "SnowStability": "The snowpack will generally become firm and stable as temperatures fall during the day, with a dusting of snow to lower elevations. Isolated accumulations of moderately bonded windslab will build on North-East though East to South aspects above 1000 metres. Coire rims and gully tops will be affected in very steep wind sheltered areas, where accumulations achieve depth. Cornices will be prone to collapse as the temperature fluctuates. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Overnight snow gradually turned to rain at all elevations by midday. Winds were generally storm force from the West. The freezing level was around 800 metres at dawn, rising above the summits by the middle of the day.",
        "ObservedSnowStability": "A cosmetic dusting of snow was present above 750 metres, but rapidly thawed due to rising temperatures. Isolated accumulations of poorly bonded windslab were present in steep wind sheltered locations on North through East to South-East aspects above 1000 metres. The older firm snow patches slowly became soft and moist during the day. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1300"
    },
    {
        "ID": "11299",
        "DatePublished": "2023-12-20",
        "Region": "7",
        "Summary": "To for 21/12. Rain at all levels overnight turning to snow showers during the day. Not enough snow to issue an avalanche hazard.",
        "SnowDistribution": "Warm, wet and windy",
        "Comment": "Any new snow accumulations are not expected to be significant.",
        "WeatherInfluences": "Mild with heavy rain overnight. Precipitation becoming showery during the day and gradually turning to snow above 600 metres as the freezing level lowers. Storm force Westerly winds overnight will veer West-North-Westerly and ease slightly during the day.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Mild and wet with very strong Westerly winds. Precipitation turned to rain at all levels. The freezing level rose above the summits.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=750&txtm=&txte=1055"
    }
]