{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kulde og en generelt roligere værsituasjon gjør at fokksnø i overflaten gradvis blir fastere. Det vil derfor være færre steder i terrenget der man kan påvirke svake lag lengre ned i snødekket. Det er imidlertid fremdeles mulig for skiløpere og snøskutere å løse ut snøskred. Mest utsatte himmelretninger er nord- og vestvendt terreng, men ta høyde for skredfarlig snø i alle himmelretninger.\nSpesielt utsatte områder er overganger fra tynt til tykt snødekke. Skredene kan bli store og kan fjernutløses. Drønn og skytende sprekker er tydelige faretegn som må tas på alvor. \n \n\n\n\n\n",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2023-12-20 15:35:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:36",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og nedbør, hovedsakelig fra sør og øst, har den siste uken har ført til stor utbredelse av fokksnø med ulik fasthet. Snøfordelingen og snømengden varierer relativt mye innad i regionen, men generelt godt med snø og fint skiføre fra ca. 300 moh. Utsatte områder for vind er avblåst. Mest snø øst i regionen.\nUnder siste tids fokksnø finnes kantkorn i nærheten av skarelag som ble dannet 14.12. Mot bakken ligger velutviklet kantkorn.\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fersk fokksnø ligger oppå et nedføyket svakt lag med nysnø. I ytre strøk kan det fortsatt være lett å løse ut små skred der det har kommet mest snø. Vær særlig oppmerksom nær terrengfeller.\n\nLenger inn i landet finnes det et vedvarende svakt lag som ligger over et skarelag. Dette svake laget er nok vanskelig å påvirke, men enkelte steder, som i overgang fra tynt til tykkere snødekke eller over konvekser vil det være mulig.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2023-12-20 15:35:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:37",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind, mest fra sør har påvirket snødekket. Mange steder finnes det harde, bærende fokksnøflak, særlig lengst ut på kysten og generelt på vindutsatte terrengformer. Det ligger mest snø i nordvendte heng. Fremstikkende terrengformer er avblåst i alle himmelretninger. I noen lesider, i forsenkninger og i skogen finner man fortsatt ubunden snø.\nDet finnes flere vedvarende svake lag av kantkorn i snødekket. Dyptliggende lag av kantkorn er til stede i alle himmelretninger rundt et skarelag fra tidligere i høst. Kantkornlagene er godt utviklet, men virker vanskelig å påvirke. Nær overflaten ligger det et vedvarende svakt lag av kantkorn og overflaterim under fokksnø av ulik alder, hardhet og tykkelse."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow.  In coastal regions, small snow slabs can be triggered. Inland there is still a persistent weak layer in the snow, which is in general hard to trigger. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder kan det fortsatt være lett for en skikjører å løse ut skred. Det er ventet lite endring i skredfaren. Fersk fokksnø legger seg over svake lag og bruker tid på å stabilisere seg. \n",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2023-12-20 15:35:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:38",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind, mest fra sør, har i det siste påvirket snødekket og snø har blitt flyttet inn i nord- og østvendt terreng. I skogen, fjelldaler, søkk og renner ligger det ubunden løssnø. I høyden finner man løssnø i sørvendte fjellsider. Lenger ute på kysten er mye av terrenget avblåst. Mange steder finnes det harde, bærende fokksnøflak.\nFokksnøen dannet den siste tiden ligger på svake lag av overflaterim og overflatenært kantkorn i nordlige sektor. \n\nLenger nede i snødekket finnes et vedvarende svakt lag av kantkorn. Faretegn har vært fraværende fra disse vedvarende svake lagene i det siste. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with recently formed windslabs, especially in the western part of the region above treeline. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin and inland. This layer has shown little response in the last days, but can not be neglected yet."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En skiløper kan onsdag lett løse ut skred i noen heng. I løpet av torsdagen vil vinden øke og flere ferske fokksnøflak vil dannes. Enkelte naturlig utløste skred kan forekomme mens vinden står på. Fokksnøen har lagt seg over et svakt snødekke og trenger tid på å stabilisere seg.  \n\nFaretegn har vært fraværende fra dypereliggende vedvarende svake lag i de siste. Det er vanskelig å løse ut skred på disse lagene, men hvis det går skred kan de bli store.\n",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2023-12-20 15:35:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:39",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av onsdagen er det kommet noe snø og ferske fokksnøflak er blitt dannet. Også de siste dagene har sterk vind, hovedsakelig fra sør og vest, preget snødekket. Fra skoggrensa er snøen mer vindpåvirket, over 500 moh har det flere steder lagt seg opp hardere fokksnøflak. Under skoggrensa, i skjermede formasjoner kan man finne 15-20cm ubunden nysnø. \n\nDet finnes flere vedvarende svake lag i snødekket i ulike dybder. Det finnes kantkorn og begerkrystaller ved bakken, og et kantkornlag over et skarelag. Det mest fremtredende vedvarende skredproblemet er nok et svakt lag av kantkorn og overflaterim under den ferskeste fokksnøen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen som har kommet den siste tiden har lagt seg på et svakt snødekke og bruker tid på å stabilisere seg. Det kan være lett å løse ut skred for en skikjører. \n\nI løpet av torsdagen vil vinden øke. Dette vil føre til fersk fokksnø og pålagring særlig i nordlig sektor. Da kan det være lett å løse ut store flakskred. Fjernutløsing er mulig. \n\nHusk at nysnøen også i skjermede formasjoner og lavere i terrenget har lagt seg på et svakt snødekke og myke flakskred kan heller ikke utelukkes her. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2023-12-20 15:35:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:39",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag har det lagt seg et lite dryss med nysnø oppå fokksnø som ble dannet tidligere denne uken. I løpet av helgen kom det mye nysnø i regionen. Snødekket ellers er fortsatt tynt og består hovedsakelig av kantkorn mange steder. Under 200 moh var det mildt i helgen, her har det flere steder dannet seg et skarelag etter at temperaturene sank. \nDet er flere svake lag i snødekket, fra kantkorn ved bakken, over skarelag dypere i snødekket og kantkorn/rim under fokksnøen fra de siste dagene. Det svake laget under fokksnøen har vist seg å være mest potent, både med tanke på stabilitetstestresultater og faretegn. Drønn i snøen og automatisk detekterte skred er blitt observert. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions with two weak layers in the snowpack. Be especilally careful in areas where fresh wind deposited snow add weight to the weak snowpack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen som har kommet den siste tiden har lagt seg på et svakt snødekke og bruker tid på å stabilisere seg. Det kan fortsatt være lett å løse ut skred for en skikjører. \n\nI skjermede formasjoner og lavere i terrenget har ikke vinden fått påvirke snøen like mye, men vær fortsatt oppmerksom på at nysnøen har lagt seg på et svakt snødekke. Det kan fortsatt være lett å løse ut myke flakskred. Husk at selv små skred kan ha store konsekvenser ved terrengfeller. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2023-12-20 15:35:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:40",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av onsdagen er det kommet ca 10 cm nysnø. I skogen er denne snøen løs og ubunden, men fra skoggrensen og oppover har det dannet seg ferske fokksnøflak. Nysnøen har lagt seg oppå helgens snø, i lavlandet under 300 moh oppå en mildværsskare. Over 300 moh er dette en gradvis overgang til mer bunden og vindpakket snø. Snødekket er generelt tynt og mange steder bærende. Under harde fokksnøflak finner man bare kantkorn, andre steder kantkorn som lag, både ved bakken og over et skarelag. \nSnødekket består av mange lag og noen vedvarende svake lag. I øvre del av snødekket finnes nedføyket nysnø. Dypere nede i snøen er det observert svake lag under helgens nysnø. Faretegn som skytende sprekker og drønn har blitt observert. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds. Mild temperatures on Kvaløya and Ringvassøya potentially makes the avalanche danger somewhat lover here than inland."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fått mest nysnøen de siste dagene. Det vil skje en gradvis stabilisering av fokksnøflakene, og de vil bli vanskeligere å løse ut. \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Enkelte steder kan det være mulig å løse ut skred på disse lagene. Problemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. \n\nI lavlandet hvor snødekket har vært vått, vil det bli stabile forhold nå som det fryser på. ",
        "highlights": "Wind slabs can be triggered in some places. Weak layers of surface hoar and/or facets are lingering. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2023-12-20 15:35:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:41",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt både i høyde og i lavereliggende områder. I helgen har mildvær med regn fuktet øvre deler av snødekket opp til ca 400 moh. \n\nDet er svært ujevn fordeling av snøen i høyden på grunn av kraftig vind. \nSvake lag av kantkorn fortsatt er intakte. I leformasjoner finner vi fokksnøflak som ligger på toppen av disse svake lagene.\n\nUnder den ferskeste fokksnøen er det tendens til kantkorn. Følg nøye med dette laget fremover når/om det blir klarvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs are hard to trigger. Weak layers of surface hoar and/or facets are lingering. Check the snowpack before committing to steeper slopes. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fått mest nysnø de siste dagene, og det er krevende forhold. Kraftig vind fra sørøstlig retning vil gi ustabile fokksnøflak i nye områder. \n\nJokeren i snødekket er svake lag av kantkorn. Noen steder kan det være mulig å løse ut store skred på disse lagene. Problemet virker mest utbredt over 400 moh og rundt skoggrensen. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\nNysnø og vind har de siste dagen dannet ustabile fokksnøflak også der det ikke er vedvarende svake lag.\n",
        "highlights": "Challenging conditions. Weak layers of facets are lingering and can be triggered. The problem seems most prominent around the treeline. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2023-12-20 15:35:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:41",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra tidligere i sesongen har det vært kraftig østavind og derav lite snø i østlige heng. \nDen siste tidens uvær og snøfall er primært kommet fra vest og har gitt stor pålagring i områder som hadde lite snø. \n\nDet er store lokale forskjeller i hvor mye snø som har kommet, mest snø er det kommet i Tamokdalen. \n\nMildværsgrensen har vært på ca 400 moh nå i helgen. \n\n\nDet er flere vedvarende svake lag i snødekket. Størst utfordringer er det med et kantkornlag som ligger under den ferske fokksnøen. Særlig rundt skoggrensen virker lagene mest aktive. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Challenging conditions. Weak layers of facets are lingering and can be triggered. The problem seems most prominent around the treeline. Check the snowpack before committing to steeper slopes. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatering torsdag kl 09.30.\nI løpet av natten er det lokalt kommet 15-20 cm med løssnø. Skulle vinden få tak og flytte denne nysnø kan raskt danne ustabile forhold.  \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Enkelte steder kan det være mulig å løse ut skred på disse lagene. Problemet virker mest utbredt over 500 moh og øst i regionen. Sjekk snødekket før du gå inn i bratte leheng. \n\nI lavlandet hvor snødekket har vært vått, vil det bli stabile forhold nå som det fryser på. ",
        "highlights": "Updated Thursday morning at 08.30. 15-20 cm of new snow overnight. If the wind picks up, unstable wind slabs could quickly form. Weak layers of surface hoar and/or facets are lingering. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2023-12-21 09:27:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T09:27:45",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag morgen er det kommet 15-20 cm med nysnø i Vågan. \n\nMildværet har dannet en solid pakke opptil ca 300 moh. Snøfordelingen er ujevn over skoggrensen. Leområder har mye snø, men utsatte steder og forhøyninger har mindre snø. \n\nOpp til ca 500 moh lå det en tynn mildværsskare før snøfallet natt til torsdag. \nOver ca 300 moh er det stedvis kommet mye fokksnø i leområder.\n\nStedvis er svake lag av kantkorn og rim fortsatt intakte under fokksnøen. Mest utbredt i Vesterålen. Dette ble bekreftet av observasjoner av drønn i snødekket på mandag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Use caution if wind slabs start to form in Thursday's snowfall. Weak layers of surface hoar and/or facets are lingering. The problem is most common in Vesterålen. Check the snowpack before committing to steeper slopes. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatering torsdag kl 09.30. \n\nSkredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak.  \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor vanskelig å påvirke. \nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2023-12-21 09:38:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T09:38:50",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagene. \nI høyere områder kom nedbøren som snø. Stedvis kom det 30 til 50 cm. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \n\nSvake lag av kantkorn og rim er fremdeles intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Weak layers of facets are lingering and can easily be triggered. Check the snowpack before committing to steeper slopes. The area around the treeline seem most prone. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatering torsdag kl 09.30. \n\nSkredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak.  \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor vanskelig å påvirke. \nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2023-12-21 09:40:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T09:40:07",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagen. Det er smelteriller og andre tegn opptil ca 400 moh.\nI høyere områder kom nedbøren som snø. Mest i indre deler. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \nSvake lag av kantkorn og rim fremdeles er intakte som observasjoner (sør i regionen) av tydelige drønn og skytende sprekker på mandag viser. \n\nDet finnes svake lag både ved bakken og høyere opp i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatering torsdag kl 09.30. \n\nSkredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak.  \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor vanskelig å påvirke. \nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3017_2023-12-21 09:42:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T09:42:29",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagene.\nI høyere områder kom nedbøren som snø. Mest i indre deler hvor det har kommet svært mye snø siden lørdag. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \nSvake lag av kantkorn og rim fremdeles er intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatering torsdag kl 09.30. \n\nSkredfaren er knyttet til områder rundt skoggrensen hvor det kan være ustabile fokksnøflak.  \n\nJokeren i snødekket er svake lag av overflaterim/kantkorn. Men lagene er nå under tykke, harde fokksnøflak og derfor vanskelig å påvirke. \nProblemet virker mest utbredt over 500 moh. Sjekk snødekket før du gå inn i bratte leheng. Fjernutløsning er mulig. \n\n",
        "highlights": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3018_2023-12-21 09:42:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-21T09:42:29",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagen. \nI høyere områder kom nedbøren som snø. Mest i indre deler der det kom 40-80 cm lørdag til mandag. Det har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \n\nVedvarende svake lag er fortsatt til stede i snødekket, men ligger under harde fokksnøflak og er vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Use caution around treeline, wind slabs could be triggered. Weak layers of surface hoar and/or facets are lingering and can be triggered. Check the snowpack before committing to steeper slopes. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og kraftig vind fra varierende retning kan gi ferske flak i leheng i alle himmelretninger. I høyfjellet kan det være lett å løse ut skred på vedvarende svake lag. Skred på disse lagene kan bli store. I høyden kan skred løsne av seg selv.\n\nDrønn er tydelige faretegn! Skredproblemet finnes først og fremst i høyden, så fravær av faretegn i lavlandet indikerer ikke at det er sikkert i høyden.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2023-12-20 15:35:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:45",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn i helgen har tært på det gamle snødekket. Særlig i ytre deler av regionen. Det gamle snødekket er vått og fuktig opp mot 1000 moh. Over denne høyden er snødekket lite påvirket av mildvær.\nKaldere vær har dannet skare på toppen av den fuktige snøen og ny snø har lagt seg oppå dette. Fint skiføre mange plasser på onsdagen.\n\n\n\nDet er søndag observert nedføyket overflaterim over heisanlegget i Vangslia i Oppdal. Dette har gitt flere naturlig utløste skred.\nFør mildværet var det relativt stor utbredelse av kantkorn ved bakken og rundt skarelag. Dette finnes i alle himmelretninger over omtrent 1000 moh.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøvær og vind fra varierende retning vil føre til ustabile fokksnøflak i flere himmelretninger. Det kan være lett å løse ut skred i den ferske fokksnøen. \n\nVær obs på at det kan ha blitt dannet et nytt vedvarende svakt lag rundt mildværsskaren fra helgen som var. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2023-12-20 15:35:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:46",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært på snødekket og snøgrensen har krøpet oppover. Periodevis mye regn har gitt et vått og fuktig snødekke opp mot 1000 moh. Mulig høyere. I de aller høyeste områdene har all nedbøren kommet som snø.\nKaldere temperaturer har denne uken gitt skare i overflaten. Ny snø har lagt seg oppå skaren.\nDet er tirsdag observert et nytt vedvarende svakt lag rundt mildværsskaren fra helgen, på fjellet Borga i indre deler av Romsdalen. \nFør mildværet var det relativt stor utbredelse av kantkorn i det gamle snødekket. Både rundt skarelag og mot bakken\nMildvær og regn har nøytralisert de gamle vedvarende svake lagene opp mot minst 1000 moh. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions with several avalanche problems. Be careful in areas with wind deposited snow, persistent weak layers are present in many areas."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig snøvær og vind fra varierende himmelretning vil føre til ustabile fokksnøflak i flere himmelretninger. Det kan være lett å løse ut skred i den ferske fokksnøen. Skred kan også løsne naturlig der vinden flytter mye snø inn i leheng.\n\nVær obs på at det kan ha blitt dannet et nytt vedvarende svakt lag rundt mildværsskaren fra helgen som var. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "A strong low pressure system will hit the region. Strong winds are forecasted. Avoid avalanche terrain. Avalanches may release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2023-12-20 15:35:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:46",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært på snødekket og snøgrensen har krøpet oppover. Dette har gitt et vått og fuktig snødekke opp mot minst 1300 moh. Mulig høyere.\nOverflaten har gjenfryst med synkende temperaturer og dannet et hardt skarelag. Det har nå kommet noe nysnø oppå mildværsskaren.\nDet ser ut til at det kan ha blitt dannet nytt kantkorn rundt mildværsskaren fra helgen. Den ferske snøen fra denne uken kan ligge oppå dette.\n\nFør det kraftige mildværet fantes flere svake lag av kantkorn. Det er nå observert at snødekket er gjennomfuktet opp til 1200 moh på Blæja/Lisjeegga. Kantkornet fra før mildværet vurderes i all hovedsak som nullstilt for denne gangen, men på de aller høyeste toppene kan det fremdeles være noe til stede.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions. A skier may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store nedbørsmengder i høyfjellet og kraftig vind kan gi store naturlig utløste skred. Skredproblemet er størst i høyfjellet, men utover dagen vil snøgrensen synke, og det kan snø helt ned til fjorden.\n\nI bratt terreng med høye fjell kan skred starte som snøskred i høyfjellet og gå over til våte sørpe-, jord- og flomskred. Unngå skredterreng, bekkedaler og elveløp.",
        "highlights": "The danger increases when the wind picks up. Naturally triggered avalanches are possible. Avoid avalanche terrain and river gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3027_2023-12-20 15:35:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:47",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært på snødekket og snøgrensen har krøpet oppover. Dette har gitt et vått og fuktig snødekke opp mot minst 1400 moh. Mulig høyere. I de aller høyeste områdene har mye av nedbøren kommet som snø.\nOverflaten har gjenfryst med synkende temperaturer og dannet et hardt skarelag. Det har nå kommet noe nysnø oppå mildværsskaren.\nDet er lite snø på rygger og vindutsatte steder i fjellet.\n\nDet ser ut til å ha oppstått et nytt kantkornlag, høyt i snødekket, rundt mildværsskaren fra helgen. Det er fremdeles stor usikkerhet rundt dette. Ferske flak fra denne uken vil ligge oppå dettte.\n\nFør mildværet var det flere svake lag av kantkorn i det gamle snødekket.  Det er observert at snødekket er gjennomfuktet opp til minst 1400 moh på Sætreskarsfjellet. Kantkorn fra før mildværet vurderes i all hovedsak som nullstilt, men på de aller høyeste toppene kan det fremdeles være noe til stede."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered avalanches are possible! A skier may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Første del av dagen ventes snø fra sørøstlig vindretning med moderat vindstyrke. I løpet av ettermiddagen øker vinden kraftig og dreier til nordvest. Ferske fokksnøflak vil dannes i leområder og skredfaren øker raskt. Det oppfordres til konservative veivalg med god sikkerhetsmargin til skredterreng.\nSkredfaren vil være størst når været er på sitt mest intense og enkelte store snøskred kan løsne av seg selv.\nI høyfjellet, over ca.1500 moh, er det knyttet usikkerhet til kantkorn i snødekket. Inntil videre oppfordres det til å ferdes som om vedvarende svake lag i snødekket er tilstede. Det betyr i praksis fare for fjernutløste skred og dermed ferdsel som innebærer god avstand til skredterreng i alle himmelretninger.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. In the high alpine, above 1500 masl, percistent weak layers can cause avalanches in all directions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "NO-3028_2023-12-20 15:35:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:48",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga var det plussgrader opp til ca 1500 moh. Mildværet har ført til et sammensunket, isete og oppbrutt snødekke med synlig terreng/steiner. I starten av denne uken har det kommet noe nedbør med vind fra vest som har ført til et snødekke preget av skare og fokksnøansamlinger i leområder mot øst.\n I høyfjellet, over 1500 moh, finnes generelt mer snø. Snøfordelingen i regionen er ujevn med mest snø i skjerma terrengformasjoner vendt mot sør og øst.\n\nVed bakken og innad i snødekket finnes eldre velutvikla svake lag av begerkrystaller og kantkorn. Observasjon på ca. 1100 moh fra Leirdalen og Tyin på mandag viser intakte kantkornlag under skare i snøoverflaten. Vi har ikke observasjoner fra høyereliggende områder som kan verifisere om kantkornlag er nøytralisert av helgas mildvær. Inntil vi får observasjoner på dette må man ta høyde for vedvarende svake lag i snødekket i alle himmelretninger. Drønnelyder fra snødekket er faretegn.\n\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and snowdrift. Keep a safe distance to areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker i løpet av ettermiddagen når vinden dreier og øker kraftig til nordvest retning. Snø som kommer først på dagen vil flytte seg leområder og enkelte steder kan store snøskred løsne av seg selv.\nDen ferske fokksnøen vil være ustabil i seg selv og mange steder antas det at den vil legge seg over et ustabilt snødekke som har vist tydelige faretegn de siste dager.\nFaretegn som drønn, skytende sprekker og ferske skred er faretegn som må tas på alvor. \nDet oppfordres til konservativ ferdsel med god sikkerhetsmargin til skredterreng.",
        "highlights": "The avalanche danger increases when the wind turns and gets stronger. Avoid areas with fresh wind deposited snow. There could be buried surface hoar under the the wind slabs. Be aware og alarmsigns like shooting cracks, whoumph sound and fresh avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2023-12-20 15:35:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:48",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt preget av varme opp til omlag 1400 moh. Snø og vind i starten av denne uken har ført til er snødekke preget av skare og fokksnøansamlinger i leområder. I høyfjellet finnes mer snø og snødekket har et generelt vinterlig preg med mest snø i østvendt terreng.\nSnøfordelingen i regionen er ujevn etter kraftig vestavind den siste perioden. \n\nFør helgas kraftige mildvær og nedbør bestod snødekket bla. av flere svake lag med av kantkorn og rimkrystaller. Observasjon fra Hafslo på mandag og Sogndalsdalen på søndag (begge på 1000 moh) vitner om fuktige vedvarende svake lag, men intakte. De viser faretegn som drønn med forplantning.\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and snowdrift in the morning. Keep a safe distance to areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store nedbørsmengder i høyfjellet og kraftig vind kan gi store naturlig utløste skred. Skredproblemet er størst i høyfjellet, men utover dagen vil snøgrensen synke, og det kan snø helt ned til fjorden. Det forventes kraftig snøfokk i fjellet.\n\nI bratt terreng med høye fjell kan skred starte som snøskred i høyfjellet og gå over til våte sørpe-, jord- og flomskred. Unngå skredterreng, bekkedaler og elveløp.",
        "highlights": "The danger increases when the wind picks up. Naturally triggered avalanches are possible. Avoid avalanche terrain and river gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2023-12-20 15:35:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:49",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært på det gamle snødekket og gjord det gjennomvått. Denne uken har det kommet mye ny snø oppå det gamle snødekket. Og det ligger nå mye snø i fjellet, som kan flyttes av kraftig vind.\n\nFør mildværet var mye av snødekket omdannet til kantkorn. Svake lag fantes hovedsakelig rundt skarelag mellom oktobersnøen og fokksnøen over, samt ved bakken. Det antas nå at mildværet har nullstilt dette i hele regionen. Men det kan fremdeles finnes enkelte steder i høyfjellet.\n\nVær obs på om det har blitt dannet nytt kantkorn rundt mildværsskaren fra helgen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered avalanches are possible! A skier may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Første del av dagen ventes snø fra sørøstlig vindretning med moderat vindstyrke. I løpet av ettermiddagen øker vinden til sterk kuling og dreier til nordvest. Ferske fokksnøflak vil dannes i leområder og skredfaren øker raskt. Det oppfordres til konservative veivalg med god sikkerhetsmargin til skredterreng.\nSkredfaren vil være størst når været er på sitt mest intense og enkelte snøskred kan løsne av seg selv.\n",
        "highlights": "Strong winds from late afternoon will increase the avalache danger quikly. Keep safe distance to avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2023-12-20 15:35:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:50",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "På fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Snø og vind på mandag og tirsdag gjør at snøoverflaten varierer fra skare til varierende mengde fersk fokksnø i skjerma leformasjoner mot øst.\nDet er generelt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Mest snø lengst vest i regionen.\n\nObservasjon på tirsdag tyder på at gamle svake i snødekket er gjennomfuktet opp til ca. 1400 moh. Gammel snøoverflate består i hovedsak av bærende skare. Det antas at det gamle snødekket har blitt fuktet og nøytralisert til fjelltopphøyde i regionen. Vær imidlertid oppmerksom på eventuelle drønnelyder fra snødekket. Det kan tyde på at eldre svake lag fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and snowdrift. Keep a safe distance to areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Unngå skredterreng, kjente skredbaner, bekkedaler og elveløp!\n\nStore nedbørsmengder i høyfjellet og kraftig vind kan gi svært store naturlig utløste skred. Skredproblemet er størst over 1000 moh, men skred kan starte høyt til fjells og gå helt ned i lavlandet.\nUtover dagen vil snøgrensen synke, og det kan snø helt ned i lavlandet.\n\nI høyfjellet har det snødd kontinuerlig den siste uken. Kraftig snøvær og svært kraftig vind kan flytte mye snø inn i leheng i høyden. Dersom snøen legger seg på vedvarende svake lag kan skred bli svært store og gå langt. Lite snø i skredbaner kan begrense utløpslengden, men dette er usikkert.\n\nSkred kan starte som snøskred i høyfjellet og gå over til våte sørpe-, jord- og flomskred.",
        "highlights": "Very large naturally triggered avalanches likely. Avoid all avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2023-12-20 15:35:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:50",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har tært hardt på snødekket og snøgrensen har krøpet kraftig oppover, spesielt i ytre del av regionen, der er det nesten ikke snø igjen. Lengre inn i regionen er det gradvis mer snø. \nI høyfjellet har det siste uken kommet betydelige mengder snø.\n\n\nFør mildværet var det svake lag av kantkorn rundt skarelag i snødekket. Det antas nå kun å være i høyereliggende områder at dette fremdeles er aktivt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered avalanches are possible! Strong vind creates unstable windslabs in lee areas. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally triggered avalanches are possible as long as the wind is moving snow."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Første del av dagen ventes snø fra sørøstlig vindretning med moderat vindstyrke. På ettermiddagen øker vinden til sterk kuling og dreier til nordvest. Ferske fokksnøflak vil dannes i leområder og skredfaren øker raskt. Det oppfordres til konservative veivalg med god sikkerhetsmargin til skredterreng.\nSkredfaren vil være størst når været er på sitt mest intense og enkelte snøskred kan løsne av seg selv.\n",
        "highlights": "Strong winds from late afternoon will increase the avalache danger quikly. Keep safe distance to avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3035_2023-12-20 15:35:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:51",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "På fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Snø og vind i første del av denne uken gjør at snøoverflaten varierer fra skare til varierende mengde fersk fokksnø i skjerma leformasjoner mot øst.\nDet er generelt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Mest snø lengst vest i regionen.\n\nFør mildværet som startet på lørdag hadde snødekket en svak oppbygging bestående av velutviklet kantkorn og rimkrystaller fra sesongens første snøfall og en lengre påfølgende kuldeperiode.\nObservasjon fra Valle på søndag tyder på et smelteomvandlet snødekke med høyt vanninhold på ca. 1000 moh.\nDet er trolig at mildvær har nøytralisert vedvarende svake lag til fjelltopphøyde, men dette er ikke bekreftet av observatører."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and snowdrift. Keep a safe distance to areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Betydelige nedbørsmengder og svært kraftig vind fra nordvest øker skredfaren raskt fra ettermiddagen. Den totale snømengden som har kommet i høyfjellet de siste dagene gjør at naturlig utløste store skred er forventet. Skredfaren vil være størst når været er på sitt mest intense. Der det regner på snøen er det fare for naturlig utløste våte skred.\nHold god sikkerhetsavstand til alt skredterreng!",
        "highlights": "Very strong wind and large amounts of snow will increase the avalanche danger quikly during the afternoon. Large naturally released avalanches are likely. Keep large safety distance to all kinds of avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2023-12-20 15:35:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-20T15:35:51",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til onsdag kom det ca. 20 cm snø i regionen med snøgrense på ca. 200 moh. \nSiden før helga har det smeltet mye snø og brorparten av regionen har kun flekkvis med snø under 1000 moh. Over denne høyden finnes områder med sammenhengende snøfelt, mest i renner, søkk og botner.\nI de høyestliggende områdene, lengst øst og nord i regionen, er det mer snø og stedvis såle fra den snøen som kom i oktober.\nPå de høyeste toppene og steder hvor det lå igjen rester av eldre snø fra oktober, kan det finnes kantkorn under fokksnø. Utbredelsen er usikker, men det er trolig kun snakk om få steder og små flak. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered avalanches are possible! A skier may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T00:00:00",
        "endTime": "2023-12-21T23:59:59"
      }
    }
  ]
}