{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist überwiegend gering. Durch starken Wind und etwas Neuschnee entstehen aber frische störanfällige Verfrachtungen an exponierten Stellen. Geländekanten, kammnahe Steilhänge und steile Mulden sowie Rinnen in höheren Lagen sind zu beachten und eine Auslösung von kleinen bis teils mittleren Schneebrettlawinen ist bereits bei geringer Zusatzbelastung möglich. Das Nassschneeproblem ist etwas zurückgegangen. Vor allem in den mittleren Lagen können sich aber aus sehr steilem, felsdurchsetztem Gelände kleine Nassschneelawinen spontan lösen. Aus steilen glatten Hängen sind vereinzelt spontane Gleitschneelawinen möglich.",
        "highlights": "In hochalpinen, exponierten Stellen ist frischer, kleinräumiger Triebschnee vorhanden!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "hochalpin exponierte Lagen, kleinräumige Triebschneepakete"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt spontane Lawinenaktivität, Gleitschneelawinen"
        }
      ],
      "bulletinID": "RID4479RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-06"
        }
      ],
      "snowpackStructure": {
        "comment": "Es gibt ab den mittleren Höhenlagen etwas Schneefall, der mit dem starken Wind aus West bis Nordwest verfrachtet wird und störanfälligen Triebschnee bildet. Die Altschneedecke selbst ist allgemein gut gesetzt, im Inneren allerdings je nach Höhe feucht bis nass, oberflächig teils verharscht. In den mittleren Lagen liegt nur mehr wenig Schnee bzw. ist es aper. In nord- bzw. schattseitigen Hochlagen könnten noch vereinzelt Schwachschichten eingelagert sein."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T17:00:00+00:00",
        "endTime": "2024-03-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag ist die Sicht in höheren Lagen immer wieder durch Nebel eingeschränkt, zusätzlich sorgen durchziehende Schauer für wechselhafte Bedingungen. Schnee fällt oberhalb von etwa 1600 m. Sonnige Phasen sind meist nur von kurzer Dauer. Der Wind weht lebhaft bis stark aus West bis Nordwest und erreicht Spitzen um 60 km/h. Temperaturen in 1500 m um 3 Grad, in 2000 m um 0 Grad.\r\nAm Sonntag ist die Sicht meist ganz passabel. Am Vormittag können sich Hangnebel halten, tagsüber ziehen Wolkenfelder über die Gipfel. Zeitweise scheint die Sonne. Der Wind bleibt meist schwach. In 1500 m -2 bis +3 Grad, in 2000 um 2 Grad."
      }
    }
  ]
}