{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Nonetheless, fresh snowdrift accumulations will be generated by some snowfall and gusty winds, esp. on steep east-facing slopes and behind discontinuities in the terrain can small slab avalanches be triggered. Older snowdrifts on SE facing slopes have settled, only triggerable in isolated cases in high alpine terrain.\r\nIn addition, on very steep rocky slopes which have not yet discharged, small wet-snow avalanches can trigger naturally. Avoid zones below glide cracks, that is were glide-snow avalanches are likely to release.\r\nOften poor visibility.",
        "highlights": "Slightly increasing snowdrift problem, receding wet-snow problem"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "in isolated cases at high altitudes"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "in very steep terrain: wet/glide-snow avalanches"
        }
      ],
      "bulletinID": "RID4481RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-13"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowdrifts which were generated at the beginning of the week have been able to settle. The moist snowpack can consolidate with the dropping temperatures. Fresh snow and gusty winds will generate fresh thin snowdrift accumulations, more with ascending altitude, which will bond poorly, and mix with graupel. At intermediate altitude, good bonding. The snowpack is often wet down to the ground, in places where there has been rain impact, regionally due to solar radiation, it is wet, which destabilizes it, thus tending to glide over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Saturday night, rainfall or snow showers in the Northern Alpls, during the daytime on Sunday increasing cloud cover. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T17:00:00+00:00",
        "endTime": "2024-03-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "A cold front will move over Styria from the west starting on Friday night, bringing highly variable conditions on Saturday. Clouds and rainfall, shower-like snowfall, also graupel, snowfall level at 1500 m. In afternoon on the southern flank of the Alps, sunshine, fewer showers. In the Northern Alps, fog and clouds will persist. A strong NW wind will be blowing and can intensify. At 2000 m: 0 degrees; at 1500 m: 2-5 degrees."
      }
    }
  ]
}