{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The weather during Saturday will be influenced by a cold front, which will bring insignificant precipitation, which will be rainy up to 2000 m above sea level. Already during the night we will notice a gradual warming in the mountains of Slovakia, the snow will gradually become wetter even at the highest altitudes. In the High Tatras, the Western Tatras and the western part of the Low Tatras, the second avalanche danger level - moderate - has been in force since the morning. Gradual warming will cause that the main avalanche problem will be wet snow in all orientations. The wind-wound pillows from the last days will also be dangerous, which will become heavier due to the warming. Avalanches from wet snow or foundation avalanches from wet snow may occur, especially on slopes with visible crevasses.",
        "highlights": "Watch out for wet snow on all exposures."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "S",
            "NW",
            "E",
            "SW",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "f7095bec-0e8d-4010-a479-11ba6700a2b6",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-16"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-15T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The warm weather in February and March has meant that snow cover is absent at lower altitudes. The change in temperatures from the mid-latitudes has caused the snow to gradually settle and become firnier, which has had a positive effect on its stability. However, warming during the night and tomorrow will cause it to become wetter and heavier. At the highest elevations of the High Tatras, especially on the N side of the mountains, there is still dry snow rolled into smaller slabs and pillows, which have a weak bond with the underlying hardened firn.  The weather of recent weeks has caused cracks to form in several places, which have triggered basement avalanches in many places. This situation may occur again during Saturday."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Persistent during Saturday, declining on Sunday",
          "tendencyType": "decreasing"
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T23:00:00+00:00",
        "endTime": "2024-03-16T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The weather during Saturday will be influenced by a cold front, which will bring insignificant precipitation, which will be rainy up to 2000 m above sea level. Already during the night we will notice a gradual warming in the mountains of Slovakia, the snow will gradually get wetter even at the highest altitudes. Due to the fact that the height of the snowpack as well as the total amount of snow in the mountains of the Fatras and the eastern part of the Low Tatras is small, there is a low avalanche danger in these mountain ranges - i.e. level 1. Gradual warming will make wet snow the main avalanche problem in all orientations. The most dangerous will be places with more snow or frequent avalanche paths. Wet snow avalanches or foundation avalanches from wet snow may occur, especially on slopes with visible crevasses.",
        "highlights": "Watch out for wet snow on all exposures."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "S",
            "NW",
            "E",
            "SW",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "6f42a004-b4c4-425f-a941-5f7aff9d6e3e",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-16"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-15T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The warm weather in February and March meant that snow cover was absent at lower elevations. Above it, there is a firn snow cover in the middle altitudes. A gradual warming already during the night will cause the snow cover to become progressively heavier during the day. The weather of recent weeks has caused gusts to form in several places, which have triggered foundation avalanches in many places. This situation may also occur in the coming days."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Persistent during Saturday, declining on Sunday\n\n<BR><BR><I>Compiled By : Martin Buliak</I>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T23:00:00+00:00",
        "endTime": "2024-03-16T23:00:00+00:00"
      }
    }
  ]
}