{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra nordøst fører til større utbredelse av fokksnø som ligger på kantkorn. Kulde gjør at stabilisering av fokksnø tar tid og skiløpere kan løse ut middels store snøskred. Vær oppmerksom i alle himmelretninger.\n\nDet finnes svake lag av kantkorn lengre ned i snødekket som er generelt vanskelig å påvirke. Vær imidlertid oppmerksom og forsiktig der snødekket er tynt eller mykt. Her kan vedvarende svake lag påvirkes og føre til store skred. Fjernutløsning på tynt snødekke er også mulig.",
        "highlights": "Avoid areas with wind deposited snow. It can be present in all aspects. Skiers can trigger medium size avalanches. There is also persistent weak layers in all aspects that are generally harder to trigger, but they can lead to large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-01-12 15:39:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:24",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket blir gradvis mer sammenhengende med høyden over havet. Snøoverflaten er preget av fokksnø av ulik fasthet og fra ca 500 moh finnes 10-20 cm løs snø i skjerma områder. \n\nDet finnes flere kantkornlag i snødekket og begerkrystaller mot bakken. Observasjoner den siste tiden, senest 09.01, viser ikke alarmerende grad av ustabilitet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind deposited snow. It can be present in several aspects. Skiers can trigger medium size avalanches. There is also persistent weak layers in all aspects that are generally harder to trigger, but they can lead to large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan komme noe nysnø i form av byger. Enkelte steder vil dette i kombinasjon med nordavind kunne danne små ferske fokksnøflak som er lette å løse ut. Eldre fokksnø fra tidligere i uken vil gradvis stabilisere seg, og være noe vanskeligere å løse ut.\n\nMer utfordrende er det dersom fokksnøen har lagt seg oppå vedvarende svake lag av kantkorn som forrige helg og tidligere ga faretegn både på indre og ytre strøk av regionen. Men, utbredelse og utløsbarhet av dette problemet er svært usikkert. ",
        "highlights": "Be careful in areas with windslabs. A persistent weak layer of facets may be triggered, but its hard to judge where this is in place."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-01-12 15:39:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:25",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom opp mot en halvmeter snø i starten av uken. Særlig i ytre strøk av regionen fikk mye snø. Denne snøen er nå sannsynligvis blitt vindpåvirket i varierende grad.\nDet er vedvarende svake lag av kantkorn i snødekket, hovedsakelig ved bakken, men også stedvis høyere i snødekket. Trolig størst utbredelse i lave høyder (skogen) i indre strøk. \n\nForrige helg ble det ved Lakselv observert fersk fokksnø oppå kantkorn som bryter lett på stabilitetstester, og på mandag ble det samme og drønn i snøen observert ved Honningsvåg."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra tidligere i uken vil ha stabilisert seg og stort sett være vanskelig å løse ut. Nordavind og et par snøbyger utover dagen kan danne nysnøflak i enkelte utsatte leheng, men disse vil stort sett være små.\n\nVedvarende svake lag dypere i snødekket virker å være inaktivt, men vær ekstra varsom dersom du får faretegn som drønn eller skytende sprekker.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are easiest to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-01-12 15:39:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:25",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet mandag gikk opp til ca 500-600moh sørvest i regionen, før det kom opp mot en halvmeter snø påfølgende dager.\nLenger øst og nord i regionen unnslapp det kraftigste mildværet, og her har nedbøren stort sett kommet som snø.\n\nI indre strøk øst i regionen finnes det sannsynligvis fortsatt vedvarende svake lag i snødekket. På kystnære strøk vest og nord i regionen virker eldre vedvarende svake lag i snøen å ikke være et problem per nå.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack, especially between the most recent refreeze crust and the new snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra tidligere i uken har sannsynligvis stabilisert seg godt mange steder. Men, i enkelte leheng kan det fortsatt være lett å løse ut skred. Høyt til fjells vil det både være mer snø og kaldere, så skredforholdene vil være mer utfordrende her.\n\nDet kan heller ikke utelukkes at det kan være mulig å løse ut skred på vedvarende svake lag i snødekket, dersom belastningen fra siste ukes snø har vært stor nok. Utløsbarheten av slike eldre vedvarende svake lag er svært usikker, men skred kan fjernutløses og potensielt bli store.",
        "highlights": "Be careful in areas with wind slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-01-12 15:39:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:26",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og mye nedbør mandag og tirsdag med plussgrader og regn opp til 500 - 700 moh. Til fjells kom det mye snø sammen med kraftig vind fra vest. Onsdag ble det meldt om kraftig snøfokk i fjellet rundt Storfjord over 600-700 moh.\nDet er usikkert hvordan mildværet mandag har påvirket eldre svake lag dypere i snødekket. Høyt til fjells over mildværsgrensen kan de fortsatt være aktive, lavere i terrenget er de sannsynligvis låst under gjenfrossen snø. Vær også obs på at det kan være potensiale for kantkorndannelse mellom den fuktige snøen og nyere tørr og fersk fokksnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind slabs until the new snow is stabilized. Persistent weak layers of faceted snow can be found in elevations over 600 m.a.s.l, and there might also be a new weak layer of faceted snow forming between new dry snow and the old wet, or refreezed, snow"
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra de siste dagene kan være lett å løse ut i noen heng. Over ca 800 moh der all nedbøren denne uken kom som snø, kan forholdene være mer utfordrende, og store skred i fokksnøen kan ikke utelukkes helt.\n\nGradvis gjenfrysning av gammel fuktet snø vil stabilisere vedvarende svake lag under 800moh. Høyere til fjells kan de fortsatt være mulig å påvirke. Ha også i bakhodet at et svakt lag med kantkorn kan være under utvikling mellom tørr nysnø og eldre fuktig snø eller skare høyere i snødekket.",
        "highlights": "Complex conditions. A skier or a snow mobile may trigger big avalanches in wind slabs in the high alpine. There might also be areas with persistent weak layers that didn't get neutralized by mild weather, and still can be triggered.  A new weak layer might also be developing between wet old snow and dry fresh snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-01-12 15:39:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:27",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til onsdag morgen var det mildvær og regn opp til ca. 800-900 moh. Siden har den fuktige snøoverflaten blitt dekket av nysnø. Torsdag kveld kom det 10-20 cm nysnø, som var mer enn det som var meldt. Snøen kom med lite vind, så det finnes nok løs ubunden snø mange steder.\nSannsynligvis fører gjenfrysning etter mildværet til at svake lag er vanskelig å påvirke under ca 900 moh. Der den fuktige snøen raskt ble dekket av tørr nysnø, kan forholdene ligge til rette for dannelse av kantkorn grunnet store temperatur- og fuktighetsgradienter. Over mandagens mildværgrense (ca 900moh) kan det fortsatt være mulig å påvirke eldre vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh snow slabs until the new snow is stabilized. There might also be some areas with persistent weak layers, especially in areas above 800.m.a.s.l. Additionally there might be a new weak layer forming between new dry snow, and older wet snow or melt-freeze crusts."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra nord vil kunne flytte litt løssnø inn i leheng, og danne enkelte flak som vil være lette å påvirke. Vær også obs på muligheten for små løssnøskred i svært bratt terreng.\n\nVedvarende svake lag i snødekket opp til 600m virker å være nøytralisert. Men, over ca 600-800 moh. kan de fortsatt være til stede dypt i snøpakken. Vær også obs på mulighet for begynnende kantkornlag mellom gammel fuktet snø og tørrere nysnø.",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow slabs have stabilized. Be aware that persistent weak layers can be hidden in the snow pack in elevations above 600-800moh. Some small loose snow avalanches can also occur."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-01-12 15:39:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:27",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Første del av uken bød på mildvær og mye nedbør, på det meste plussgrader og regn opp til 600 - 800 moh. Onsdag var det mye vind og overgang til minusgrader og snø som la seg oppå den fuktige snøen. Torsdag kom det 10-20 cm snø med lite vind. Dette ligger nå som løs ubunden snø i overflaten mange steder.\n\nGjenfrysning av fuktig snø fører til stabilisering/nøytralisering av vedvarende svake lag i høyder under 600-800 moh. Over 600-800moh, kan eldre vedvarende svake lag potensielt fortsatt påvirkes. Vær også obs på at det kan dannes et nytt lag med kantkorn mellom ferske fokksnøflak og fuktig/gjenfryst gammelsnø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions, be careful in lee areas with fresh wind deposited snow slabs. Below 600m.a.s.l. persistent weak layers are neutralized by mild weather and refreeze. But there might also be a developing weak layer in the snow pack between new snow and older wet snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl. 09.00\n\nI høyden over 400 moh. så er det kommet 15-20 cm med nysnø siste døgn. På utsatte steder kan det legge seg opp ferske nysnøflak som er lett å løse ut for en enkelt skiløper. Søk mot områder med ubunden snø for tryggere snø og bedre skikjøring.\n\nMildværet fra tidligere i uken etterfulgt av kaldere temperaturer gjør at snødekket har fryst til og at det trolig ikke er noe aktivt skredproblem i lavereliggende områder. ",
        "highlights": "Look for wind affected snow up high and seek out unbound loose snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-01-13 10:42:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T10:42:31",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet ca. 10-20 cm nysnø siste døgn. Mildværet fra tidligere i uka har gjennomfuktet snødekket opp til 500-600 moh., og gitt en fuktig snøoverflate høyt til fjells. Kaldere vær fra midten av uka og frem til i dag gjør at det nå er en knallhard skare på snøoverflaten. Det er trolig kun de høyeste fjellene i indre strøk av regionen som ikke er påvirket av mildværet.\nDet ligger et kantkorn lag dypt i snødekket over 700 moh., men det er svært vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra tidligere i uken vil gradvis stabilisere seg. Men i enkelte heng vil det fortsatt være lett å løse ut skred. Det er kommet mer snø høyere til fjells, og her kan skred bli store.\n\nSvake lag av kantkorn i snødekket er generelt vanskelig å påvirke, da de enten ligger under gjenfryst skare eller massive flak av fokksnø. Men vær ekstra varsom dersom du får faretegn som drønn og skytende sprekker.\n ",
        "highlights": "Be careful in areas with wind slabs. Avalanches can get large. A persistent weak layer of facets may also be triggered above 700m.a.s.l., where the mild weather didn't reach on Monday through Wednesday."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-01-12 15:39:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:29",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Uken startet med plussgrader og regn opp til minst 600-700 moh. Over dette kom nedbøren som snø, i kombinasjon med mye vind fra vest. Etter mildværet har temperaturene sunket, og torsdag kom det 10-20 cm nysnø i regionen uten noe særlig vind.\nNå går det sannsynligvis mot gjenfrysning og stabilisering av eldre svake lag i høyder under 600moh, i områder over dette vil det fortsatt være mulig å påvirke vedvarende svake lag. Ha også i bakhodet at nye svake lag med kantkorn kan dannes mellom tørrere og ferskere fokksnø og fuktigere gammelsnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. There may be pockets with a persistent weak layer in the snow pack. This is most likely to be triggered in the alpine where mild weather didn't reach Monday through Wednesday. There might also be a new weak layer forming between dry new snow and old wet snow in some areas."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl. 11.00\n\nFredag kom det ca. 10 cm nysnø som har gitt små flakdannelser i høyden, og det er lørdag observert skytende sprekker i høyden. Fra 400 moh. så kan det være mulig å løse ut skred i ferske nysnøflak fra siste døgn.\n\nMildværet fra tidligere i uken etterfulgt av kaldere temperaturer gjør at snødekket har fryst til og at det trolig ikke er noe aktivt skredproblem i lavereliggende områder.",
        "highlights": "Look for wind affected snow up high and make good decisions, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-01-13 10:56:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T10:56:06",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet fra tidligere i uken har påvirket snødekket betydelig. I lavlandet er det lite snø, og i områder med minusgrader så har det dannet seg en hard skare. Fra 300-400 moh. og oppover ligger det 10 cm med gradvis tørrere og vindpakket myk snø i overflaten. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden over 400 moh. så kan det være mulig å løse ut skred i ferske nysnøflak fra siste døgn.\n\nMildværet fra tidligere i uken etterfulgt av kaldere temperaturer gjør at snødekket har fryst til og at det trolig ikke er noe aktivt skredproblem under 400 moh.",
        "highlights": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-01-12 15:39:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:30",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet ca. 10-20 cm nysnø siste døgn. Mildværet fra tidligere i uka har gjennomfuktet snødekket det gamle opp til 500-600 moh., og gitt en fuktig snøoverflate høyt til fjells. Kaldere vær fra midten av uka og frem til i dag gjør at det nå er en knallhard skare på snøoverflaten. Det er trolig kun de høyeste fjellene over 900-1000 moh. som ikke er påvirket av mildværet.\nDet som eventuelt er igjen av svake lag i snødekket ligger nå under et hardt skarelag, eller om du er høyt til fjells, under store mengder fokksnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden over 400 moh. så kan det være mulig å løse ut skred i ferske nysnøflak fra siste døgn.\n\nMildværet fra tidligere i uken etterfulgt av kaldere temperaturer gjør at snødekket har fryst til og at det trolig ikke er noe aktivt skredproblem i lavereliggende områder. ",
        "highlights": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-01-12 15:39:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:30",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet ca. 10-20 cm nysnø siste døgn. Mildværet fra tidligere i uka har gjennomfuktet det gamle snødekket opp til 500-600 moh., og gitt en fuktig snøoverflate høyt til fjells. Kaldere vær fra midten av uka og frem til i dag gjør at det nå er en knallhard skare på snøoverflaten. Det er trolig kun de høyeste fjellene over 900-1000 moh. som ikke er påvirket av mildværet.\nDet som eventuelt er igjen av svake lag i snødekket ligger nå under et hardt skarelag, eller om du er høyt til fjells, under store mengder fokksnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden over 500 moh. så kan det være lett å løse ut skred i ferske nysnøflak fra siste døgn. Søk mot områder med ubunden snø hvor det finnes trygg og god skikjøring.\n\nUnder mildværsgrensen så kan opphopning av vann i snødekket gi enkelte små våte løssnøskred.",
        "highlights": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-01-12 15:39:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:31",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet ca. 10-20 cm med nysnø siste par døgn. Mildværet fra tidligere i uka har gjennomfuktet snødekket det gamle opp til 500-600 moh., og gitt en våt eller fuktig snøoverflate høyt til fjells. Du må trolig svært høyt til fjells (1000 moh.) for at snødekket ikke skal være påvirket av mildværet.\n\nDet som eventuelt er igjen av svake lag i snødekket ligger nå under hard skare eller et tykt lag med fokksnø. På 600 moh. i Beiarn var det spor av fuktige kantkorn og begerkrystaller ved bakken. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden over 600 moh. så kan det være lett å løse ut skred i ferske nysnøflak fra siste døgn. Søk mot områder med ubunden snø hvor det finnes trygg og god skikjøring.\n\nUnder mildværsgrensen så kan opphopning av vann i snødekket gi enkelte små våte løssnøskred.",
        "highlights": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-01-12 15:39:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:31",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet ca. 10-20 cm med nysnø siste par døgn. Mildværet fra tidligere i uka har gjennomfuktet det gamle snødekket opp til 500-600 moh., og gitt en våt eller fuktig snøoverflate høyt til fjells. Du må trolig svært høyt til fjells (1000 moh.) for at snødekket ikke skal være påvirket av mildværet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftige og vedvarende snøbyger i kombinasjon med vind gir fare for naturlig utløste skred. \nHovedproblemet er mengden ny snø. Det ventes at bygene kan stå på gjennom hele døgnet. Dette kan gi løsere lag av nysnø som kan kollapse ved stor pålagring av ny snø utover dagen. I deler av regionen er det også en svak snødekkeoppbygging som bidrar til ytterligere ustabilitet. \nBygene kommer fra nordvest, og heng mot øst og sør er mest utsatt. Her kan det være fare for store, naturlig utløste skred. \n\nDer nedbøren kommer som regn vil det være fare for våte skred i bratt terreng.",
        "highlights": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-01-12 15:39:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:32",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er stort sett bærende etter perioder med kraftig vind. De siste dagene har snø og vind i høyden gitt ferske fokksnøflak.\n\nDet er svake lag av kantkorn ved bakken og rundt mildværsskaren frå desember. I enkelte fokksnøflak er det observert rim.\n\nDet er kantkorn over mildværskaren som er løfta fram som skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. In the inner part of the region there can be a percistant weak layer in the snowpack.  Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftige og vedvarende snøbyger i kombinasjon med vind gir fare for naturlig utløste skred. \nHovedproblemet er mengden ny snø. Det ventes at bygene kan stå på gjennom hele døgnet. Dette kan gi løsere lag av nysnø som kan kollapse ved stor pålagring av ny snø utover dagen. I deler av regionen kan det også finnes en svak snødekkeoppbygging som bidrar til ytterligere ustabilitet. Skoddeskare fra 700 moh og oppover kan fungere som godt glilag.\nBygene kommer fra nordvest, og heng mot øst og sør er mest utsatt. Her kan det være fare for store, naturlig utløste skred.\n\nDer nedbøren kommer som regn vil det være fare for våte skred i bratt terreng.",
        "highlights": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-01-12 15:39:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:32",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fersk fokksnø over omlag 800 moh. Mildvær har startet smelteomdanning av snødekket opp til 7- 800 moh.\nDet eldre snødekket i høyden er hardt og bærende etter mye vind tidlig på nyåret.  \n\n\n\n\nI indre deler av regionen og stedvis i høyden er det observert svake lag av kantkorn rundt mildværsskaren frå desember.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day give a risk of large naturally triggered avalanches first part of the day. In the inner part of the region there can be a percistant weak layer in the snowpack.  Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftige og vedvarende snøbyger i kombinasjon med vind gir fare for naturlig utløste skred. \nHovedproblemet er mengden ny snø. Det ventes at bygene kan stå på gjennom hele døgnet. Dette kan gi løsere lag av nysnø som kan kollapse ved stor pålagring av ny snø utover dagen. \nBygene kommer fra nordvest, og heng mot øst og sør er mest utsatt. Her kan det være fare for store, naturlig utløste skred.\n\nDer nedbøren kommer som regn vil det være fare for våte skred i bratt terreng.\n",
        "highlights": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-01-12 15:39:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:33",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Gjennomfuktet snø opp til 5- 600 moh. Over dette litt nysnø over et bærende og hardt snødekke.\nDet er litt kantkornutvikling rundt skare fra mildvær i desember, men ikke et skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day give a risk of large naturally triggered avalanches first part of the day. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftige og vedvarende snøbyger i kombinasjon med vind gir fare for naturlig utløste skred. \nHovedproblemet er mengden ny snø. Det ventes at bygene kan stå på gjennom hele døgnet. Dette kan gi løsere lag av nysnø som kan kollapse ved stor pålagring av ny snø utover dagen. I deler av regionen er det også en svak snødekkeoppbygging som bidrar til ytterligere ustabilitet. \nBygene kommer fra nordvest, og heng mot øst og sør er mest utsatt. Her kan det være fare for store, naturlig utløste skred.\n\nDer nedbøren kommer som regn vil det være fare for våte skred i bratt terreng.\n\nSnøskredfaren ventes å være høyest i indre Nordfjord. Her ventes mest nedbør og her er det gamle snødekket svakere. Områder som får mindre nedbør som snø vil ha lavere faregrad.",
        "highlights": "Snowstorms throughout the day in indre Nordfjord area give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-01-12 15:39:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:34",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 5-600 moh. Over skoggrensen er det kommet litt ny snø over bærende fokksnøflak. Vindutsatte plasser er avblåst ned på gammel smelteskare.\nDet er kantkorn rundt skarelag frå mildvær i desember.\nDette er mest aktuelt i indre strøk av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with fresh storm slabs. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe nedbør og kraftig vind fra nordvest vil føre til pålagring av fokksnø i sør- og østvendte leområder. Fokksnøen vil legge seg på et skjørt oppbygget snødekke og det er sannsynlig at skiløpere vil løse ut snøskred. Det anbefales å holde seg unna skredterreng med fokksnø fra de siste dager. Skytende sprekker og drønn i snødekket er tydelige faretegn som vitner om skredfare.\nOmråder uten fokksnø har lavere faregrad.",
        "highlights": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-01-12 15:39:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:34",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra nord- og vestlig retning preger snøoverflaten som er ujevnt fordelt i terrenget. I vestvendt terreng er snødekket generelt avblåst eller hardt. I østvendt terreng finnes vindpåvirket snø av ulik fasthet. \n17.des. var det plussgrader opp til ca. 1500 moh. Resultatet ligger fremdeles som et tydelig skarelag med omkringliggende kantkorn nede i snødekket. Det er mindre snø enn normalt i regionen. \nRundt skarelag fra 17. desember har det utviklet seg et svakt lag av kantkorn. Høyere opp i snødekket kan også ha utviklet seg svakt lag med kantkorn innad i fokksnøen i kuldeperioden etter nyttår. \nVed bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn, men trolig er det få steder det er mulig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og nedbør fra nordvest vil føre til pålagring av fokksnø i sør- og østvendte leområder. Fokksnøen vil legge seg på et skjørt oppbygget snødekke med kantkorn nær overflaten og det er sannsynlig at skiløpere vil løse ut snøskred. Det anbefales å holde seg unna skredterreng med fokksnø fra de siste dager. Skytende sprekker og drønn i snødekket er tydelige faretegn som vitner om skredfare.\nSkredstørrelsen antas å være i hovedsak middels store skred, men enkelte store skred kan forekomme i de områder som får mest fokksnø.\nI bratt terreng der nedbøren kommer som regn vil det kunne løsne våte skred av seg selv.",
        "highlights": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Wet avalanches can release naturally were it rains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-01-12 15:39:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:35",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består av løs kantkorn og fokksnø med varierende fasthet etter vind fra ulike retninger. De siste dagene med vind fra nord og vest. \nI utsatt terreng er det lite snø eller avblåst, mens det i skjerma formasjoner finnes løs snø. \nI Jostedalen er snøen mindre vindpåvirket enn ellers i regionen.\nSnødekket har flere vedvarende svake lag. De mest kristiske er rundt skarelag som stammer fra 16.12. Dette laget lar seg lettest påvirke fra 1000 moh der snødekket er tynt. Ved stor tilleggsbelastning kan laget påvirkes også der snødekket er tykkere.\nUnder ca.900 moh finnes det et tynt kantkornlag innad i fokksnøen, men foreløpig uten kritiske egenskaper. \nDet er også observert kantkorn ved bakken.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger fra nordvest i kombinasjon med kraftig vind vil mange steder gi fokksnøflak over tregrensen. Når været står på og flakene bygger seg opp kan det være svært lett å løse ut skred. Naturlig utløste skred kan også forekomme. Middels store skred er mest aktuelt og utsatte heng som får stor pålagring kan også gi store skred. \n\nVær oppmerksom på at den nye snøen enkelte plasser også kan legge seg over svake lag av overflaterim eller kantkorn og gi ustabilitet over tid. Lune områder der den gamle snøen holdt seg løs er aktuelle områder der dette kan forekomme.\n",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-01-12 15:39:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:36",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "I fjellet er det eldre snødekket sterkt preget av den kraftige vinden tidlig på nyåret. Det er hard, bærende fokksnø i leområder. Mange steder er det blåst ned til bart fjell eller skare. \nDet finnes kantkorn rundt mildværsskaren fra desember. Observasjon 11. jan tyder på at kantkorn over skarelag har størst utbredelse.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet er knyttet til fokksnø i skjerma formasjoner, spesielt i øst og sørvendt terreng. Dette kan være renner, søkk og botner der snødekket er sammenhengende og som innbyr til skiferdsel i en ellers snøfattig region.\nFokksnøen vil legge seg over et snødekke med flere svake lag der noen ble dannet i kulden etter nyttår. \nSkytende sprekker og drønn i snødekket er tydelige faretegn som må tas på alvor.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-01-12 15:39:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:36",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten over skoggrensa er preget av vind fra vestlig retning.  Det er generelt lite snø i regionen og den er ujevnt fordelt i terrenget. Utsatte områder er avblåst med skare og mye framstikkende terreng og steiner. Terrengformasjoner som fanger snø har varierende mengde fokksnø. Dette gjelder i alle himmelretninger. I skogen og spesielt skoggrensa finnes flakdannelser, men også en del løs snø.\n\nMot bakken og i nedre del av snødekket finnes velutviklet kantkorn. Det finnes også kantkornlag høyere i snødekket som ble dannet i sprengkulden i uken etter nyttår. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger fra nordvest i kombinasjon med kraftig vind vil mange steder gi fokksnøflak over tregrensen. Når været står på og flakene bygger seg opp kan det være svært lett å løse ut skred. Naturlig utløste skred kan også forekomme. Middels store skred er mest aktuelt og utsatte heng som får stor pålagring kan også gi store skred. \nEnkelte plasser kan det også finnes svake lag av kantkorn som gjør at problemet kan vedvare.\nDer nedbøren kommer som regn kan det være fare for våte skred i bratt terreng.\n\nDet ventes mest nedbør rundt Folgefonna og her vil skredfaren være høyest. Områder som får lite nedbør vil ha lavere snøskredfare.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-01-12 15:39:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:37",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata bærer preg av kraftig vind frå tidlig på nyåret. Det er mest harde fokksnøflak i leheng og avblåst ned til skare og bart fjell på vindutsatte steder. \n\n\nDet er kantkornlag rundt skare frå mildvær i desember.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with windslabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe nedbør og vind med kuling styrke fra nordvest vil føre til mindre fokksnøansamlinger i leområder. Her kan skiløpere løse ut små snøskred. \nDet gamle snødekket fremstår som stabilt og vurderes til å være generelt vanskelig å påvirke slik at snøskred kan løsne.\nDet kan imidlertid finnes vedvarende svake lag av kantkorn i det gamle snødekket som lar seg påvirke enkelte steder. Vær oppmerksom på skytende sprekker og drønn i snødekket som er tydelige faretegn. ",
        "highlights": "Be careful in areas with fresh wind deposited snow.  Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-01-12 15:39:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:37",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist snøfall i regionen var 05.01 etterfulgt av streng kulde og vind. Vinden etter nyttår kom først fra øst- og nordlig retning, mens de siste dager har vinden blåst fra nord og vest. Dette har ført til at det aller meste av snø over skoggrensa er vindpåvirket. Det finnes imidlertid løsere snø i skogen og skjerma terrengformasjoner i høyfjellet. Det er fortsatt mindre snø enn normalt i nordlige og vestlige områder. \nDet ligger et skarelag i snødekket fra mildværsperioden 16. des. Det har blitt observert kantkorn under og over dette laget. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow.  Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra nordvest med snø vil skape ustabil fokksnø i øst- og sørvendte leområder. Skiløpere kan løse ut middels store skred i den ferske fokksnøen.\nGrunnet generelt lite snø regionen vil oppstikkende steiner og terreng kunne øke skadeomfanget av et eventuelt snøskred.",
        "highlights": "Avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies. Skiers can trigger medium size avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-01-12 15:39:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T15:39:38",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket bærer preg av den hard vind og varme den siste tiden. Det er er harde, bærende fokksnøflak i leområder og mange steder er det blåst ned til bart fjell eller skare. \nRegionen har generelt lite snø.\n5. januar ble det gjort observasjon på kantkorn under skarelag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies. Skiers can trigger medium size avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T00:00:00",
        "endTime": "2024-01-13T23:59:59"
      }
    }
  ]
}