{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru\nperioada 12.01.2024 ora 20 - 15.01.2024 ora 20\nVreme rece, geroasă noaptea\nși pe creste, în ușoară încălzire\nspre finalul intervalului\n\nMASIVELE FĂGĂRAȘ, BUCEGI, RODNEI,\nCĂLIMANI-BISTRIȚEI\n\nRISC - ÎNSEMNAT (3)\n\nLa peste 1800 m: Ninsorile cumulate vor depune o cantitate mai mare de zăpadă îndeosebi în nordul\nCarpaților Orientali - masivele Rodnei-Călimani-Bistriței, unde se vor forma și noi plăci de vânt, astfel încât\nstratul superior va avea stabilitate redusă, acesta fiind depus peste cel vechi și în mare parte înghețat.\nStratul de zăpadă va mai crește ușor și în masivele Bucegi și Făgăraș, astfel încât și aici, stratul din partea\nsuperioară va prezenta stabilitate redusă, fiind format din zăpadă ușoară, cu legături slabe între cristale sau\nplăci de vânt, depuse peste zăpada veche și înghețată.\nÎn zonele adăpostite și pe văi se întâlnesc depozite și troiene mai mari de zăpadă, iar pe versanți plăci de\nvânt, de grosime variabilă. Izolat spontan și mai ales la supraîncărcări, se pot declanșa avalanșe de placă,\nriscul fiind însemnat (3).\nSub 1800 m, stratul de zăpadă are dimensiuni mai reduse, ultimele ninsori fiind depuse de asemenea peste\nstratul vechi, întărit și stabilizat. Pe anumite văi de la peste 1500 m și în zonele adăpostite se întâlnesc\ndepozite mai însemnate de zăpadă, transportată în perioada anterioară de vântul din altitudine. În aceste\ncondiții, la supraîncărcări mari, se pot declanșa avalanșe mici și izolat medii, riscul fiind moderat (2) .\n\nMASIVELE CEAHLĂU, PARÂNG\n\nRISC MODERAT (2)\n\nCreșterea stratului de zăpadă va fi mai scăzută, sub aceasta fiind stratul vechi, stabilizat și înghețat. Pe unele\nvăi și în locurile adăpostite sunt depozite mai însemnate de zăpadă spulberată de vânt, iar la altitudini mai\nmari sunt formate plăci de vânt, de grosime variabilă. Pe pantele suficient de înclinate se pot declanșa\navalanșe de dimensiuni mici și medii, prin angrenarea stratului puțin rezistent de la suprafață peste straturile\nmai vechi și izolat dislocarea acestora, sau prin ruperea și alunecarea plăcilor de vânt din apropierea\ncrestelor, riscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi moderat (2) la peste 1800\nm și redus (1) sub 1800 m.\n\nM\nMASIVELE VLĂDEASA, ȚARCU-GODEANU\n\nRISC REDUS (1)\n\nStratul de zăpadă de la suprafață se va menține scăzut, sub acesta fiind stratul mai vechi, înghețat. Pe văi și\nîn zonele adăpostite stratul de zăpadă este pe alocuri mai însemnat. Pe pantele mai înclinate, acest strat va\nputea aluneca stratul mai vechi, riscul fiind redus (1) și amplificat la suprasarcini.\n\n\fBuletin nivometeorologic pentru\nperioada 12.01.2024 ora 20 - 15.01.2024 ora 20\nEvoluția vremii din perioada 11.01.2024 - 12.01.2024\nVremea a fost rece, geroasă în zonele înalte și noaptea în întreaga zonă montană. Cerul a fost mai mult\nnoros și a nins slab în întreaga arie montană. Stratul de zăpadă a crescut ușor la majoritatea stațiilor, cel mai\nmult la Bâlea-Lac (6 cm). Vântul a suflat slab și moderat, cu rafale de până la 100 km/h în zonele înalte, unde\na viscolit zăpada. S-a semnalat ceață, asociată în zonele înalte și cu depunere de chiciură.\nÎn data de 12.01.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 85 cm la Bâlea Lac, 42 cm Vf. Țarcu, 30 cm la Cuntu, 50 cm la Vf. Omu, 25 cm la Parâng, 23 cm\nla Păltiniș, 10 cm la Sinaia, 10 cm la Predeal, 4 cm la Fundata.\nCarpaţii Orientali: 63 cm la Vf. Călimani, 46 cm la Bucin, 32 cm la Vf. Iezer, 34 cm la Vf. Lăcăuți, 19 cm la\nCeahlău-Toaca, 12 cm la Penteleu.\nCarpaţii Occidentali: 52 cm la Stâna de Vale, 17 cm la Semenic, 4 cm la Vf. Vlădeasa, 6 cm la Băișoara, 1 cm la\nRoșia Montană\n\nPrognoza vremii în intervalul 12.01.2024 ora 20 - 15.01.2024 ora 20\nVremea va fi rece, geroasă noaptea, iar la altitudini mai mari de 1800 m, în creștere în ultima zi a intervalului.\nCerul va fi temporar noros și va ninge în general slab în întreaga zonă montană; cantități mai mari, de 20-25\nl/mp, se vor semnala în nordul Carpaților Orientali. Vântul va sufla slab și moderat, cu intensificări temporare\nîn special la altitudini mari (rafale de peste 80...90 km/h), trecător viscolind sau spulberând zăpada și\namplificând senzația de frig. Pe arii restrânse se va semnala ceață, asociată cu depunere de chiciură.\nTemperaturi prognozate în intervalul: 12.01.2024 ora 20 - 15.01.2024 ora 20:\n\nPeste 1800 m: temperaturi minime:\ntemperaturi maxime:\nSub 1800 m: temperaturi minime:\ntemperaturi maxime:\n\n-20…-15 grade în prima noapte, apoi -16…-11 grade\n-14…-8 grade sâmbătă, -12….-8 grade duminică, -10…-4 grade luni\n-15…-12 grade în prima noapte, apoi -11…-7 grade\n-8…-4 grade sâmbătă, -8 ….-2 grade duminică, -4…0 grade luni\n\nVânt la peste 2000 m: din sector nord-vestic, cu viteze de peste 80...90 km/h, luni din sector vestic, cu 60-80\nkm/h\nIzoterma de 0 grade: la sol, în urcare spre 200 m în ultima zi\nmeteorolog: Narcisa Milian, Cristina Blaga\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-01-12T20:00:00",
        "endTime": "2024-01-15T20:00:00"
      }
    }
  ]
}