[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)\n", "text_estat_mantell": "Situació de lliscaments, neu humida i capes febles persistents.\nContinuarà l'humitejament de la neu pels plugims i les boires fins al matí de dimarts, i el sol i la calor a partir d'aleshores. S'ha registrat lliscaments basals de fins a mida 2 (suficient per enterrar una persona) a terreny procliu a aquestes allaus, així com purgues de neu humida. Dimarts no s'espera un bon regel, i l'activitat d'allaus naturals continuarà.\nInternament, es mantenen capes febles persistents, en forma de cristalls facetats, sobretot a orientacions nord i est per damunt de 2300 m. Aquestes capes es poden fracturar al nostre pas i desencadenar-se allaus de placa de mida mitjana (amb capacitat per enterrar una persona). Els indrets perillosos els trobarem prop de carenes, en canals i a les transicions de mantell prim a gruixut i en vessants poc transitats. \nDe manera testimonial tampoc es descarta la presència de plaques de vent per damunt d'uns 2400 m en orientacions est. ", "text_distribucio": "Trobem neu a fons de vall a obagues i a partir dels 1300 m a solanes. El mantell és esquiable a partir d'uns 1700 m a obagues i de 2000 m a solanes, amb gruixos a 2200 m que volten els 40-70 cm, normals al nord de l'Aran però encara deficitaris a la Franja Nord de la Pallaresa i a la meitat sud de l'Aran. ", "text_tendencia": "Les condicions d'humitejament del mantell continuaran, sobretot a conseqüència de les pluges. Continuarà l'activitat d'allaus de neu humida i lliscaments basals. Perill EN AUGMENT. ", "problems": [{"id_problema": 9369, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9370, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9374, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Capes febles persistents en obagues per sobre de 2400 m.\nEn general, només hi ha gruix suficient per activitat mínima d'allaus a la meitat nord per sobre de 2400 m. Hi ha alguns nivells interns de facetes damunt de les quals reposen algunes plaques de vent dures, de la nevada de Reis. Estan tapades per la feble nevada de la setmana passada. Pot haver-hi alguna allau de placa dura en general de mida 1, al pas d'un grup de persones, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. \nDes de diumenge el mantell va humitejant superficialment i no es descarta que, a indrets amb mantell suficient hi hagi alguna allau de mida 1 a terreny favorable per aquest tipus d'allaus (fort pendent, a prop de punts foscs). ", "text_distribucio": "La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. Els gruixos a zones poc afectades pel vent es troben entre 10-20 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "Humitejament clar del mantell, amb activitat prevista d'allaus de neu humida que, en general, podran involucrar molt poca neu. Perill EN AUGMENT. ", "problems": [{"id_problema": 9371, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Situació de capes febles persistents en obagues per sobre de 2400 m.\nEn general, només hi ha gruix suficient per activitat mínima d'allaus a la meitat nord per sobre de 2400 m. Hi ha alguns nivells interns de facetes damunt de les quals reposen algunes plaques de vent dures, de la nevada de Reis. Estan tapades per la feble nevada de la setmana passada. Pot haver-hi alguna allau de placa dura en general de mida 1, al pas d'un grup de persones, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. \nDes de diumenge el mantell va humitejant superficialment i no es descarta que, a indrets amb mantell suficient hi hagi alguna allau de mida 1 a terreny favorable per aquest tipus d'allaus (fort pendent, a prop de punts foscs). ", "text_distribucio": "La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1600-1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. El mantell no és esquiable. Els gruixos a zones poc afectades pel vent es troben entre 10-30 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "Humitejament clar del mantell, amb activitat prevista d'allaus de neu humida que, en general, podran involucrar molt poca neu. Perill EN AUGMENT. ", "problems": [{"id_problema": 9372, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Capes febles presistents en obagues per sobre de 2400 m.\nEn general, només hi ha gruix suficient per activitat mínima d'allaus a l'extrem nord per sobre de 2400 m. Hi ha nivells de facetes enterrats, damunt dels quals reposen algunes plaques de vent dures, de la nevada de Reis. Estan tapades per nevades posteriors. Pot haver-hi alguna allau de placa de vent dura en general de mida 1, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. \nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic i de la insolació, de mida 1, en terreny molt dret amb mantell preexistent.", "text_distribucio": "Tot i estar una mica enfarinat per sota de 2400 m a causa de la nevada de mitja setmana amb uns 5 cm com a molt, només hi ha congestes per sobre de 2400 m. El mantell no és esquiable.  ", "text_tendencia": "Continuarà l'humitejament del mantell amb les pluges previstes. Perill SENSE CANVIS. ", "problems": [{"id_problema": 9373, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": "En general, no hi ha condicions per l'ocurrència d'allaus, per bé que de manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu humida. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda, sobretot en terreny trampa.\nDe manera molt local, a algun lloc amb neu preexistent pot haver-hi alguna placa dura i vella, que es podria desprendre al pas d'un grup de persones. En tot cas es tractaria de possibles allaus molt aïllades i de mida insuficient per enterrar una persona. \nEl mantell no és esquiable, ja que sobresurten rocs i pedres; bàsicament el terreny està enfarinat.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": "En general, no hi ha condicions per l'ocurrència d'allaus, per bé que de manera molt local, a algun lloc amb neu preexistent pot haver-hi alguna placa dura vella, que es podria desprendre al pas d'un grup de persones, de mida insuficient per enterrar una persona.\nDimarts el mantell es presentarà superficialment humit i hi haurà caiguda de boles. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": "De manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu humida a causa de l'increment tèrmic i de la insolació. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda i picar amb rocs i pedres, ja que no hi ha base.\nA 2000-2200 m els gruixos oscil·len entre 5-15 cm i no varien massa en altitud, a excepció de congestes puntuals. El mantell no és esquiable. La majoria de vessants assolellats tenen el terreny al descobert. \n \n\n\n\n\n\n\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]