[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Situación de deslizamientos, nieve húmeda y capas débiles persistentes.\nContinuará el humedecimiento de la nieve por las lloviznas y las nieblas hasta la mañana del martes, y el sol y el calor a partir de entonces. Ha habido deslizamientos basales de hasta tamaño 2 (suficiente para enterrar a una persona) en terreno proclive a estos aludes, así como purgas de nieve húmeda. El martes no se espera un buen rehielo, y la actividad de aludes naturales continuará.\nInternamente, se mantienen capas débiles persistentes, en forma de facetas, sobre todo en orientaciones norte y este por encima de 2300 m. Estas capas se pueden fracturar a nuestro paso y desencadenarse aludes de placa de tamaño 2 (con capacidad para enterrar a una persona). Los lugares peligrosos los encontraremos cerca de crestas, en canales y en las transiciones de manto delgado a grueso. \nDe forma testimonial tampoco se descarta la presencia de placas de viento por encima de unos 2400 m en orientaciones este.", "text_distribucio": "Encontramos nieve desde el fondo de valle en umbrías y a partir de 1500 m en solanas. El manto es esquiable a partir de unos 1700 m en umbrías y desde unos 2000 m en solanas, con grosores a 2200 m que rondan los 40-70 cm, normales en el norte del Arán, pero aún deficitarios en la Franja Nord de la Pallaresa i en la mitad sur del Arán.", "text_tendencia": "Las condiciones de humedecimiento del manto continuarán, sobre todo a consecuencia de las lluvias. Continuará la actividad de aludes de nieve húmeda y deslizamientos basales. Peligro EN AUMENTO.", "problems": [{"id_problema": 9369, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9370, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9374, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Capas débiles persistentes en umbrías por encima de 2400 m. \nPor lo general, solo hay grosor suficiente por actividad mínima de aludes en la mitad norte por encima de 2400 m. Hay algunos niveles internos de facetas sobre las que reposan algunas placas de viento duras, de la nevada de Reyes. Están tapadas por la débil nevada de la semana pasada. Puede haber algún alud de placa dura por lo general de tamaño 1, al paso de un grupo de personas, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. \nDesde el domingo el manto va humedeciendo superficialmente y no se descarta que, en lugares con manto suficiente haya algún alud de tamaño 1 en terreno favorable para este tipo de aludes (fuerte pendiente, cerca de puntos oscuros).", "text_distribucio": "La nieve se distribuye de forma muy irregular debido al viento, más presente por encima de 1800 m. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-20 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "Humedecimiento claro del manto, con actividad prevista de aludes de nieve húmeda que, por lo general, podrán involucrar muy poca nieve. Peligro EN AUMENTO.", "problems": [{"id_problema": 9371, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes en umbrías por encima de 2400 m. \nPor lo general, sólo hay grosor suficiente por actividad mínima de aludes en la mitad norte por encima de 2400 m. Hay algunos niveles internos de facetas sobre las que reposan algunas placas de viento duras, de la nevada de Reyes. Están tapadas por la débil nevada de la semana pasada. Puede haber algún alud de placa dura por lo general de tamaño 1, al paso de un grupo de personas, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. \nDesde el domingo el manto va humedeciendo superficialmente y no se descarta que, en lugares con manto suficiente haya algún alud de tamaño 1 en terreno favorable para este tipo de aludes (fuerte pendiente, cerca de puntos oscuros).", "text_distribucio": "La nieve se distribuye de forma muy irregular debido al viento, más presente por encima de 1600-1800 m. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. El manto no es esquiable. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-30 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "Humedecimiento claro del manto, con actividad prevista de aludes de nieve húmeda que, por lo general, podrán involucrar muy poca nieve. Peligro EN AUMENTO.", "problems": [{"id_problema": 9372, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Capas débiles persistentes en umbrías por encima de 2400 m. \nPor lo general, solo hay grosor suficiente por actividad mínima de aludes en el extremo norte por encima de 2400 m. Hay niveles de facetas enterrados, sobre los que reposan algunas placas de viento duras, de la nevada de Reyes. Están tapadas por nevadas posteriores. Puede haber algún alud de placa de viento dura por lo general de tamaño 1, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. \nCerca de sectores rocosos podrán caer algunos aludes naturales de nieve húmeda a causa del incremento térmico y de la insolación, de tamaño 1, en terreno muy derecho con manto preexistente.", "text_distribucio": "A pesar de estar un poco emblanquecido por debajo de 2400 m debido a la nevada de media semana con unos 5 cm como mucho, sólo hay ventisqueros por encima de 2400 m. El manto no es esquiable.", "text_tendencia": "Continuará el humedecimiento del manto con las lluvias previstas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9373, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": "Por lo general, no hay condiciones para la ocurrencia de aludes, si bien de forma muy local, en sectores rocosos, derechos y soleados, podrá caer alguna purga de nieve húmeda. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída, sobre todo en terreno trampa. De forma muy local, en algún lugar con nieve preexistente puede haber alguna placa dura y vieja, que podría desprenderse al paso de un grupo de personas. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona. \nEl manto no es esquiable, ya que sobresalen rocas y piedras; básicamente el terreno está enharinado.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": "Por lo general, no hay condiciones para la ocurrencia de aludes, aunque de manera muy local, en algún lugar con nieve preexistente puede haber alguna placa dura vieja, que podría desprenderse al paso de un grupo de personas , de tamaño insuficiente para enterrar a una persona. \nEl martes el manto se presentará superficialmente húmedo y habrá caída de bolas.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-15", "datavalidesabutlleti": "2024-01-16", "nota_text": "De forma muy local, en sectores rocosos, inclinados y soleados, podrá caer alguna purga de nieve húmeda a causa del incremento térmico y de la insolación. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída y picar con rocas y piedras, ya que no hay base. A 2000-2200 m los grosores oscilan entre 5-15 cm y no varían demasiado en altitud, a excepción de ventisqueros puntuales. El manto no es esquiable. La mayoría de vertientes soleadas tienen el terreno al descubierto.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]