{
  "bulletins" : [ {
    "publicationTime" : "2024-03-11T16:00:00Z",
    "validTime" : {
      "startTime" : "2024-03-11T23:00:00Z",
      "endTime" : "2024-03-12T23:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Wind slabs and weakly bonded old snow are to be critically assessed. Dry snow slides and moist snow slides during the day are likely to occur.",
      "comment" : "The fresh and somewhat older wind slabs can be released easily. or in isolated cases naturally, in all aspects and generally at intermediate and high altitudes. The avalanche prone locations are to be found adjacent to ridgelines in all aspects and on little-used, rather lightly snow-covered shady slopes. The wind slabs are sometimes deep but can be released easily especially at their margins. Sometimes they are medium-sized. As a consequence of warming during the day and solar radiation more frequent dry and moist snow slides are to be expected as the day progresses, even medium-sized ones. Individual gliding avalanches can also occur. <br/> <br/> The conditions are treacherous for backcountry touring and other off-piste activities. The current avalanche situation calls for experience in the assessment of avalanche danger and caution."
    },
    "snowpackStructure" : {
      "comment" : "Over a wide area 10 to 15 cm of snow, and even more in some localities, fell today above approximately 1500 m. 30 to 60 cm of snow has fallen since Friday. The sometimes strong wind has transported the new snow significantly. <br/> The fresh and somewhat older wind slabs are lying on weak layers on shady slopes at intermediate and high altitudes. In some cases the various wind slabs have bonded poorly with each other and the old snowpack. Released avalanches and field observations confirm the complex avalanche situation in particular on wind-loaded slopes. <br/> Above approximately 2000 m there are 90 to 130 cm of snow, and even more in some localities."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Wednesday: The danger of dry avalanches will decrease gradually. The danger of wet and gliding avalanches will increase during the day.",
      "tendencyType" : "decreasing"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-12"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "NE", "NW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : {
        "lowerBound" : "1500"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    } ],
    "bulletinID" : "29d76ac3-d673-4e19-b209-833d5000b41a",
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}