{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of unstable windslab will persist on North-West to North-East aspects above 1000 metres.  Areas most affected will be in steep, locations such as coire rims, gully tops, crag aprons and convexities.  Cornices will overhang these aspects. During the day the snowpack will slowly begin to consolidate. The avalanche hazard will be Moderate.",
        "highlights": "NC for 12/3: Localised instabilities on steep NW to NE aspects above 1000m. Cornices. Stability improving during the day. Mod. Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11794",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions are expected throughout the forecast period.  Fresh South-South-Easterly winds will increase to gale force during the morning. The 1000 metre freezing level will steadily rise to above the summits during the day.\nObserved Weather Influences: A dry day with fresh South-Easterly winds.  The freezing level was at 900 metres.\nObservedSnowStability: Localised accumulations of unstable windslab are present on North-West to North-East aspects above 1000 metres.   Areas most affected are in steep, wind sheltered locations such as coire rims, gully tops, crag aprons and convexities.  Cornices overhang these aspects. Elsewhere stability is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-11T18:00:00",
        "endTime": "2024-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected to the snowpack which will remain firm and stable throughout. However, some surface softening of the snow is likely through the day. Most snow will exist on the more inland mountains on high North to East aspects, particularly around coire rims, in gully lines and on some summit slopes. Coastal ranges will largely be bare. The avalanche hazard will be Low.",
        "highlights": "TOR for 12/03 Little change is expected to the limited snowpack which will remain generally firm and stable throughout. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11791",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A small amount of summit sleet and snow will fizzle out this evening, turning largely dry overnight. Some light rain and drizzle at all levels is expected from late morning onwards as the freezing level rises well above the summits by daybreak. A strengthening, generally South-East wind will become fresh to strong by midday.\nObserved Weather Influences: A dry morning and early afternoon, with cloud thickening from the south later. Fresh to strong South-East wind. Freezing level around 800 metres by late morning.\nObservedSnowStability: Little change observed. The limited amount of snow that remains is firm and stable throughout. Most snow exists on the more inland ranges on high North to East aspects. A slight hint of fresh snow observed on North aspects above 750 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-11T18:00:00",
        "endTime": "2024-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded, stable and is expected to soften as the day progresses. Isolated areas of windslab will be deposited in wind sheltered locations on West through North to North-East aspects above 1100 metres. Areas most affected will be steep gully tops and scarp slopes. These deposits are expected to be shallow and avoidable. Cornices will become weak later. The avalanche hazard will be Low.",
        "highlights": "LO for 12.3. Firm, icy and stable. Some isolated windslab development on W,NW,N,NE aspects above 1100m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11790",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light precipitation is expected overnight and through the morning. Overnight, this will fall as snow above 1100 metres before transitioning to light rain at all levels by dawn. Winds will be mostly South-Easterly, fresh increasing to very strong by midday. The freezing level will be around 1200 metres overnight, rising to lie above the summits by dawn.\nObserved Weather Influences: A generally dry day with fresh, decreasing to moderate South-Easterly winds. The snow surface remained sub zero above 800 metres due to a stable airmass.\nObservedSnowStability: The snowpack is stable, firm and icy in most locations. A breakable crust was also present above 1000 metres, with thick rime deposits in plateau areas. Isolated deposits of wind blown snow are present in some wind sheltered locations, particularly in hollows and stream beds, presenting little in the way of hazard. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-11T18:00:00",
        "endTime": "2024-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snowpack stability will remain good in most locations. Isolated, windslab deposits continuing to develop overnight on West to North aspects above 1000 metres. Deposits are expected to be shallow, easily avoidable and will mostly affect summit gullies and steep slope tops. Minor wet snow surface instability possible in the same locations as rain develops in the afternoon. Cornices will weaken as the temperatures rise. The avalanche hazard will be Low.",
        "highlights": "GC for 11/3. Generally good stability. Isolated windslab then wet snow instability W,NW,N above 1000m. Fragile cornices. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11793",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow above 1000 metres overnight will clear to give some dry conditions before rain at all levels develops towards the end of the afternoon. The freezing level will be around 1100 metres overnight rising above all summits from early morning. Fresh mainly South-Easterly winds overnight will increase to strong during the day.\nObserved Weather Influences: A mainly dry, cloudy day with moderate South-Easterly winds. The freezing level was around 1000 metres.\nObservedSnowStability: The older snowpack is stable in all locations. The snow surface is firm and icy in some wind exposed locations with a breakable crust elsewhere. A thin covering of largely insignificant snow fell overnight with slightly deeper deposits of moderately bonded windslab on West and North-West aspects above 1000 metres. These deposits are generally shallow and avoidable and are consolidating quickly. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-11T18:00:00",
        "endTime": "2024-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Initially the snowpack will be firm but will start to thaw at all levels as the day progresses. The majority of the snowpack will remain generally well bonded throughout with isolated wet snow instabilities possible on steep terrain. West through North to East aspects above 900 metres mainly affected. Stability of remaining cornices will be suspect. The avalanche hazard will be Low.",
        "highlights": "SC 12/03 Isolated wet snow instabilities possible on very steep terrain otherwise thawing but stable. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11795",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold overnight but by dawn the freezing level will start to lift to above the summits by afternoon. Light rainfall throughout the day. Gale force winds, mostly  South-Easterly.\nObserved Weather Influences: A cloudy but dry day. The freezing level was around 850 metres. Winds were light, from the East-South-East.\nObservedSnowStability: The majority of the snow is generally well bonded and where exposed to recent strong winds, very firm and icy. \r\nDeepest accumulations are found around corrie rims and gully exits, mostly on West to North aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-11T18:00:00",
        "endTime": "2024-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally firm and stable throughout, with the snow surface softening during the day. Overnight, shallow and isolated pockets of windslab will develop on West to North aspects above 1000 metres, mainly around coire rims and gully tops. These deposits will stabilise throughout the day. Existing cornices will become increasingly unstable. The avalanche hazard will be Low.",
        "highlights": "CM for 12.3. Snowpack generally stable. Isolated pockets of windslab above 1000m on W to N. Cornices becoming unstable. Low hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11792",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the freezing level will hover just below the summits, rising to well above the summits throughout the day. Light summit snow is expected during the evening. Moderate South-Easterly winds overnight, increasing to strong during the daytime.\nObserved Weather Influences: A dry day with the freezing level around 900 metres. Light to moderate South-Easterly winds.\nObservedSnowStability: The snowpack is generally well bonded and stable. However, a few shallow and isolated pockets of windslab are present, mainly on West to North aspects above 1000 metres, which are easily avoided. The snow surface is mostly firm, with a crust being present in some areas. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-11T18:00:00",
        "endTime": "2024-03-12T18:00:00"
      }
    }
  ]
}