{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Regionen vurderes til å ha et generelt stabilt snødekke. Ved planlegging og ferdsel må det likevel tenkes på følgende: \nI enkelte leområder mot øst og nord vil flak av fokksnø kunne påvirkes av skiløpere og føre til snøskred. Det er ventet rask stabilisering av fokksnø fra lørdag og i hovedsak små skred. I utsatt terreng kan imidlertid enkelte skred bli middels store.\nVedvarende svake lag av rim og kantkorn i snødekket vurderes som generelt vanskelig å påvirke. Både med tanke på utbredelse og tilleggsbelastning. Vær dog oppmerksom på tynt snødekke der vedvarende svake lag lettest kan påvirkes.",
        "highlights": "Be careful in areas with windslabs, especially in eastern and northern aspects.  A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-11 15:12:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:48",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Den siste perioden og på lørdag har vinden kommet fra vestlig retning. De ferskeste flakene med fokksnø vil man nå forvente å finne i østlige heng.\n\nDet finnes vedvarende svake lag i snødekket. Den siste tiden har tester og profiler vist at lagene ligger under bærende skarelag. Det har også vært fravær av skred som kan skyldes kollaps i vedvarende svake lag. Samlet sett kan dette tyde på at vedvarende svake lag har mistet noen av egenskapene som kritisk svak lag i snødekket. Det vurderes imidlertid fremdeles til å være et skredproblem og må tas med i betraktning ved planlegging og ferdsel. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. There is a persistent weak layer of facets deep in the snowpack. This is mostly hard to trigger, but be aware where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er for det meste hardt og stabilt. I leområder i fjellet kan det finnes små ferske fokksnøflak som er lett å løse ut, men utbredelsen av dette ventes å være begrenset.\n\nI lavlandet kommer det litt nedbør som regn, men dette ventes ikke å påvirke skredfaren vesentlig.\n\nI indre deler av regionen finnes det vedvarende svake lag ved bakken, men det er lite sannsynlig å løse ut skred på disse nå.",
        "highlights": "Generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Small fresh wind slabs are probably easy to trigger in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-11 15:12:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:49",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av februar var det kraftig vind fra sør, og siden har det vært forholdsvis mildt. Snøoverflaten er generelt hard og består av fokksnø, skare og is. Stedvis er det avblåst til bakken. Den siste tiden har det kommet litt nysnø over 200-400 moh.\nNede i snødekket finnes det kantkorn under skarelaget som ble dannet i månedsskifte januar-februar, både i indre og ytre deler av regionen. Kantkorn og begerkrystaller ved bakken er også observert i indre deler av regionen. Generelt skal det mye til for å påvirke disse da overliggende snø er svært hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Temperature rise and solar radiation give increased danger of small wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes også vedvarende svake lag i snødekket, hovedsakelig rundt skarelag. Disse er stort sett vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er tynt eller mykt, eller der regn kan påvirke det svake laget.\n\nEt lite påfyll av nysnø kan danne små ferske flak i høyden som kan være lett å løse ut.",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. Fresh small wind slabs may be easy to trigger in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-11 15:12:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:50",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden den siste tida, med flere perioder med sterk vind. Snøfordelingen er ujevn og mange steder er avblåst. I fjellet veksler overflata mellom hard fokksnø og skare. Enkelte steder er det mykere fokksnøflak. De siste dagene har det kommet snøbyger som ga regn eller våt snø opp mot 500 moh.\nNede i snødekket ligger et svakt lag av kantkorn rundt skarelag fra mildvær 29. januar. I Indre strøk finnes kantkorn ved skarelag bare i skogen, ved Alteidet opp til ca 500 moh, og ute ved kysten opp til ca 800 moh. Det skal generelt mye til for å påvirke dette laget. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes vedvarende svake lag i snødekket, både ved bakken og rundt skarelag. Disse er stort sett vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er mykt f.eks. i åpen skog og i skoggrensen, og på steder med tynne fokksnøflak.",
        "highlights": "Mainly stable conditions, but there is a persistent weak layer buried in the snow cover that may be triggered by skiers or snowmobile where the snow cover is thin or soft. Be especially aware around tree line. Small fresh wind slabs may be easy to trigger in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-03-11 15:12:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:50",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden den siste tida og flere perioder med sterk vind. Snøoverflata veksler mellom harde fokksnøflak og avblåst mildværsskare. I skjermede formasjoner finnes mykere snø. De siste dagene har det kommet litt nysnø over 300-500 moh.\nDet finnes flere skarelag etter kortvarige mildvær i slutten av januar. Rundt disse har det dannet seg vedvarende svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.  \n\nI Nordreisa er det observert et godt utviklet lag av kantkorn like under snøoverflata. Dette utgjør ingen fare før det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fortsatt vedvarende svake lag i snødekket. Disse er vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er tynt eller mykt. Enkelte faretegn er observert rundt skoggrensen i nord- og østvendte fjellsider.\n\nEt lite påfyll av nysnø kan legge opp enkelte små fokksnøflak i høyden som kan være lett å løse ut. \n",
        "highlights": "Mainly stable conditions, but fresh wind slabs may be easy to trigger in the Alpine. There is also a persistent weak layer buried in the snowpack, mainly under hard wind slabs. It might be possible to trigger avalanches on this weak layer. Be especially aware around tree line."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-11 15:12:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:51",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, satstrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. I starten av uka var det sol som myknet opp snøoverflaten i bratte, sørvendte heng på dagtid og frøs det til skare om natta.\nDet finnes vedvarende svake lag av kantkorn i snødekket. Det mest aktuelle ligger rundt et skarelag som ble dannet i forbindelse med et mildvær i slutten av januar, som gikk opp til 800-1000 moh. Det er også stedvis tykke kantkornlag ved bakken. Generelt er det nå vanskelig å påvirke de svake lagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fortsatt vedvarende svakt lag i snødekket. Men siden kantkornene er i ferd med å avrundes og overliggende snø er hard, så er det nå lite sannsynlig å løse ut skred på dette. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er tynt eller mykt. \n\nLitt nysnø kan danne små ferske fokksnøflak i høyden som kan være lett å løse ut for en skikjører.",
        "highlights": "Mainly stable conditions. There is a persistent weak layer buried in the snowpack, mainly under hard wind slabs. It might be possible to trigger avalanches on this weak layer. Be especially aware around tree line."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-03-11 15:12:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:52",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, satstrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. \nDet finnes vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i slutten av januar. Mildvær og regn gikk da opp til ca 1000 moh. \nKantkornene har nå blitt mer avrundet etter en periode med mildt vær, så det antas at det nå er lite sannsynlig å løse ut store skred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes delvis overskyet vær. På de stedene som får nok sol til å myke opp snødekket kan det være lett å løse ut små skred i lune og bratte heng. \n\nDet kan også være lett å løse ut små skred i nysnøflak på de stedene som fikk nysnø i helgen. Nysnøen kan ha lagt seg på overflaterim eller kantkorn i overflaten. Størrelsen på skredene begrenses av beskjedne mengder med nysnø, og problemet er ikke relevant i områder som hadde oppholdsvær de siste dagene.\n\nI skyggen og der det er overskyet er det mange steder hardt og glatt snøoverflate, og det er fare for utglidning. ",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-11 15:12:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:53",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har hatt flere omganger med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. I helgen kom det et lite dryss med nysnø, trolig mest nordvest i regionen (Senja). \n\nDet er lite løs snø i terrenget. Rundt steiner er snøen råtten. \nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Laget er låst under hard fokksnø og skare, det skal svært stor tilleggsbelastning til for å påvirke laget og anses derfor ikke til å være et skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger varies throughout the day. In the morning and in shaded areas, sliding on the hard snow surface is an imminent danger. Where the sun softenes the snow surface, small avalanches will trigger. On Senja, last weekend's new snow can still be triggered in a few areas at high elevation."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er vedvarende svake lag i snødekket. Det er lenge siden det har vært meldt inn faretegn tilknyttet laget, da det for det meste ligger dypt i snødekket og er vanskelig å påvirke. Det er derfor trolig bare få steder det er mulig å løse ut skred, men skred kan bli store. Vær særlig forsiktig der snødekket er tynt eller mykt. \n\nDet kan også være mulig å løse ut små skred i nysnøflak på de stedene som fikk nysnø i helgen. Nysnøen kan ha lagt seg på overflaterim eller kantkorn i overflaten. Størrelsen på skredene begrenses av beskjedne mengder med nysnø, og problemet er ikke relevant i områder som hadde oppholdsvær i helgen.\n\nDet ventes delvis skyet vær. På de stedene som får nok sol til å myke opp snødekket kan det være lett å løse ut små skred i lune og bratte heng. ",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Stable many places but triggering is possible on hotspots or on convex terrain where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-11 15:12:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:54",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i starten av uken har gjort at snøoverflaten i bratt og sørvendt har hatt flere runder med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det er lite løs snø i terrenget.\nMildvær i slutten av januar gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det observert svakt lag av kantkorn. Mange steder er dette beskyttet av overliggende flak, men sannsynligvis kan det påvirkes der snødekket er tynt. Helt nordvest i regionen ute mot kysten er trolig ikke laget relevant.\n\nDet er observert kantkorn nært overflaten som følge av stor variasjon i døgntemperatur. Hvis laget snør ned kan det bli et skredproblem.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack. Stable many places but triggering is possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren styres av sola og varierer derfor gjennom døgnet og med himmelretning. Der sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n\nPå steder med hardt og isete snødekke er det fare for utglidning. ",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in wind sheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "bulletinID": "NO-3014_2024-03-11 15:12:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:55",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I sørvendt terreng har snøoverflaten gått gjennom flere runder med smelting og gjenfrysing. Sola tar godt tak i bratt og solvendt terreng. I nordvendt terreng og skyggeområder er det fortsatt tørr og hard fokksnø. Flere steder er det observert rim og kantkornet snø i overflaten.\n\nI alle himmelretninger under 500-600 moh er hele snødekket smelteomvandlet.\nPå Forkledalstinden ved Innerfjorden er det torsdag observert et 2-3 cm tykt lag med kantkorn under et 2 cm tykt smelt-frys skarelag. Laget kan bli et problem hvis det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. In the morning and in shades areas, the snow surface is icy and slippery. Be aware of the risk of sliding. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in wind sheltered, sun-exposed terrain formations such as south-facing"
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren styres av sola og varierer derfor gjennom døgnet og med himmelretning. Der sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n\nDet kan være lett å skli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in wind sheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "bulletinID": "NO-3015_2024-03-11 15:12:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:56",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har hatt flere omganger med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det er lite løs snø i terrenget.\nOver et skarelag fra mildvær i slutten av januar (29.1.) er det et vedvarende svakt lag av avrundete kantkorn. Laget er låst under hard fokksnø og skarelag. Under en tynn isskare er det observert oppbyggende omvandling, men det utgjør foreløpig ikke et skredproblem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are in general stable in the region. Be aware of sliding on icy, hard surfaces, especially in the morning and in shaded areas. At higher elevations in northerly aspects, wind slabs can be triggered on specific terrain features. These features are entrances to gullies and couloirs and role overs."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren styres av sola og varierer derfor gjennom døgnet og med himmelretning. Der sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n\nDet kan være lett å gli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in wind sheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "bulletinID": "NO-3016_2024-03-11 15:12:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:57",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har gått gjennom flere runder med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det ligger noen centimeter med løssnø på det harde underlaget. \n\nVed havnivå har det smeltet mye snø. \nDet finnes svake lag av kantkorn rundt et skarelag fra 29. januar. Det har ikke kommet observasjoner av faretegn eller om bruddforplantning fra laget siden 27. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. In many palces, the snow surface is icy and slippery. Be aware of the risk of sliding. In high elevation, northerly aspects, a near surface facet layer was observed. On some terrain features such as role overs, it might be possible to trigger small avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har dannet seg et svakt lag av kantkorn nær snøoverflaten som stedvis kan være lett å løse ut. Overliggende flak er foreløpig tynne.\nEllers styres skredfaren av sola og varierer derfor gjennom døgnet og med himmelretning. Der sola tar tak og myker opp snøen kan det være lett å løse ut små, våte skred. Lune formasjoner i svært bratt terreng er særlig utsatt. Vær også obs på at soloppvarming kan føre til skavlbrudd.\n\nDet kan være lett å gli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. The surface is icy and slippery, particularly in the morning. Be aware of the risk of sliding. During the day, it might be easy to trigger small, wet avalanches in very steep sun-exposed terrains. Be cautious in wind sheltered, sun-exposed terrain formations such as south-facing gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-11 15:12:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:57",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har gått igjennom flere sykluser med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det ligger noen centimeter med løssnø på det harde underlaget. \n\nUnder 500 moh er snøen smelteomvandlet i alle himmelretninger. I sørvendt terreng er snødekket smelteomvandlet opp til 800 moh.\nVed Bonfjellet i Rana ble det lørdag opp till 800 moh observert et lag frys/smelt skare på det som har utviklet seg til å bli kantkornet snø. Det er også tidligere observert oppbyggende omvandling høyt i snødekket i regionen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are in general stable in the region. The surface is icy and slippery many places. Be aware of the risk of sliding. A near surface facet layer beneath a crust has formed lately, however overlying slabs are still thin and small. You can trigger small avalanches where the snow surface is softly bonded."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren varierer gjennom døgnet. På morgenen er snødekket hardt og stabilt. Utover dagen kan det være lett å løse ut små, våte skred i svært bratte heng som får mye solinnstråling. Vær ekstra obs der det kom litt nysnø på fredag, her kan små skred løsne av seg selv. Husk også på at solen kan svekke skavler og føre til skavlbrudd.\n\nDet kan være lett å gli ut på steder der snøoverflaten er hard og isete.",
        "highlights": "Generally stable conditions. Temperature rise and solar radiation give increased danger of smaller, wet avalanches."
      },
      "bulletinID": "NO-3018_2024-03-11 15:12:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:58",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er et hardt og vindpreget snødekke til fjells. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har gått gjennom flere runder med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det mer vinterlige forhold med kald og tørr fokksnø.\nI nordvendt terreng er det observert begynnende kantkorn under isskare. Det er svært vanskelig å påvirke laget da overliggende lag er hardt. Det finnes lag av kantkorn også lenger ned i snøen, men de er stort sett avrundet eller skjermet av hard fokksnø/skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Some snow in connection with strong winds from the southeast will create fresh wind slabs. In more sheltered areas, these wind slabs might form over near surface facets and surface hoar. In these areas it will be easy to trigger small avalanches. Look for wind signs on the surface and avoid these areas."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. Enkelte stader kan slike skred også gå av seg sjølv. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola si oppvarming.\n\nVed dei høgaste toppane det framleis mogleg å løyse ut små skred i fokksnø.",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain, or small wind deposited slabs high up."
      },
      "bulletinID": "NO-3022_2024-03-11 15:12:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:12:59",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket.\nKantkornlag er tilstades i snødekket. Det er ikkje rekna som eit skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. Enkelte stader kan slike skred også gå av seg sjølv. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola si oppvarming.\n\nVed dei høgaste toppane det framleis mogleg å løyse ut små skred i fokksnø.",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain, or small wind deposited slabs high up."
      },
      "bulletinID": "NO-3023_2024-03-11 15:13:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:00",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket.\nKantkorn rundt skare er tilstades både djupt og grunt i snødekket, hovudsakleg i skuggevendt terreng. Det er ikkje eit aktivt skredproblem no."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. Enkelte stader kan slike skred også gå av seg sjølv. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola si oppvarming.\n\nVed dei høgaste toppane det framleis mogleg å løyse ut små skred i fokksnø.",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain."
      },
      "bulletinID": "NO-3024_2024-03-11 15:13:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:00",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. Enkelte stader kan slike skred også gå av seg sjølv. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola si oppvarming.\n\nVed dei høgaste toppane det framleis mogleg å løyse ut små skred i fokksnø.",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain, or small wind deposited slabs high up."
      },
      "bulletinID": "NO-3027_2024-03-11 15:13:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:01",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. I høgda er det meir finkorna snø i skuggevendte områder. Enkelte stader er det sigesprekker i snødekket.\nKantkorn under skare er tilstades i høgda i indre strôk."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "New snow on weak layer of surface hoar high up. A skier can easely trigger an avalanche. Wet slabs can release naturally when water stacks up in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er relativt mye løssnø i terrenget som raskt kan skape et skredproblem ved kraftig nok vind. På søndag ettermiddag viste målestasjoner nok vind til å flytte snø. Fersk vindtransportert snø vil legge seg over store rimkrystaller og skiløpere vil lett kunne løse ut snøskred. \n\nDet finnes kantkornlag i snødekket som fremdeles kan påvirkes av skiløpere. Spesielt utsatt terreng er på tynt snødekke og i overganger mellom tynt og tykt snødekke.",
        "highlights": "If the wind is stronger than forecasted, the avalanche danger will increase rapidly. There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile, especially on convex terrain where the snow cover is thin.\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-11 15:13:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:02",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket preget av smelteformer og mildvær med noe nysnø i overflaten. Siden begynnelsen av forrige uke har det vært rolig vær i regionen, kaldt og lite vind. Over skoggrensa blir snødekket gradvis tørrere og overflaten er generelt lite preget av vind. Løs snø mange steder. På utsatte steder, som skar og rygger er snøen preget av vind med flakdannelser.\n\nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre og velutviklet svakt lag av begerkrystaller. Tester de siste dagene viser at de vedvarende svake lagene er noe vanskeligere å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt oppleves snødekket som stabilt nå.\nMen nede i snødekket finnes fortsatt eldre svake lag av kantkorn over ca. 1200 moh. Dette kan trolig fremdeles påvirkes enkelte steder som over rygger og topper der snødekket er tynt.",
        "highlights": "There are persistent weak layers buried in the snow cover that may be triggered by a skier or snowmobile, especially on convex terrain where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-11 15:13:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:02",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er hardt og gjennomfrosset opp til ca. 1000 moh. I høyden er det løsere snø, som nå er stort sett omdannet til kantkorn og rim. Sola klarte kun å mykne snødekket i bratte solvendte sider i helga. \nStarten av forrige uke var det vind fra sør og øst, som dannet ustabile flak i leheng over ca. 1000 moh, men disse er trolig lite spenninger i nå. \nLengst ned mot fjorden er det bart eller bare flekkvis snø. \n\nDet finnes eldre vedvarende svake lag av kantkorn i snødekket. Krystallene er imidlertid avrundet og ligger mange steder under harde, bærende lag i snødekket. De eldre vedvarende svake lagene har trolig mistet noe av evnen som kritisk svakt lag i snødekket, men bør fremdeles tas med i betraktning.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. Enkelte stader kan slike skred også gå av seg sjølv. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola si oppvarming.\n\nVed dei høgaste toppane det framleis mogleg å løyse ut små skred i fokksnø.",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain, or small wind deposited slabs high up."
      },
      "bulletinID": "NO-3031_2024-03-11 15:13:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:03",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. I høgda er det enkelte stader meir finkorna snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High temperature and rain elevate the danger of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er relativt mye løssnø i terrenget som raskt kan skape et skredproblem ved kraftig nok vind. Fersk vindtransportert snø vil kunne legge seg over store rimkrystaller og skiløpere vil lett kunne løse ut snøskred. \n\nDet finnes aktive kantkornlag i snødekket som kan la seg påvirke av skiløpere. Det må fremdeles tas høyde for at kantkorn kan påvirkes enkelte steder, spesielt på tynt snødekke. Skredene kan bli store.",
        "highlights": "If the wind is stronger than forecasted, the avalanche danger will increase rapidly.\nThere is a persistent weak layer buried in the snow cover that may be triggered by a skier. Triggering is most likely in terrain where the snow cover is thin. \nWet avalanches can release naturally in steep sun exposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-11 15:13:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:04",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av fryste smelteformer med noe tørr løssnø i overflaten. Over skoggrensa er snødekket generelt lite vindpåvirket med 10-15 cm tørr løssnø i overflaten mange steder. På utsatte steder, som skar og rygger, vises vindtegn i snøoverflaten og snøen er bundet til hardere flak. \n\nUnder skarelag nede i snødekket finnes intakte kantkorn og begerkrystaller. Utbredelsen og hvor lett de vedvarende svake lagene kan påvirkes, varierer innad i regionen. På lørdag kom det observasjon på drønn i snødekket som følge av kollaps i disse lagene og skredproblemet vurderes fremdeles som aktuelt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains"
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. Enkelte stader kan slike skred også gå av seg sjølv. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola si oppvarming.\n\nVed dei høgaste toppane det mogleg å løyse ut små skred i fokksnø.",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain, or small wind deposited slabs high up."
      },
      "bulletinID": "NO-3034_2024-03-11 15:13:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:05",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. Aust i regionen er det noko meir finkorna snø i overflate etter siste snøfall.\nSnøgrense på omlag 400 moh.\n\nEnkelte stader over 1000- 1100 moh er det nedføyka overflaterim.\nKantkornlag rundt skarelag er også tilstades over ca. 1100 moh. \nDei er ikkje rekna som skredproblem no.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High temperature and rain elevate the danger of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra øst har skapt ustabile fokksnøflak i leområder. Den nylig vindtransporterte snøen har festet seg dårlig til glatt underliggende skare og skiløpere kan løse ut middels store snøskred. Skredproblemet vil gjelde der det lå skare før vinden på søndag kom og høyere til fjells der fokksnø kan ha lagt seg over skjøre og store rimkrystaller. \n\nVær også oppmerksom i overganger mellom tynt og tykt snødekke der det enkelte steder kan være mulig å belaste vedvarende svake lag dypere i snødekket. Drønnelyd i snødekket er et faretegn som vitner om kollaps i vedvarende svakt lag.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile can trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-11 15:13:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:05",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av smelteformer med noe tørr løssnø i overflaten. Før vind fra øst på søndag lå det mange steder 10-15 cm tørr løssnø over skoggrensa. Snødekket er nå preget av vind fra øst med ferske flakdannelser i leområder.\n\n \nFredag viste observasjoner fra Vinje og lengst sør i regionen at det finnes vedvarende svake lag av kantkorn i snødekket under bærende skarelag. Det kan være mulig å påvirke vedvarende svake lag på tynt snødekke, enkelte steder. Dette gjelder imidlertid såpass få steder at det vurderes til å ikke være et aktivt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. Natural avalanches may also occur, both dry slabs and wet avalanches where it rains."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte lune områder kan sola få tak og skiløpar kan løyse ut små våte laussnøskred. \n\nVinden vil kjøle ned snøen i meir opne områder og motvirke sola sin oppvarming.\n\nVed dei høgaste toppane er det mogleg å løyse ut små skred i fokksnø i bratte heng. Dersom det er snøfokk på toppane vil fokksnø være ferskare og lettare å løyse ut.\n",
        "highlights": "It is possible to trigger small wet avalanches in steep sunfacing terrain, or small wind deposited slabs high up."
      },
      "bulletinID": "NO-3037_2024-03-11 15:13:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-11T15:13:06",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Solsider mjukner opp utpå ettermiddagen dersom det er skyfritt. Aust i regionen er det noko meir finkorna snø i overflate etter siste snøfall."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High temperature and rain elevate the danger of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T00:00:00",
        "endTime": "2024-03-12T23:59:59"
      }
    }
  ]
}