[
    {
        "ID": "11881",
        "DatePublished": "2024-03-26",
        "Region": "6",
        "Summary": "CM for 27.3. Unstable windslab mainly on SW, W, NW and N aspects above 800m. Fragile cornices. Moderate hazard.",
        "SnowDistribution": "A thin covering of soft snow overlies a crust. Generally good visibility, poorer in the showers. Winds approx 10 - 20 mph fresh.",
        "Comment": "There is uncertainty over the forecast snow quantities. If the snowfall is greater than forecast, the avalanche hazard will become more widespread.",
        "WeatherInfluences": "Overnight the freezing level will drop to around 400 metres, then rise steadily to 950 metres by the end of the forecasting period. Snow fall initially to around 300 metres, becoming lighter through the day with snow gradually becoming confined to above 800 metres. Generally strong Easterly winds.",
        "SnowStability": "Localised accumulations of unstable windslab will develop in steep wind sheltered locations, mainly on South-West through West to North aspects above 800 metres. Fragile cornices will build above the same aspects. Generally good stability elsewhere. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Mostly dry with the occasional snow shower. The 500 metre freezing level rose steadily through the day to around 700 metres. Generally light Easterly winds.",
        "ObservedSnowStability": "Localised accumulations of moderately bonded soft windslab are present, mainly on South-West through West to North aspects above 900 metres. A thin covering of fresh snow elsewhere with generally good stability. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=600&txtm=800&txte=1130"
    },
    {
        "ID": "11882",
        "DatePublished": "2024-03-26",
        "Region": "7",
        "Summary": "TO for 27/3. Shallow snowpack firm, icy and stable. Thin covering of fresh snow. Low hazard.",
        "SnowDistribution": "No snow below 650m, reasonable cover above 800m. Cold clear conditions. Winds approx 10mph or less.",
        "Comment": "Reasonable snow cover above 800 metres. The snow surface will be firm and icy in many locations with steeper slopes having serious run outs onto rocks below. .",
        "WeatherInfluences": "Light showers through the day will initially fall as snow above around 300 metres turning to rain below 800 metres as the freezing level rises to a similar level by the end of the day. Gale Force Easterly winds will gradually ease.",
        "SnowStability": "The existing shallow snowpack will continue to consolidate and be well bonded and stable throughout. The snow surface is expected to be firm and icy in many locations.  A thin covering of fresh snow will develop with slightly deeper deposits on Westerly aspects. These are not expected to be significant and will overlie bare ground. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with light Easterly winds. The freezing level was around 700 metres.",
        "ObservedSnowStability": "The shallow snowpack has good stability throughout. Greatest accumulations of snow remain above 800 metres, on East to South aspects, around high coire rims, on ridge flanks and in gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11883",
        "DatePublished": "2024-03-26",
        "Region": "3",
        "Summary": "LO for 27/3. Unstable windslab persisting on N-E aspects above 1000m and developing on SW-NW aspects above 900m. Moderate hazard.",
        "SnowDistribution": "Firm old snow, windslab and soft fresh snow all present in places. Mainly good visibility.  Winds around 10 mph.",
        "Comment": "",
        "WeatherInfluences": "A dry start to the period with snow showers arriving pre-dawn and continuing through the day. Strong Easterly winds. The freezing level will rise to around 1000 metres in the afternoon.",
        "SnowStability": "Areas of unstable windslab will persist, mainly on steep, shady North to East aspects above 1000 metres. Fragile cornices will remain, mainly above these aspects. Localised areas of fresh unstable windslab will develop through the day mainly on South-West to North-West aspects above 900 metres. These are not expected to be extensive. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a dry day with a light North-Easterly wind. After a cold night, the freezing level rose through the day to around 650 metres at midday.",
        "ObservedSnowStability": "Instabilities are persisting in deeper windslab accumulations, mainly on steep, shady North to East aspects above 1000 metres. Fragile cornices remain, mainly above these aspects. The older snowpack is firm and stable. Fresh snow accumulations are insignificant. The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=12001200120011001100120012001200&txts=650&txtm=900&txte=1345"
    },
    {
        "ID": "11884",
        "DatePublished": "2024-03-26",
        "Region": "2",
        "Summary": "NC for 27.03 Avalanches likely on wind sheltered SW, W, NW, N aspects above 900m. Localised below. Cornices! Considerable Hazard.",
        "SnowDistribution": "Deep snow above 700 metres - light and fluffy in the morning, becoming heavier where exposed to sun. Knee deep drifts at 880 metres.  Fog in the morning, clearing during the afternoon with intense sunny intervals.  Calm day with light winds on exposed plateaus and ridges.",
        "Comment": "There is a substantial amount of loose, unconsolidated snow which will be redistributed as the wind increases.",
        "WeatherInfluences": "Initially dry, persistent snow fall above 400 metres will gradually become lighter during the day before becoming confined to above 800 metres by the early afternoon. Mainly Easterly winds will increase to gale force overnight before easing and veering South-East. The freezing level will be around 500 metres before rising gradually through the day.",
        "SnowStability": "Unstable windslab will develop on South-West through West to North aspects above 900 metres, where avalanches are likely. Below this altitude, localised instabilities will be present on steep banks. Areas most affected will be steep wind sheltered locations such as coire rims, gully tops, crag aprons, stream beds and convex terrain. Cornices will start to built on these same aspects. Wind exposed areas will be firm and icy.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A day with light snow showers and intense sunny intervals. Light winds from the East with the freezing level around 600 metres at midday.",
        "ObservedSnowStability": "A covering of fresh, light snow is present on all aspects above 700 metres with generally good stability. Where exposed to direct sunlight surface instabilities were noted on steep West and North aspects above 950 metres. Elsewhere the snowpack continues to consolidate. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=23001100110011001100230023002300&txts=700&txtm=900&txte=1300"
    },
    {
        "ID": "11880",
        "DatePublished": "2024-03-26",
        "Region": "4",
        "Summary": "GC27/4Older snow stable icy in places fresh windslab in gullies+SW-NW slopes+800m fresh cornices fragile Avalanche hazard Moderate.",
        "SnowDistribution": "No snow below 550m, greatest accumulations are in the high Northerly and Easterly corries. Misty on the tops with a good few bright spells.  Winds approx 10 - 15 mph.",
        "Comment": "Largely clear of snow, recently Westerly aspects are seeing the start of a build up on the higher areas, mainly 800 metres plus. Further development of windslab will occur overnight with new snow and Easterly winds. Some doubt exists regarding new snow quantities.",
        "WeatherInfluences": "It will remain cold with strong to gale force Easterly winds affecting the area overnight. Winds will decrease to fresh through the course of the day. Persistent snow above 400 metres overnight will turn lighter and patchy on Wednesday.",
        "SnowStability": "The old snowpack will be stable with a firm and icy surface in places. A breakable crust will exist on Easterly aspects where recent drifting snow accumulated. New snow and wind transport of existing soft snow will form unstable windslab in wind sheltered areas and sheltered gullies. South-Westerly to North-Westerly slopes above 800 metres will be most affected particularly around the tops of gullies and scarp slopes. Fresh cornices will be fragile. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Cool conditions have affected the area with some new snow overnight. It became dry today with quite a number of sunny spells. Winds have been fresh, generally North-East to Easterly. The freezing level was around 700 metres.",
        "ObservedSnowStability": "The snowpack is generally stable with a firm surface where the older snow is exposed. Areas of older windslab exist on Easterly aspects where a breakable crust continues to develop. Fresh windslab exists in wind sheltered locations.  Localised instabilities exist where these accumulations have formed on the steepest slopes on mainly South-West to North-West aspects and in areas where cornices exist.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100120012001200&txts=550&txtm=900&txte=1150"
    },
    {
        "ID": "11885",
        "DatePublished": "2024-03-26",
        "Region": "5",
        "Summary": "SC 27/03  Unstable windslab forming in wind sheltered locations on S, SW, W, NW aspects above 900m. Small cornices! Av Haz Moderate.",
        "SnowDistribution": "Mostly thin cover with some deeper drifts.  Good visibility with occasional summit level clouds.  Winds approx 10-20 mph fresh, cooling etc.",
        "Comment": "Some uncertainty over new snowfall amounts due to showery nature of the precipitation and high wind speeds.",
        "WeatherInfluences": "Light snowfall to glen level just before day break. During the day the light precipitation will continue, falling as snow only at increasingly higher altitudes, reaching 900 metres by late afternoon. Near gale force North-Easterly winds overnight, easing to strong East-North-Easterlies by morning, then moderate South-Easterly by the end of the period.",
        "SnowStability": "Wind redistribution of existing deposits combined with new snowfall will form windslab in wind sheltered locations on mainly South through West to North-West aspects above 900 metres. Where accumulations achieve depth over firmer snow-ice they will be unstable. Small, fragile wind features will form on these aspects.  Elsewhere there will be no snow, thin cover or firm old snow. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Light overnight snowfall to glen level. A dry morning with light hail or snow showers to glen level during the afternoon. Fresh North-Easterly, veering Easterly winds. Freezing level rising to around 700 metres.",
        "ObservedSnowStability": "A light, general covering of soft snow with localised accumulations of soft windslab in wind sheltered locations on mainly South-West to North-West aspects above 900 metres. Distribution is limited but accumulations are unstable and locally significant. Multiple small sets of avalanche debris were noted on a Westerly aspect at 975 metres.  Elsewhere the old snow is firm and often icy. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001200120012001200&txts=600&txtm=900&txte=1150"
    }
]