[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt de 2.300 m.\nMODERAT (2), per sota.\n","text_estat_mantell":"El problema per la presència de plaques de vent seguirà vigent, sobretot a cota alta i, en especial, a obagues poc transitades. En circular pel terreny caldrà vigilar si observem, per exemple, esquerdes o woumfs. El vent del Nord es reforçarà divendres a migdia i tornarà a moure la neu més seca de cotes elevades. Amb aquesta situació, s'esperen allaus de placa, en general, de mida mitjana (amb capacitat per enterrar una persona), que podran desencadenar-se al pas d'un muntanyenc o esquiador. Les trobarem a qualsevol orientació, en especial, a obagues. Els llocs perillosos seran els  vessants de forta inclinació i prop de colls o carenes, així com canals i en els  canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. \nS'esperen també lliscaments basals, en terreny propici, com vessants herbosos o llisos, amb forta inclinació. Les allaus també podran assolir la mida 2 (mitjana) i, localment, fins a mida 3 (gran).\n\n\n","text_distribucio":"Els gruixos totals estan al voltant dels 100-150 cm a 2.200 m i són els normals per a l'època.","text_tendencia":"Les plaques de vent aniran en augment per la nevada amb fort vent. Disminuirà el problema de neu humida. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11752,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11767,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"3","mida":"2","priority":"2"},{"id_problema":11753,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt dels 2.300 m.\nMODERAT (2), per sota.","text_estat_mantell":"Les plaques de vent seran el principal problema a cota alta. Aquestes plaques es podran desencadenar al pas d'un esquiador o muntanyenc i generar allaus. Els llocs perillosos seran els vessants de forta inclinació, prop de colls o carenes, convexitats i els  canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. Les allaus seran, en general de mida mitjana (amb capacitat per enterrar una persona). En nivells interns apareix la crosta marró de pols sahariana, gruixuda i dura (resistent). Es podran formar noves plaques al nord del sector, petites, amb el vent fort del Nord, a partir de migdia.\nAmb la intensa radiació del mes de març són probables allaus de neu humida, que podran arribar fins a mida mitjana (amb capacitat per cobrir una persona). Seran més probables a solanes, en estovar-se les crostes superficials, i cauran a vessants de forta inclinació.\n","text_distribucio":"Els gruixos s'han incrementat notablement a cotes altes. A 2500 m superen els normals per l'època de l'any i estan al voltant dels 170 cm.","text_tendencia":"Les plaques de vent aniran en augment per la nevada amb fort vent. Disminuirà el problema de neu humida. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11756,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11757,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt dels 2.300 m.\nMODERAT (2), per sota.","text_estat_mantell":"Les plaques de vent seran el principal problema a cota alta. El mal contacte entre les partícules descompostes pel vent i alguns nivells de facetes i neu granulada farà que es pugui desencadenar alguna placa, sobretot al pas d'un esquiador o muntanyenc. Els llocs perillosos seran els vessants de forta inclinació i prop de colls o carenes, així com canals i en els  canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. Les allaus seran, en general de mida mitjana (amb capacitat per enterrar una persona). En nivells interns apareix la crosta marró de pols sahariana, gruixuda i dura (resistent). Es podran formar noves plaques al nord del sector, petites, amb el vent fort del Nord, a partir de migdia.\nSón probables també allaus de neu humida que podran arribar fins a mida mitjana (amb capacitat per cobrir una persona). Seran més probables a solanes, en estovar-se les crostes superficials, i cauran a vessants de forta inclinació.\n","text_distribucio":"Els gruixos s'han incrementat notablement a cotes altes. A uns 2.400 m superen els normals per l'època de l'any i estan al voltant dels 110-150 cm","text_tendencia":"Les plaques de vent aniran en augment per la nevada amb fort vent. Disminuirà el problema de neu humida. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11758,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11759,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), per sota de 2.300 m.\nMARCAT (3), per damunt.\n","text_estat_mantell":"El problema principal continuarà sent el de les plaques de vent, sobretot a cota alta. En nivells interns apareix la crosta marró de pols sahariana i algun nivell de neu granulada. Amb aquesta situació, per divendres podran caure encara allaus de placa, accidentals, al pas d'un esquiador o muntanyenc. Les allaus seran, en general de mida mitjana (amb capacitat per enterrar una persona). Els llocs perillosos seran els  vessants poc transitats de forta inclinació, prop de colls o carenes,  i en els canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. Amb l'entrada de vent del nord a la tarda es formaran noves plaques, a cota alta.\nAmb les clarianes i la intensa radiació del mes de març són probables allaus de neu humida, que podran arribar a mida mitjana (amb capacitat per cobrir una persona). Cauran en vessants assolellats, de forta inclinació,  que encara no hagin purgat, i amb més probabilitat, a partir de migdia.\n","text_distribucio":"Amb les darreres nevades, els gruixos totals s'han incrementat a cotes altes. A 2.200 m superen els normals per l'època de l'any i estan al voltant dels 60 cm.","text_tendencia":"Les plaques de vent aniran en augment pels xàfecs amb fort vent. Disminuirà el problema de neu humida. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11760,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11761,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt dels 2.200 m.\nMODERAT (2), per sota.\n","text_estat_mantell":"El mantell està format per una fina crosta superficial i per sota encara trobem neu ventada, encara seca, que reposa damunt d'una crosta marró, gruixuda i resistent. No s'observen símptomes de placa a cotes properes als 2.000 m, però el problema de les plaques de vent segueix present, sobretot a les cotes més altes. Aquestes plaques podrien caure eal pas d'un esquiador o muntanyenc i assolir la mida mitjana (amb capacitat per cobrir una persona). Localment, alguna placa pot assolir mida 3 (gran), amb capacitat per enterrar un grup de persones. Els llocs més perillosos serien les canals, els vessants amb forta inclinació o els sota-colls i carenes orientades a nord.\nAmb la insolació són probables també allaus de neu humida, de mida petita i mitjana, sobretot en vessants inclinats que no hagin purgat. A primera hora, les crostes mantindran el mantell més ben assentat, sobretot a solanes.","text_distribucio":"Hi ha presència de neu en S per damunt d'uns 1700 m i en N per damunt d'uns 1600 m. Els gruixos oscil·len entre 110-120 cm a 2.200 m. Aquests gruixos són superiors als normals per l'època de l'any.","text_tendencia":"El fort vent podrà moure la neu més seca a cims i carenes, formant alguna nova placa, petita. Disminuirà el problema de neu humida. Evolució del perill: ESTACIONARI  o EN LLEU ASCENS.","problems":[{"id_problema":11755,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11754,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).\n","text_estat_mantell":"Trobem dues parts ben diferenciades en el mantell. Per una banda, en superfície s'observa una neu més seca, sobretot dins del bosc, amb presència de neu granulada, gebre de superfície i neu ventada (partícules fragmentades i descompostes). En canvi, per sota de la crosta marró sahariana, el mantell és més humit. El principal problema serà el de les plaques de vent, que podrien caure en circular-hi pel damunt i assolir la mida mitjana (amb capacitat per cobrir una persona). Els llocs més perillosos serien les canals, els vessants amb forta inclinació o els sota-colls i carenes orientades a nord, sud i est.\nAmb la insolació prevista són probables també allaus de neu humida, de mida petita i mitjana, sobretot en solanes, i també a obagues de cota baixa i mitjana.","text_distribucio":"Els gruixos totals a 2.200 m superen els normals per l'època de l'any i es troben al voltant dels 80-100 cm.","text_tendencia":"El fort vent podrà moure la neu més seca a cims i carenes, formant alguna nova placa, petita. Disminuirà el problema de neu humida. Evolució del perill: EN LLEU ASCENS.","problems":[{"id_problema":11762,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":11763,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-27","datavalidesabutlleti":"2025-03-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt dels 2.300 m.\nMODERAT (2), per sota.","text_estat_mantell":"El mantell, a obagues de cota alta, encara està format per neu ventada. En nivells més interns, per sota de les partícules fragmentades, trobem una crosta gruixuda i resistent marró (sahariana) i per sota, el mantell està més saturat d'humitat. \nAmb aquesta situació, el problema principal seguirà sent el de les plaques de vent. Les plaques podran desencadenar-se amb un esforç moderat, al pas d'un esquiador o d'un muntanyenc. Els llocs perillosos es localitzen per sobre dels 2.300 m, a qualsevol orientació, però especialment als vessants orientats a nord, est i oest. Les allaus podran ser mida 2 (mitjana) i, localment, arribarien a mida 3 (gran) suficient per enterrar un grup de persones. \nAmb la intensa radiació de migdia s'esperen allaus humides de mida mitjana,  en vessants de forta inclinació que no hagin encara purgat, sobretot a solanes.","text_distribucio":"Podem trobar neu a terra per sobre d'uns 1600-1700 m. A uns 2200 m els gruixos oscil·len entre 70 i 90 cm, i per damunt de 2500 m entre 130 i 170 cm. Aquests gruixos són molt superiors als normals per l'època de l'any.","text_tendencia":"Les plaques de vent aniran en augment pels xàfecs amb fort vent. Disminuirà el problema de neu humida. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11765,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11764,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"2"}]}]