{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mäßige Lawinengefahr durch frischen und lokal älteren Triebschnee über der Waldgrenze. Durch etwas Neuschnee und stürmischen Wind um West bilden sich über der Waldgrenze, teils auch darunter, frische Triebschneeablagerungen. Neue Gefahrenstellen gibt es vor allem kammnah aber auch kammfern hinter Geländekanten sowie in steilen Mulden und Rinnen. Schneebrettlawinen bis mittlerer Größe können im Steilgelände bereits bei geringer Zusatzbelastung ausgelöst werden. In den höheren Lagen ist in Kammnähe auch noch auslösbarer älterer Triebschnee vorhanden. Hänge mit Rissen in der Schneedecke weisen lokal auf Gleitschneeaktivität hin.",
        "highlights": "Neuschnee, stürmischer Wind, schlechte Sicht und frischer Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "kammnah, stellenweise kammfern, oberhalb der Waldgrenze, leicht auslösbar"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt"
        }
      ],
      "bulletinID": "RID4012RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch Neuschnee (rund 10 bis 15 cm) und starken bis stürmischen Wind um West bildet sich störanfälliger frischer Triebschnee. Er kommt oft auf einer dünnen Kruste zu liegen. In Schattlagen können aber auch weiche Schichten wie Oberflächenreif überdeckt werden. In den höheren Lagen gibt es älteren Triebschnee der weiche Zwischenschichten enthält. Die Schneedecke ist ansonsten allgemein sehr unregelmäßig verteilt, im Inneren teils feucht, hochalpin windgepresst, oft verblasen und schattseitig oberflächig noch pulvrig und locker. Das Schneedeckenfundament ist überwiegend kompakt und stabil. In tiefen Lagen liegt nur wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Am Mittwoch wird es wieder milder, unbeständig und der Wind ist stürmisch. Die Lawinensituation ändert sich nur wenig."
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T17:00:00+00:00",
        "endTime": "2024-01-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag ist es am Vormittag häufig dicht bewölkt und es fällt schauerartig Schnee. Die Schneefallgrenze liegt bei etwa 1000 m. Zwischendurch kann sich aber auch kurz die Sonne zeigen, über Mittag sind auch längere sonnige Phasen möglich. Am späten Nachmittag werden die Wolken von Westen her wieder dichter und es fällt noch etwas Schnee. Die Sicht ist vor allem am Vormittag immer wieder eingeschränkt. Der Wind um West ist stark, hochgelegen auch stürmisch. Die Temperaturen gehen deutlich zurück, in 1500 m hat es zu Mittag -3 Grad und in 2000 m -6 Grad.\r\nAm Mittwoch ist es meist dicht bewölkt, am Vormittag kann sich kurzzeitig die Sonne zeigen und es ist meist trocken. Am Nachmittag ziehen von Norden her dichtere Wolken auf, bis zum späten Nachmittag ist es aber noch trocken. Die Sicht ist häufig eingeschränkt. Der Wind weht stark aus westlichen Richtungen, auf den Alpengipfeln werden Böen über 80 km/h erwartet. Die Temperaturen steigen in allen Höhenlagen wieder deutlich an, in 1500 m werden um 5 Grad erreicht, in 2000 m um 1 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die geringe Lawinengefahr überwiegt. In den Kamm- und Gipfellagen gibt es etwas frischen Triebschnee, der zu beachten ist. Dieser kann im Steilgelände angesprochen werden. Hänge mit Rissen in der Schneedecke sind zu beachten.",
        "highlights": "Geringe Lawinengefahr - in den Kamm- und Gipfellagen gibt es etwas frischen Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "selten und aus steilem Gelände"
        }
      ],
      "bulletinID": "RID4012RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "In den höheren Kamm- und Gipfellagen kann sich durch etwas Neuschnee und starken Windeinfluss aus westlichen Richtungen etwas Triebschnee bilden. Die Altschneedecke ist überwiegend gesetzt, weitgehend gefestigt, in Schattlagen oberflächig teils noch locker, ansonsten verharscht. Im Inneren ist sie auch feucht. Verbreitet liegt nur wenig Schnee.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T17:00:00+00:00",
        "endTime": "2024-01-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag ist es am Vormittag häufig dicht bewölkt und es fällt schauerartig Schnee. Die Schneefallgrenze liegt bei etwa 1000 m. Zwischendurch kann sich aber auch kurz die Sonne zeigen, über Mittag sind auch längere sonnige Phasen möglich. Am späten Nachmittag werden die Wolken von Westen her wieder dichter und es fällt noch etwas Schnee. Die Sicht ist vor allem am Vormittag immer wieder eingeschränkt. Der Wind um West ist stark, hochgelegen auch stürmisch. Die Temperaturen gehen deutlich zurück, in 1500 m hat es zu Mittag -3 Grad und in 2000 m -6 Grad.\r\nAm Mittwoch ist es meist dicht bewölkt, am Vormittag kann sich kurzzeitig die Sonne zeigen und es ist meist trocken. Am Nachmittag ziehen von Norden her dichtere Wolken auf, bis zum späten Nachmittag ist es aber noch trocken. Die Sicht ist häufig eingeschränkt. Der Wind weht stark aus westlichen Richtungen, auf den Alpengipfeln werden Böen über 80 km/h erwartet. Die Temperaturen steigen in allen Höhenlagen wieder deutlich an, in 1500 m werden um 5 Grad erreicht, in 2000 m um 1 Grad."
      }
    }
  ]
}