{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Snowdrifts generated on Friday have formed thin patches which could not settle on shady slopes and in isolated cases are triggerable as small slab avalanches. Danger zones on E/S facing slopes near ridges and behind discontinuities in the terrain.The dangers of falling outweigh those of being buried in snow masses.",
        "highlights": "Low avalanche danger, small older snowdrift patches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "small/thin drifted masses"
        }
      ],
      "bulletinID": "RID4009RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-12"
        },
        {
          "regionID": "AT-06-14"
        },
        {
          "regionID": "AT-06-13"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "A few cm of fresh snow are expected during the nocturnal hours, this will be transported by strong NW winds to E/S facing slopes. The fresh snowpack patches will be deposited atop loose, often faceted crystals (=weak layer) on a melt-freeze encrusted stable fundament."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday, a warm front will bring the next perturbance with stormy westerly winds, precipitation and rising snowfall level. Avalanche danger will remain low."
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T17:00:00+00:00",
        "endTime": "2024-01-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Monday night, a cold front will bring some precipitation and stormy W/NW winds. Snowfall level will drop from 2000 m down to about 800 m in the morning. Precipitation will later slacken off, it will turn sunny. At 2000 m: -5 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate, danger is low beneath that altitude. Danger zones are the freshly generated snowdrift accumulations, near to and distant from ridgeline terrain, esp. on E/S facing slopes, at entries to gullies and bolws where a slab can be triggering even by 1 person. Windblown exposed surfaces are often hard and icy, acute danger of falling. Gliding snow activity is increasing on sunny slopes, even large glide-snow avalanches are possible where the snowfall has been heavy. Poor visibility makes assessing the avalanche danger difficult on individual slopes.",
        "highlights": "Fresh snowdrift accumulations in E/S facing terrain"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "seldom, in extremely steep terrain"
        }
      ],
      "bulletinID": "RID4009RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-11"
        }
      ],
      "snowpackStructure": {
        "comment": "On Monday night in the northern barrier cloud regions, up to 20 cm of fresh snow is expected, sith stormy NW winds the snow will be transported to E/W facing slopes. The fresh snowpack patches will be deposited atop loose, often faceted crystals (=weak layer) on a melt-freeze encrusted stable fundament. On sunny slopes the snowpack is moist, the snowpack glides downhill over smooth terrain."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday, a warm front will bring the next perturbance with stormy westerly winds, precipitation and rising snowfall level. Avalanche danger is not expected to change signficantly."
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T17:00:00+00:00",
        "endTime": "2024-01-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Monday night, a cold front will bring some precipitation and stormy W/NW winds to the Northern Alps. Snowfall level will drop from 2000 m down to about 800 m in the morning. Heavy cloud will hinder visibility at summit level. As of midday, the precipitation will slacken off, it will turn sunny, but storm-strength winds will continue, with snow showers north of the Main Alpine Ridge. South of the Main Alpine Ridge it will be sunny in the afternoon. At 2000 m: -7 degrees in the north and -5 degrees in the south."
      }
    }
  ]
}