{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist oberhalb der Waldgrenze mäßig, darunter gering. Triebschnee ist das Hauptproblem. Gefahrenstellen befinden sich im kammnahen Steilgelände der Expositionen Nordwest über Ost bis Süd, kammfern hinter Geländekanten sowie in eingewehten Rinnen und Mulden. Anzahl und Umfang der Gefahrenstellen nehmen mit der Höhe zu. Triebschneeansammlungen können bereits durch geringe Zusatzbelastung, zum Beispiel durch einen einzelnen Skifahrer, ausgelöst werden. Lawinen können mittlere Größe erreichen. Verschüttungs- und Absturzgefahr beachten. \r\nZudem sind meist kleine, vereinzelt auch mittelgroße Gleitschneelawinen auf glatten Wiesenhängen und in Waldschneisen möglich. Bereiche unter Gleitschneerissen sollten gemieden werden.",
        "highlights": "Das Triebschneeproblem nimmt mit der Höhe zu"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4013RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit Wind aus westlichen Richtungen wird der Neuschnee umfangreich verfrachtet. In den höheren Lagen entstehen frische, störanfällige Triebschneeansammlungen. In mittleren Lagen ist die Altschneeoberfläche angefeuchtet. Hier kann sich der Neu- und Triebschnee besser mit dieser verbinden. Mit zunehmender Höhe wird die Verbindung schlechter. Nur selten finden sich noch schwache Zwischenschichten im oberen halben Meter der Altschneedecke. Die Altschneedecke ist meist stabil und kompakt. In tieferen Lagen werden mit Regen und einer nassen Schneedeckenbasis Gleitbewegungen auf glattem Untergrund begünstigt."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Die Temperaturen steigen zur Wochenmitte. Die Lawinenaktivität und -gefahr wird ansteigen. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T17:00:00+00:00",
        "endTime": "2024-01-23T17:00:00+00:00"
      }
    }
  ]
}