{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, poorly bonded windslab will continue to build on steep, wind sheltered locations above 850 metres on North to East aspects. Cross loading will create pockets of unstable windslab on North-West and South-East aspects. Heavy rain and rising temperatures on Tuesday will create instability within this windslab, and avalanches are likely. Cornices will be prone to collapse. South to West aspects will remain scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "GC for 23/01. Considerable Haz. on N,NE,E aspects abve 850m with avalanches likely. Mod. on NW and SE above 850m. Unstable cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11496",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will fade out this evening. From midday Tuesday, there will persistent heavy rain, to all levels for several hours. Overnight storm force Westerly winds will moderate to strong, before backing and increasing to mainly Southerly Storm force winds through the day. Overnight, freezing levels will be around 750 metres, then rise rapidly during daylight hours, to well above the summits.\nObserved Weather Influences: There were frequent showers of snow and graupel down to 600 metres throughout the day. Freezing level was around 700 metres, but fluctuated in the showers. Winds were storm force West-South-Westerly on the tops.\nObservedSnowStability: There was evidence of significant drifting and accumulation of fresh windslab on North to East aspects above 850 metres. Most affected areas were steep, wind sheltered slopes. Unstable cornices were forming above these aspects. There was also cross loading of North-West and South-East aspects above this altitude. South to West slopes were scoured, stable and refreezing above 800 metres. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-22T18:00:00",
        "endTime": "2024-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight fresh areas of windslab will continue to accumulate in wind sheltered locations on mainly North through East to South-East aspects above 900 metres. These deposits will then go through a period of instability during the day, as they becomes saturated in the mild, wet conditions. Cornices will be prone to collapse.  On other aspects stability will be better. The avalanche hazard will be Considerable.",
        "highlights": "LO for 23/1. Turning mild and wet. Areas of windslab becoming unstable on N to E to SE aspects above 900m. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11498",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will continue overnight. The freezing level will remain around 700 metres. During the morning the freezing level will rise well above the summits, and heavy rain is expected at all levels. Gale to storm force Westerly winds will back to the South.\nObserved Weather Influences: It was a showery day with precipitation falling as snow above around 600 metres. The freezing level was around 700 metres. Gale to storm force winds were from the West-South-West.\nObservedSnowStability: After a period of wet snow instability early in the night, the existing snowpack had frozen and consolidated in the colder conditions by dawn. However, through the day, areas of fresh windslab developed above 900 metres in locations sheltered from the strong winds, on mainly North through East to South-East aspects. These deposits are not particularly deep or extensive with gully tops and corrie rims being most affected. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-22T18:00:00",
        "endTime": "2024-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop overnight mainly on North-East to South-East aspects above 850 metres with some redistribution to North-West and West aspects in the morning. There will be a period of poor stability as the temperature rises during the day when avalanches are likely and cornices will be prone to collapse. The older snowpack will remain generally stable. The avalanche hazard will be Considerable.",
        "highlights": "CM for 23/1/24. Unstable windslab on mainly on NW-N-E-SE aspects above 850m. Cornices prone to collapse. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11500",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Westerly gales overnight ease and back to the South-South-East around dawn, increasing to Gale force again through the morning. Showers overnight will fall as snow above around 700 metres followed by heavy rain at all elevations during the day. Freezing level around 800 metres overnight rising well above the summits during the day.\nObserved Weather Influences: Gale force Westerly winds and snow showers. The freezing level was around 750 metres, dropping in showers.\nObservedSnowStability: Areas of fresh, poorly bonded windslab were accumulating through the day, mainly on North-East to South-East aspects above 800 metres with gully tops, corrie rims and ridge flanks most affected. Fragile cornices were developing above these aspects. The older snowpack is generally stable, thawing at lower elevations and becoming firm above around 750 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-22T18:00:00",
        "endTime": "2024-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain stable in all locations. Minor wet snow surface instabilities possible on steep slopes where shallow new snow deposits are present, mainly North to East aspects above 800 metres. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "TO for 23/1 Existing snowpack stable, minor wet snow surface instability, N,NE,E above 800m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11499",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Scattered showers will initially be of snow above 500 metres, becoming heavier and turning to rain at all levels late morning as the freezing level rises rapidly above the summits. Strong Westerly winds overnight will become mainly Southerly and increase to Gale force for most of the day.\nObserved Weather Influences: Gale force, mainly Westerly winds brought scattered showers which fell as snow above around 550 metres. The freezing level was around 700 metres.\nObservedSnowStability: The existing snowpack is continuing to consolidate and is stable in all locations. The snow surface is beginning to refreeze above around 700 metres with a thaw continuing at lower elevations. New snow accumulations are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-22T18:00:00",
        "endTime": "2024-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop mainly on North through East to South-East aspects above 800 metres. Stability will become very poor in the afternoon and avalanches are likely as thaw conditions return with rain at all levels. Stability of any cornices will be suspect. Unstable pockets of snow will also be found on North-West and South aspects. The avalanche hazard will be Considerable.",
        "highlights": "SC 23.1.24 Avalanches likely on N through E to SE aspects above 800m due to rapid onset thaw. Avalanche hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11501",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain around 800 metres overnight through until late morning with snow showers falling throughout this period. As the freezing level rises to above the summits, snow will turn to rain at all levels. Gale force winds, backing throughout the period from West-North-West to the South.\nObserved Weather Influences: An extremely windy day. 124mph gust recorded overnight by the Cairnwell Weather Station (933m).  The freezing level lifted above the summits with rain at all levels. By mid morning the freezing level had dropped to around 700 metres with occasional but heavy snow showers throughout the day.\nObservedSnowStability: Thaw conditions overnight with further snow loss at lower elevations. New areas of windslab have developed in wind sheltered locations mostly on North through East to South-East aspects above 800 metres. Where accumulations have depth and developed over older snow-ice, stability is poor. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-22T18:00:00",
        "endTime": "2024-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will continue to build above 850 metres on North-West through North-East to South-East aspects. Areas most affected will be steep wind sheltered locations. Fragile cornices will also be present on the same aspects. There will be a period of high instability from midday on the same aspects and here avalanches are likely. Cornices will be prone to collapse. Some consolidation will take place in the snowpack at lower elevations. The avalanche hazard will be Considerable",
        "highlights": "NC 23/01 Unstable windslab on NW-NE-SE aspects above 850m. Wet snow instabilities from midday. Cornice collapse. Haz Considerable"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11497",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, gale force Westerly winds will marginally decrease in the strength, backing South-South-East.  Winds will then increase to storm force by mid morning, veering South-West.  Early evening snow showers will clear overnight with snow being confined to the highest tops before turning to rain. Freezing level rising suddenly to above 2000 metres during the morning.\nObserved Weather Influences: Heavy snowfall throughout the day on storm force winds, mainly from the West-South-West.  The freezing level was at 600 metres.\nObservedSnowStability: New accumulations of poorly bonded windslab have developed on North through East to South-East aspects above 850 metres. The greatest accumulations are found above 900 metres in steep, wind sheltered locations. Between 600 meters and 850 metres, the snowpack continues to consolidate and stabilise. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-22T18:00:00",
        "endTime": "2024-01-23T18:00:00"
      }
    }
  ]
}