{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of windslab will be present, mainly on steep East through South to South-West aspects above 950m. Elsewhere a generally stable and shallow snowpack will be present.  The avalanche hazard will be Low",
        "highlights": "LO for 11/1. Localised windslab on steep E, SE, S and SW aspects above 950m. Shallow and stable snowpack elsewhere. Low hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12216",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain cold and dry with light winds, strengthening slightly during Saturday afternoon\nObserved Weather Influences: It has been a cold and dry day with light winds.\nObservedSnowStability: Localised areas of windslab are present mainly at the tops of steep East through South to South West aspects above 950m. Elsewhere the snowpack is generally stable, shallow and overlies bare ground.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-10T18:00:00",
        "endTime": "2025-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to slowly consolidate. Moderately bonded windslab will persist on mainly East to South aspects above 900 metres. Steep convex terrain, crag aprons and other wind sheltered locations most affected. Fresh unstable windslab will build through the day due to redistribution on steep North-West to North-East aspects above 900 metres with gully tops and coire rims mostly affected. The avalanche hazard will be Moderate.",
        "highlights": "NC for 11.01 Moderately bonded windslab persists on E and S aspects above 900m. Fresh windslab on NW - NE later. Mod Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-12217",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day with Moderate South-Easterly winds veering South becoming Strong around midday. The freezing level will be at 400 metres rising from late morning to around 900 metres.\nObserved Weather Influences: A dry and calm day with some long sunny spells. Freezing level remained to low levels.\nObservedSnowStability: The snowpack continues to slowly consolidate over time improving stability. Moderately bonded windslab can be found mainly on East to South aspects above 900 metres. Areas most affected are steep convexities and wind sheltered features. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-10T18:00:00",
        "endTime": "2025-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Instabilities in recent windslab deposits will persist. Greatest accumulations will be on East to South aspects above 650 metres. Coire rims, gullies and ridge flanks most affected. Redistribution will cause more isolated shallow deposits to develop on West to North aspects during the afternoon. The avalanche hazard will be Moderate.",
        "highlights": "TO for 11/1 Instabilities will persist in windslab E to S above 650m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12218",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "650"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "650"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "650"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day cold day. Freezing at all levels initially, the freezing level will rise to around 900 metres through the afternoon. Moderate mainly South-Easterly winds increasing in strength during the afternoon.\nObserved Weather Influences: A dry, cold, sunny day with light Easterly winds. Freezing at all levels.\nObservedSnowStability: Windslab of varying stability persists with greatest accumulations on East to South aspects above 650 metres. Areas most affected are gullies, coire rims and ridge flanks. Fragile cornices above some of these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-10T18:00:00",
        "endTime": "2025-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in most locations below 900m. Localised instability will persist in deeper pre existing windslab mainly on South-East to South aspects above 900m. Selected steep, shaded North-East to East will also be affected. Noticeable consolidation expected in all older snow by the end of the day. In the event of drifting, thin accumulations of new moderately bonded windslab are possible later in the afternoon on very steep NW to N aspects above 950m.  The avalanche hazard will be Moderate",
        "highlights": "CM for 11.1.25.Moderate hazard. Instability tend to be localised and above 900m. Consolidation expected later."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-12219",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Light South East winds increasing to moderate from morning onwards. Cold overnight but temperatures easing a little as the day progresses.\nObserved Weather Influences: Very cold and dry overnight and during the day with sunshine from mid morning onwards.\nObservedSnowStability: Good stability in most locations below 900m. Cold induced weaknesses persist in deeper windslab mainly on steep East-South-East to South aspects above this altitude, but instability here tends to be localised and confined to coire rims and gully exits. Pockets of weaker cross loaded windslab are also present on a few steep heavily shaded North-East and East aspects above 950m. The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-10T18:00:00",
        "endTime": "2025-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded snow will persist above 900 metres mainly in wind sheltered locations on East through South to South-West aspects. New accumulations will start to develop on North-West to North-East aspects later in the afternoon, these are expected to be isolated and avoidable. Cornices will also start to develop above these aspects. Accumulations at lower altitudes will be soft but well bonded.  The avalanche hazard will be Moderate.",
        "highlights": "SC 11.1.24 Windslab persisting on E,SE,S,SW aspects. Also, shallow new windslab developing on NW,N,NE aspects. Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12220",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 500 metres throughout. Remaining dry. Winds strengthening and backing, strong Southerlies by afternoon.\nObserved Weather Influences: A bright sunny day with occasional cloud around the summits. Temperature recorded -3 degrees at 900 metres this afternoon.  Winds were light from the North-East.\nObservedSnowStability: Below 900 metres the snow is soft but generally well bonded and stable on all aspects. Above 900 metres moderately bonded snow can be found on East through South to West aspects. Deepest accumulations are present in wind sheltered locations such as gully tops and around steeper corrie rims. Small cornices are present. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-10T18:00:00",
        "endTime": "2025-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Much of the snow cover at lower levels will gradually thaw and reduce.  Light accumulations of new snow above 700 metres may form localised accumulations of unstable windslab on Westerly to Northerly aspects, gully exits and corrie headwalls will be most affected. These areas will generally be avoidable, fragile cornices may also form in these areas. Icy conditions will remain on rocks, paths and in watercourses where the possibility of falling ice will exist. The avalanche hazard will be Low.",
        "highlights": "GC11/1Milder Light snow localised unstable windslab+ cornices W-N corrie rims+ gully exits gen avoidable Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12215",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry conditions with some light snowfall on the highest summits by afternoon. It will be less cold than of late, the freezing level will initially be 450 metres rising through the day to around 900 metres. Winds will be moderate to fresh generally South-Easterly.\nObserved Weather Influences: Cold, dry and sunny conditions continue to affect the area, winds have been moderate to fresh generally Easterly. Freezing conditions exist at most levels. Light icing noted on Loch Leven(salt) this morning.\nObservedSnowStability: Soft generally stable snow exists on most aspects above 400 metres. Pockets of unstable windslab exist in wind sheltered locations mainly on North-East to South-East aspects above 900 metres. These accumulations are localised, mainly in steeper locations such as gully tops and corrie rims. Areas exposed to the wind are scoured and icy in places.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-10T18:00:00",
        "endTime": "2025-01-11T18:00:00"
      }
    }
  ]
}