[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Hi ha hagut febles nevades els darrers dies, que no sumen més de 15 cm des de divendres. Hi pot haver més xàfecs dilluns i dimarts. Poden caure allaus naturals de neu humida quan hi hagi ullades de sol i també per la boira per sota d'uns 2300-2400 m a les obagues; serien allaus de mida 1 (petita), sense capacitat de cobrir una persona, però sí de fer-nos caure. El vent del sud d'aquest episodi va formant plaques de vent, petites, sota carenes, a nord i oest que poden caure en circular-hi pel damunt; alguna allau de placa podria ser mida 2 (mitjana) amb capacitat de cobrir una persona. El temps tan variable fa transformar les condicions del mantell ràpidament; cal estar pendent sobretot d'evitar les plaques de vent i els vessants molt exposats en cas de caiguda a causa d'alguna purga de neu humida.\n ", "text_distribucio": "Trobem presència de neu per damunt dels 1.400 m a l'Aran (1.600 m a la Franja Nord Pallaresa), tot i que no hi ha continuitat fins arribar als 1.600 m, a obagues. A sud el mantell és més continu a partir dels 2.000 m. Els gruixos totals continuen sent deficitaris per a l'època de l'any.", "text_tendencia": "Es mantindran encara reactives les plaques de neu ventada. La neu recent continuarà humitejant-se els dies vinents. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11394, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11396, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.200 m\nFEBLE (1) per sota.", "text_estat_mantell": "La nevada del cap de setmana -feble- no ha generat canvis en l'estabilitat del mantell (1-5 cm, puntualment més a la Vall Fosca). Els problemes vindran associats a la neu recent, sobretot allà on ha caigut més gruix. És previst que vagin caient més ruixats de neu dilluns i dimarts. Per sota de la neu recent hi ha neu granulada que reposa damunt d'una crosta, oferint mal contacte. Per tant, s'espera alguna allau de mida 1 (petita) en moments d'ullades de sol o generada en circular amb els esquís en vessants molt drets. Sota de carenes amb més acumulació, podrem trencar alguna placa tova de neu recent i generar allaus que molt localment podria arribar a ser de mida 2 (mitjana), amb capacitat de cobrir una persona.\nNo descartem que es pugui trencar al nostre pas alguna placa de vent antiga, que reposi damunt de facetes, a obagues de cota alta, sota colls i carenes.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.000 m, a obagues. Els gruixos totals estan encara per sota del que tocaria en aquesta l'època de l'any, amb gruixos d'entre 30-50 cm a 2.400 m", "text_tendencia": "Els problemes per neu recent aniran a la baixa. Evolució del perill: EN DESCENS.", "problems": [{"id_problema": 11385, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.200 m\nFEBLE (1) per sota.", "text_estat_mantell": "La darrera nevada ha deixat 20-35 cm al sector més meridional, baixant fins a 5-10 cm de neu al nord del sector. Els problemes vindran associats a la neu recent, sobretot allà on ha caigut més gruix. Aquesta nevada ha deixat neu granulada que reposa damunt d'una crosta, oferint mal contacte en cas que la neu es mogui una mica pel vent i es formi localment alguna placa de vent. S'esperen allaus naturals de neu recent de mida 1 (petita), sobretot en ullades de sol i també accidentals, generades, per exemple, en circular amb els esquís, en vessants de fort pendent. Sota de carenes amb més acumulació, al sud del sector, podrem trencar alguna placa tova de neu recent i generar allaus que localment podrien arribar a ser de mida 2 (mitjana), amb capacitat de cobrir una persona.\nNo descartem que es pugui trencar al nostre pas alguna placa de vent antiga, que reposi damunt de facetes, a obagues de cota alta, sota colls i carenes.\n", "text_distribucio": "Trobem presència de neu per damunt dels 1.400 m, tot i que no hi ha més continuat fins arribar als 1.900 m, a obagues i fins als 2.100 m a solanes. Els gruixos totals estan per sota pel que tocaria en aquesta l'època de l'any, entre 30-50 cm a 2.400 m.", "text_tendencia": "Els problemes per neu recent aniran a la baixa. Evolució del perill: EN DESCENS.", "problems": [{"id_problema": 11384, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) dilluns.\nMODERAT (2) dimarts per sobre de 2.200 m", "text_estat_mantell": "La nevada del cap de setmana ha estat feble (uns 5 cm), amb poc vent, i ha generat una fina capa de neu nova amb neu granulada, damunt de neu vella seca pols i crostes. Malgrat els xàfecs de neu que es poden donar dilluns i dimarts, no s'esperen gaires canvis en l'estabilitat del mantell. A les obagues de cotes més altes trobarem algun nivell feble intern, facetat, que per sota d'algun coll, amb més acumulació, podria donar alguna allau de placa tova (petita), sense capacitat per enterrar-nos. Les purgues de neu recent seran més probables en moments d'ullades de sol, en terreny fortament inclinat, a cota alta. ", "text_distribucio": "Trobem presència de neu per damunt dels 1.700 m, tot i que no hi ha més continuat fins arribar als 2.100 m, a obagues. Els gruixos totals estan per sota del que tocaria en aquesta l'època de l'any. Només per sobre de 2.400 m, amb freqüència hi ha gruixos superiors als 50 cm.", "text_tendencia": "Els problemes per neu recent aniran a la baixa. Evolució del perill: EN DESCENS.", "problems": [{"id_problema": 11391, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) al Cadí.\nFEBLE (1) al Moixeró.", "text_estat_mantell": "La darrera nevada ha acumulat prop de 30 cm de neu per damunt dels 2.000 m al sector del Cadí i fins a 10 cm al Moixeró. Aquesta neu recent (una mica humida), reposa damunt de crostes gruixudes. Amb els nous xàfecs previstos es podrà acumular una mica més de neu nova, damunt de la caiguda recentment, oferint mal contacte i fent que el mantell tingui una estabilitat més pobra. En vessants força inclinats, com ara a les Canals del Cadí, i també per damunt del límit del bosc, podran caure allaus de neu recent i de placa de fins a mida 2 (mitjana), ja que diumenge va bufar vent de llevant i s'han format algunes plaques de neu ventada. Al sector del Moixeró, les allaus serien de mida 1 (petita). Les allaus seran més probables en moments d'ullades de sol i en passar per sota colls i carenes.\nVigileu amb les purgues o allaus, que encara que petites, ens podrien desequilibrar i fer-nos caure, sobretot a les canals.\n", "text_distribucio": "Trobem presència de neu a partir dels 1.500 m, sent esquiable a partir dels 1.800 m, només a prats. Els gruixos de neu ja s'apropen als normals per l'època.", "text_tendencia": "Els problemes per neu recent aniran a la baixa, però es mantindran les plaques de vent. Evolució del perill: EN LLEUGER DESCENS.", "problems": [{"id_problema": 11386, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11387, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt dels 2.100 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "La nevada del cap de setmana ha acumulat al voltant de 30 cm, amb la previsió de nous xàfecs. Per sota de la neu més recent apareixen crostes gruixudes, dures, i també facetes o gobelets. La situació pel que fa a problemes d'allaus estarà marcada per la neu recent. En terreny amb força inclinació, a obagues amb mantell previ, podran caure de forma natural allaus de neu recent de mida 1 (petita), sense capacitat per enterrar una persona. Seran més probables en moments d'ullades de sol. També podrà caure alguna purga accidental en circular amb els esquís, en forma de placa tova, que no tindrà capacitat per enterrar una persona, encara que molt localment sota colls i carenes alguna podria arribar a mida 2 (mitjana), amb capacitat d'enterrar una persona. \n", "text_distribucio": "Trobem neu per damunt dels 1.500 m, esquiable a partir dels 2.000 m a obagues. A les solanes, la neu nova ha caigut damunt del terra nu. Els gruixos de neu queden per sota dels habituals per a l'època, i oscil·len entre 20-40 a 2.200 m.", "text_tendencia": "El problema per neu recent anirà a la baixa. Evolució del perill: EN DESCENS.", "problems": [{"id_problema": 11388, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) dilluns.\nMODERAT (2) dimarts per sobre de 2.200 m.", "text_estat_mantell": "La nevada feble del cap de setmana (uns 5 cm, màxim 15 cm a cotes altes del Ter) no ha fet canviar l'estabilitat del mantell, donat que gran part ha caigut damunt del terra. És previst que vagin caient xàfecs de neu dilluns i dimarts. Allà on hi havia mantell previ, a cota alta, podrem generar alguna allau de mida 1 (petita) accidental, en circular amb els esquís, que no tindrà capacitat per cobrir una persona. \nDe manera aïllada, trobarem alguna placa antiga. Els llocs delicats estaran a sota colls i carenes orientades a nord. Aquestes plaques seran poc reactives, però en cas de trencar-se, a causa del poc gruix existent, només generaran purgues o allaus de mida 1 (petita), sense capacitat de cobrir una persona.", "text_distribucio": "Trobem neu a les obagues per damunt dels 1.700 m, sent més continu el mantell a partir dels 2.600 m. Els gruixos de neu encara queden per sota dels habituals per a l'època de l'any.", "text_tendencia": "El problema per neu recent anirà a la baixa. Evolució del perill: EN DESCENS.", "problems": [{"id_problema": 11390, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]