[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Ha habido débiles nevadas en los últimos días, que no suman más de 15 cm desde el viernes. Puede haber más chubascos lunes y martes. Pueden caer aludes naturales de nieve húmeda cuando haya momentos de sol y también por la niebla, por debajo de unos 2.300-2.400 m en las umbrías; serían aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona, pero sí de derribarnos. El viento del sur de este episodio va formando placas de viento, pequeñas, bajo cordales, a norte y oeste, que pueden caer al circular por encima; algún alud de placa podría ser tamaño 2 (mediano) con capacidad de cubrir a una persona. El tiempo tan variable hace transformar el manto rápidamente; hay que estar pendiente sobre todo de evitar las placas de viento y las laderas muy expuestas en caso de caída a causa de alguna purga de nieve húmeda.\n ", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.400 m en Aran (1.600 m en la Franja Norte Pallaresa), aunque no hay continuidad hasta llegar a los 1.600 m en umbrías. En sur, el manto es más continuo a partir de los 2.000 m. Los grosores totales siguen siendo deficitarios para la época del año.", "text_tendencia": "Se mantendrán todavía reactivas las placas de nieve venteada. La nieve reciente se seguirá humedeciendo en los próximos días. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11394, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11396, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m. DÉBIL (1) por debajo.", "text_estat_mantell": "La nevada del fin de semana -débil- no ha generado cambios en la estabilidad del manto (1-5 cm, puntualmente más en la Vall Fosca). Los problemas vendrán asociados a la nieve reciente, sobre todo allá donde haya más espesor. Está previsto que vayan cayendo más chubascos de nieve el lunes y el martes. Por debajo de la nieve reciente hay nieve granulada que reposa sobre una costra, ofreciendo mal contacto. Por tanto, se espera alguna avalancha de tamaño 1 (pequeño) en momentos de sol o generada al circular con los esquís en laderas muy empinadas. Bajo crestas con mayor acumulación, podremos romper alguna placa blanda de nieve reciente y generar aludes que muy localmente podrían llegar a ser de tamaño 2 (mediano), con capacidad de cubrir a una persona. No descartamos que se pueda romper a nuestro paso alguna placa de viento antigua, que repose sobre facetas, en umbrías de cota alta, bajo collados y crestas.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay mayor continuidad hasta llegar a los 2.000 m en umbrías. Los espesores totales están todavía por debajo de lo que tocaría en esta época del año, con espesores de entre 30-50 cm a 2.400 m", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11385, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m. DÉBIL (1) por debajo.", "text_estat_mantell": "La última nevada ha dejado 20-35 cm en el sector más meridional, bajando hasta 5-10 cm de nieve en el norte del sector. Los problemas vendrán asociados a la nieve reciente, sobre todo donde hay mayor espesor. Esta nevada ha dejado nieve granulada que reposa sobre una costra, ofreciendo mal contacto en caso de que la nieve se mueva un poco por el viento y se forme localmente alguna placa de viento. Se esperan aludes naturales de nieve reciente de tamaño 1 (pequeño), sobre todo en momentos de sol y también accidentales, generados, por ejemplo, al circular con los esquís, en laderas de fuerte pendiente. Bajo crestas con mayor acumulación, al sur del sector, podremos romper alguna placa blanda de nieve reciente y generar aludes que localmente podrían llegar a ser de tamaño 2 (mediano), con capacidad de cubrir a una persona. No descartamos que se pueda romper a nuestro paso alguna placa de viento antigua, que repose sobre facetas, en umbrías de cota alta, bajo collados y crestas.\n", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.400 m, aunque no hay más continuidad hasta llegar a los 1.900 m, en umbrías, y hasta los 2.100 m en solanas. Los espesores totales están por debajo por lo que tocaría en esta época del año, entre 30-50 cm a 2.400 m.", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11384, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) lunes. LIMITADO (2) martes por encima de 2.200 m", "text_estat_mantell": "La nevada del fin de semana ha sido débil (unos 5 cm), con poco viento, y ha generado una fina capa de nieve nueva con nieve granulada, sobre nieve vieja seca polvo y costras. A pesar de los chubascos que se pueden dar el lunes y el martes, no se esperan muchos cambios en la estabilidad del manto. En las umbrías de cotas más altas encontraremos algún nivel débil interno, facetado, que por debajo de algún collado, con más acumulación, podría dar algún alud de placa blanda (pequeño), sin capacidad para enterrarnos. Las purgas de nieve reciente serán más probables en momentos de sol, en terreno fuertemente inclinado, en cota alta. ", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.700 m, aunque no hay más continuidad hasta llegar a los 2.100 m, en umbrías. Los espesores totales están por debajo de lo que tocaría en esta época del año. Sólo por encima de 2.400 m, con frecuencia hay grosores superiores a los 50 cm.", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11391, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en el Cadí. DÉBIL (1) en el Moixeró.", "text_estat_mantell": "La última nevada ha acumulado cerca de 30 cm de nieve por encima de los 2.000 m en el sector del Cadí y hasta 10 cm en el Moixeró. Esta nieve reciente (un poco húmeda), reposa sobre costras gruesas. Con los nuevos chubascos previstos, se podrá acumular algo más de nieve nueva, encima de la caída recientemente, ofreciendo mal contacto y haciendo que el manto tenga una estabilidad más pobre. En laderas bastante inclinadas, como en las Canales del Cadí, y también por encima del límite del bosque, podrán caer aludes de nieve reciente y de placa de hasta tamaño 2 (mediano), ya que el domingo sopló viento de levante y se han formado algunas placas de nieve venteada. En el sector del Moixeró, los aludes serían de tamaño 1 (pequeño). Los aludes serán más probables en momentos de sol y al pasar por debajo de collados y cordales. Vigilad con las purgas o aludes, que aunque pequeños, podrían desequilibrarnos y derribarnos, sobre todo en las canales.\n", "text_distribucio": "Encontramos presencia de nieve a partir de los 1.500 m, siendo esquiable a partir de los 1.800 m, sólo en prados. Los grosores de nieve ya se acercan a los normales para la época.", "text_tendencia": "Los problemas por nieve reciente irán a la baja pero se mantendrán las placas de viento. Evolución del peligro: EN LIGERO DESCENSO.", "problems": [{"id_problema": 11386, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11387, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.100 m. DÉBIL (1), en el resto.", "text_estat_mantell": "La nevada del fin de semana ha acumulado alrededor de 30 cm, y se prevén nuevos chubascos. Por debajo de la nieve más reciente aparecen costras gruesas, duras, y también facetas o cubiletes. La situación en cuanto a problemas de aludes estará marcada por la nieve reciente. En terreno con bastante inclinación, a umbrías con manto previo, podrán caer de forma natural aludes de nieve reciente de tamaño 1 (pequeño), sin capacidad para enterrar a una persona. Serán más probables en momentos de sol. También podrá caer alguna purga accidental al circular con los esquís, en forma de placa blanda, que no tendrá capacidad para enterrar a una persona, aunque muy localmente bajo collados y cordales algún alud podría llegar a tamaño 2 (mediano), con capacidad de enterrar a una persona. \n", "text_distribucio": "Encontramos nieve por encima de los 1.500 m, esquiable a partir de los 2.000 m en umbrías. En las solanas, la nieve nueva ha caído sobre el suelo. Los grosores de nieve quedan por debajo de los habituales para la época, y oscilan entre 20-40 a 2.200 m.", "text_tendencia": "El problema por nieve reciente irá a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11388, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-03", "datavalidesabutlleti": "2025-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) lunes. LIMITADO (2) martes por encima de 2.200 m.", "text_estat_mantell": "La nevada débil del fin de semana (unos 5 cm, máximo 15 cm en cotas altas del Ter) no ha hecho cambiar la estabilidad del manto, dado que gran parte ha caído sobre el suelo. Está previsto que vayan cayendo chubascos de nieve el lunes y el martes. Allí donde había manto previo, en cota alta, podremos generar algún alud de tamaño 1 (pequeño) accidental, al circular con los esquís, que no tendrá capacidad para cubrir a una persona. De forma aislada, encontraremos alguna placa antigua. Los lugares delicados estarán debajo de collados y crestas orientadas a norte. Estas placas serán poco reactivas, pero en caso de romperse, debido al poco espesor existente, sólo generarán purgas o aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona.", "text_distribucio": "Encontramos nieve en las umbrías por encima de los 1.700 m, siendo más continuo el manto a partir de los 2.600 m. Los grosores de nieve todavía quedan por debajo de los habituales para la época del año.", "text_tendencia": "El problema por nieve reciente irá a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11390, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]