[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"La actual nevada iniciada el domingo ha acumulado espesores de unos 15-30 cm en Aran y hasta unos 50 cm en la Franja Norte de la Pallaresa (FNP) y continuará nevando hasta el martes. La nieve se movilizará fácilmente con la entrada del viento del martes, sobre todo en cotas altas y medias. Se formarán placas principalmente en orientaciones S, W y E, por encima del límite del bosque aproximadamente. Las placas serán muy sensibles y reactivas puesto que descansarán sobre niveles débiles. Es probable la actividad de aludes de placa, que se pueden desencadenar de forma natural. Los aludes pueden ser de tamaño 3, grande.\nTambién son probables aludes de nieve reciente, en lugares más resguardados, en cualquier orientación y cota, preferentemente en vertientes de fuerte inclinación, de pequeño tamaño en general o, en la FNP, medio.\nEn Aran también encontramos capas débiles persistentes en E, N y W por encima de unos 2.200 m con posibles aludes accidentales de hasta tamaño 2, medio.","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes ya alcanzan los 70 cm en el sur de Aran y los 90 en la Franja Norte de la Pallaresa.","text_tendencia":"Para el jueves se esperan nuevas nevadas en el sector. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12446,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12445,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"La nevada iniciada el domingo ha acumulado hasta mediodía del lunes unos 35 cm en el sector. Debe continuar nevando lunes y martes hasta cota baja con entrada de viento principalmente de N y NE moderado. La movilización de la nieve fría y seca será efectiva, sobre todo en cotas altas y medias. Con la entrada del viento, se formarán placas principalmente en orientaciones S, W y E, por encima del límite del bosque. Las placas serán muy sensibles y reactivas puesto que descansarán sobre niveles débiles. Es probable la actividad de aludes de placa, que pueden desencadenarse de forma natural, y muy probable el desencadenamiento accidental. Los aludes pueden ser de tamaño 3, grande, con capacidad para enterrar a un grupo de personas.\nTambién son posibles aludes de nieve reciente, donde el viento no haya trabajado demasiado, en cualquier orientación y cota, preferentemente en vertientes de fuerte inclinación. Estos aludes pueden alcanzar tamaño 2, medio.","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes rondan los 70 cm en cotas altas.","text_tendencia":"Para el jueves se esperan nuevas nevadas en el sector. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12444,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12443,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"La nevada iniciada el domingo ha acumulado hasta mediodía del lunes unos 35 cm en el sector. Debe continuar nevando lunes y martes hasta cota baja con entrada de viento principalmente de N y NE moderado. La movilización de la nieve fría y seca será efectiva, sobre todo en cotas altas y medias. Con la entrada del viento, se formarán placas principalmente en orientaciones S, W y E, por encima del límite del bosque. Las placas serán muy sensibles y reactivas puesto que descansarán sobre niveles débiles. Es probable la actividad de aludes de placa, que pueden desencadenarse de forma natural, y muy probable el desencadenamiento accidental. Los aludes pueden ser de tamaño 3, grande, con capacidad para enterrar a un grupo de personas.\nTambién son posibles aludes de nieve reciente, donde el viento no haya trabajado demasiado, en cualquier orientación y cota, preferentemente en vertientes de fuerte inclinación. Estos aludes pueden alcanzar tamaño 2, medio.","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes ya alcanzan los 70 cm en cotas altas.","text_tendencia":"Para el jueves se esperan nuevas nevadas en el sector. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12441,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12442,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Hasta mediodía del lunes se han acumulado unos 25 cm en el sector; lunes y martes debe continuar nevando hasta cota baja con entrada de viento del E y NE moderado a partir del lunes noche. La nieve del presente episodio es fría y seca y el transporte por el viento puede ser muy efectivo, sobre todo en cotas altas y medias. Se formarán placas de viento principalmente en orientaciones S y W, por encima del límite del bosque. Las placas, que descansarán sobre niveles débiles, se mostrarán muy inestables y sensibles. Es probable la actividad de aludes de placa, que se pueden desencadenar de forma natural. Los aludes pueden ser de tamaño 3, grande, con capacidad para enterrar a un grupo de personas.\nPor otra parte, también son posibles aludes de nieve reciente, en cualquier orientación y cota, preferentemente en laderas de fuerte inclinación y por encima del nivel de bosque. Estos aludes pueden alcanzar tamaño 2, medio.\n\n","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes son de unos 40 cm a 2.200 m y estos grosores se van incrementando con la actual nevada.","text_tendencia":"Para el jueves se esperan nuevas nevadas en el sector. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12440,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12439,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Hasta mediodía del lunes se han acumulado unos 20 cm en el sector; lunes y martes debe continuar nevando hasta cota baja con entrada de viento del E y NE moderado. El viento transportará la nieve fría y seca muy efectivamente, sobre todo en cotas altas y medias. Se formarán placas de viento principalmente en orientaciones S y W, por encima del límite del bosque. Las placas se mostrarán muy inestables, puesto que descansarán sobre niveles débiles. Es posible la actividad de aludes de placa, que se pueden desencadenar de forma natural. Los aludes pueden alcanzar tamaño 3, grande, con capacidad para enterrar a un grupo de personas. Hay que tener cuidado al moverse por el sector y, además, controlar el terreno trampa, donde aludes más pequeños pueden tener mayores consecuencias.\nTambién son probables aludes de nieve reciente, sobre todo en las canales más resguardadas y vertientes de fuerte pendiente, en cualquier orientación y cota. Estos aludes pueden alcanzar también tamaño 2, medio.","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes son de unos 40 cm a unos 2.200 m, y estos grosores se van incrementando con la actual nevada.","text_tendencia":"Para el jueves se esperan nuevas nevadas en el sector. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12438,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12437,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3) por encima de 2.300 m,\nMODERADO (2) por debajo\n","text_estat_mantell":"La actual nevada ha dejado unos 10-15 cm de nieve seca y fría en el sector hasta mediodía del lunes, y continuará nevando hasta el martes. El viento durante el martes movilizará la nieve fría y seca muy efectivamente, sobre todo en cotas altas y medias. Se formarán placas de viento principalmente en orientaciones S y W, por encima del límite del bosque y especialmente bajo collados y cordales. El manto nivoso se mostrará muy inestable dado que las placas descansarán sobre niveles débiles. Es posible la actividad de aludes de placa, que se pueden desencadenar de forma natural. Los aludes pueden ser de tamaño 2, medio, con capacidad para enterrar a una persona.\nTambién son posibles aludes de nieve reciente, en cualquier orientación y cota, excepto en las S, donde serán más probables en cotas medias y altas, preferentemente en vertientes de fuerte inclinación. Estos aludes también pueden ser de tamaño 2, medio.\n","text_distribucio":"Hay presencia de nieve hasta fondo de valle. Los espesores a unos 2.200 m rondan los 25 cm y se pueden incrementar con la continuidad de la nevada hasta el martes noche.","text_tendencia":"De cara al jueves se esperan nuevas nevadas. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12436,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12435,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Hasta mediodía del lunes se han acumulado unos 20-30 cm en el sector; lunes y martes debe continuar nevando hasta cota baja con entrada de viento del E y NE moderado. El viento transportará la nieve fría y seca muy efectivamente, sobre todo en cotas altas y medias. Se formarán placas de viento principalmente en orientaciones S y W, por encima del límite del bosque. Las placas se mostrarán muy inestables puesto que descansarán sobre niveles débiles. Es posible la actividad de aludes de placa, que se pueden desencadenar de forma natural. Los aludes pueden ser de tamaño 3, grande, con capacidad para enterrar a un grupo de personas.\nTambién son posibles aludes de nieve reciente, en cualquier orientación y cota, preferentemente en vertientes de fuerte inclinación. Estos aludes pueden alcanzar tamaño 2, medio.\n\n","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes son de unos 30-40 cm a 2.000 m y estos grosores se van incrementando con la actual nevada.","text_tendencia":"Para el jueves se esperan nuevas nevadas en el sector. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12434,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12433,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]}]