[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L'actual nevada iniciada diumenge ha acumulat gruixos d'uns 15-30 cm a l'Aran i fins a uns 50 cm a la Franja Nord de la Pallaresa (FNP). La nevada ha de continuar dilluns i dimarts, amb vent reforçant-se a partir de dilluns nit de N i NE.\nLa neu es mobilitzarà fàcilment amb l'entrada del vent, sobretot a cotes altes i mitjanes. Es formaran plaques principalment en orientacions S, W i E, per damunt del límit del bosc aproximadament. Les plaques seran molt sensibles i reactives donat que descansaran sobre nivells febles. És probable l'activitat d'allaus de placa, que es poden desencadenar de forma natural. Les allaus poden ser de mida 3, gran.\nTambé són probables allaus de neu recent, en llocs més arrecerats, a qualsevol orientació i cota, preferentment en vessants de forta inclinació, de mida petita en general o, a la FNP, mitjana.\nA l'Aran també trobem capes febles persistents en E, N i W per damunt d'uns 2.200 m amb possibles allaus accidentals de fins a mida 2, mitjana.","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns ja assoleixen els 70 cm al sud de l'Aran i els 90 a la Franja Nord de la Pallaresa.","text_tendencia":"Per a dijous s'esperen noves nevades al sector. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12446,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12445,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"La nevada iniciada diumenge ha acumulat fins a migdia de dilluns uns 35 cm al sector. Ha de continuar nevant dilluns i dimarts fins a cota baixa amb entrada de vent principalment de N i NE moderat.\nLa mobilització de la neu freda i seca serà efectiva, sobretot a cotes altes i mitjanes. Amb l'entrada del vent, es formaran plaques principalment en orientacions S, W i E, per damunt del límit del bosc. Les plaques seran molt sensibles i reactives donat que descansaran sobre nivells febles. És probable l'activitat d'allaus de placa, que es poden desencadenar de forma natural, i molt probable el desencadenament accidental. Les allaus poden ser de mida 3, gran, amb capacitat per colgar un grup de persones.\nTambé són possibles allaus de neu recent, allà on el vent no hagi treballat gaire, a qualsevol orientació i cota, preferentment en vessants de forta inclinació. Aquestes allaus poden assolir mida 2, mitjana.","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns ronden els 70 cm a cotes altes.","text_tendencia":"Per a dijous s'esperen noves nevades al sector. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12444,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12443,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"La nevada iniciada diumenge ha acumulat fins a migdia de dilluns uns 35 cm al sector. Ha de continuar nevant dilluns i dimarts fins a cota baixa amb entrada de vent principalment de N i NE moderat.\nLa mobilització de la neu freda i seca serà efectiva, sobretot a cotes altes i mitjanes. Amb l'entrada del vent, es formaran plaques principalment en orientacions S, W i E, per damunt del límit del bosc. Les plaques seran molt sensibles i reactives donat que descansaran sobre nivells febles. És probable l'activitat d'allaus de placa, que es poden desencadenar de forma natural, i molt probable el desencadenament accidental. Les allaus poden ser de mida 3, gran, amb capacitat per colgar un grup de persones.\nTambé són possibles allaus de neu recent, allà on el vent no hagi treballat gaire, a qualsevol orientació i cota, preferentment en vessants de forta inclinació. Aquestes allaus poden assolir mida 2, mitjana.","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns ja assoleixen els 70 cm a cotes altes.","text_tendencia":"Per a dijous s'esperen noves nevades al sector. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12441,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12442,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Fins a migdia de dilluns s'han acumulat uns 25 cm al sector; dilluns i dimarts ha de continuar nevant fins a cota baixa amb entrada de vent de l'E i NE moderat a partir de dilluns nit.\nLa neu del present episodi és freda i seca i el transport pel vent pot ser molt efectiu, sobretot a cotes altes i mitjanes. Es formaran plaques de vent principalment en orientacions S i W, per damunt del límit del bosc. Les plaques, que descansaran sobre nivells febles, es mostraran molt inestables i sensibles. És probable l'activitat d'allaus de placa, que es poden desencadenar de forma natural. Les allaus poden ser de mida 3, gran, amb capacitat per colgar un grup de persones.\nPer altra banda, també són possibles allaus de neu recent, a qualsevol orientació i cota, preferentment en vessants de forta inclinació i per sobre el nivell de bosc. Aquestes allaus poden assolir mida 2, mitjana.\n\n","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns són d'uns 40 cm a 2.200 m i aquests gruixos es van incrementant amb l'actual nevada.","text_tendencia":"Per a dijous s'esperen noves nevades al sector. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12440,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12439,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Fins a migdia de dilluns s'han acumulat uns 20 cm al sector; dilluns i dimarts ha de continuar nevant fins a cota baixa amb entrada de vent de l'E i NE moderat.\nEl vent transportarà la neu freda i seca molt efectivament, sobretot a cotes altes i mitjanes. Es formaran plaques de vent principalment en orientacions S i W, per damunt del límit del bosc. Les plaques es mostraran molt inestables, ja que descansaran sobre nivells febles. És possible l'activitat d'allaus de placa, que es poden desencadenar de forma natural. Les allaus poden assolir mida 3, gran, amb capacitat per colgar un grup de persones. Cal tenir cura en moure's pel sector i, a més, controlar el terreny trampa, on allaus més petites poden tenir majors conseqüències.\nTambé són possibles allaus de neu recent, sobretot a les canals més arrecerades i vessants de fort pendent, a qualsevol orientació i cota. Aquestes allaus poden assolir també mida 2, mitjana.","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns són d'uns 40 cm a uns 2.200 m, i aquests gruixos es van incrementant amb l'actual nevada.","text_tendencia":"Per a dijous s'esperen noves nevades al sector. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12438,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12437,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m,\nMODERAT (2) per sota\n","text_estat_mantell":"L'actual nevada ha deixat uns 10-15 cm de neu seca i freda al sector fins a migdia de dilluns. La nevada continuarà al llarg de dimarts, amb vent augmentant d'intensitat i girant a component E i NE, i remetrà per a dimecres, encalmant el vent a partir de migdia.\nEl vent mobilitzarà la neu freda i seca molt efectivament, sobretot a cotes altes i mitjanes. Es formaran plaques de vent principalment en orientacions S i W, per damunt del límit del bosc i especialment sota colls i carenes. El mantell nival es mostrarà molt inestable donat que les plaques descansaran sobre nivells febles. És possible l'activitat d'allaus de placa, que es poden desencadenar de forma natural. Les allaus poden ser de mida 2, mitjana, amb capacitat per colgar una persona.\nTambé són possibles allaus de neu recent, a qualsevol orientació i cota, excepte a les S, on seran més probables a cotes mitjanes i altes, preferentment en vessants de forta inclinació. Aquestes allaus també poden ser de mida 2, mitjana.\n","text_distribucio":"Hi ha presència de neu fins a fons de vall. Els gruixos a uns 2.200 m volten els 25 cm i es poden incrementar amb la continuïtat de la nevada fins dimarts nit.","text_tendencia":"De cara a dijous s'esperen noves nevades. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12436,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12435,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-22","datavalidesabutlleti":"2025-12-23","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Fins a migdia de dilluns s'han acumulat uns 20-30 cm al sector; dilluns i dimarts ha de continuar nevant fins a cota baixa amb entrada de vent de l'E i NE moderat.\nEl vent transportarà la neu freda i seca molt efectivament, sobretot a cotes altes i mitjanes. Es formaran plaques de vent principalment en orientacions S i W, per damunt del límit del bosc. Les plaques es mostraran molt inestables ja que descansaran sobre nivells febles. És possible l'activitat d'allaus de placa, que es poden desencadenar de forma natural. Les allaus poden ser de mida 3, gran, amb capacitat per colgar un grup de persones.\nTambé són possibles allaus de neu recent, a qualsevol orientació i cota, preferentment en vessants de forta inclinació. Aquestes allaus poden assolir mida 2, mitjana.\n\n","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns són d'uns 30-40 cm a 2.000 m i aquests gruixos es van incrementant amb l'actual nevada.","text_tendencia":"Per a dijous s'esperen noves nevades al sector. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12434,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12433,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]}]