{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snow cover will continue to diminish further in the rain and warmer temperatures but will be well bonded and stable throughout. Greatest amounts will be above 900m,  limited in extent and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere, small patches remain in wind sheltered places and terrain will be largely bare of snow. The avalanche hazard will be Low",
        "highlights": "SC for 6.3.25. Limited and thawing snow cover. Stable throughout, greatest amounts on NW,N,NE aspects abv 900. Hazard Low"
      },
      "bulletinID": "GB-SCT-12541",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale to storm force South-Westerly winds will continue throughout the forecast period. Freezing levels will be well above the summits. Rainfall to all levels, will be persistent through the day but easing to light in the afternoon.\nObserved Weather Influences: Very strong gale to storm force South-Westerly winds with rainfall. Freezing level well above the summits\nObservedSnowStability: Snow cover continues to diminish but the snowpack is stable throughout. Greatest amounts are above 900m and restricted to coire back walls, coire rims and gullies on North-West to North-East aspects. Elsewhere, terrain is mostly bare of snow.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T18:00:00",
        "endTime": "2025-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw at all levels and stability will generally be good. Remaining cornices, present mainly above steep North through East to South-East aspects, will still be suspect though the threat of spontaneous collapse is diminishing. The avalanche hazard will be Low.",
        "highlights": "CM for 6.3 Snowpack thawing at all levels. Stability generally good. Remaining cornices mainly above steep N-E-SE aspects. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12542",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above all summits. Overnight there will be a period of rain at all levels, thereafter the day is expected to be dry. Winds will be storm force South-Westerly during the evening, then backing and easing a little to be gale force Southerly during the day.\nObserved Weather Influences: Rain at all levels; heavier and persistent overnight and light during the day. The freezing level was well above all summits. Winds were very strong South-Westerly.\nObservedSnowStability: The diminishing snowpack is thawing at all levels and stability is generally good at all levels and on all aspects. Greatest accumulations are on North to East aspects. Cornices remain mainly above steep North through East to South-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T18:00:00",
        "endTime": "2025-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remnants of snow remaining, on North to East aspects above 900 metres, will continue to thaw and diminish, and will remain stable and well bonded. These scattered patches will only be encountered at the highest elevations on Coire rims and gully tops. In general the hills are largely snow free. The avalanche hazard will be Low.",
        "highlights": "TO for 06/03 Heavy rain overnight, dry Thurs. Gale force SSW winds. Freezing above tops. Continued snow loss. Hazard Low."
      },
      "bulletinID": "GB-SCT-12543",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight heavy rain, to all levels, will ease by Thursday morning. Then, through the day on Thursday it will be largely dry and cloudy.  Winds will remain South-South-Westerly Gale force on the tops. Although the freezing level will lower slightly, it will remain well above the summits throughout the period.\nObserved Weather Influences: Occasional light rain throughout the day. The winds were Storm force South-Westerlies, even at moderate elevations. Freezing level was well above the summits, with 9 degrees Celsius being recorded at 550 metres.\nObservedSnowStability: Only small, scattered remnants of snow remain, in isolated locations, on North to East aspects over 850 metres. What little is left is stable and continues to thaw rapidly in the wet and mild conditions. \r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T18:00:00",
        "endTime": "2025-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy wet spring snowpack will continue to thaw and consolidate. Stability will remain generally good throughout. However, any remaining sections of cornice will continue to slump and will be prone to collapse. The avalanche hazard will be Low",
        "highlights": "LO for 6/3. Mild. Wet patchy snow continues to thaw. Generally stable. Any remaining cornices prone to collapse. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12544",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After some overnight rain it will be a generally dry day. Gale force winds will be from the South. The freezing level will remain above the summits.\nObserved Weather Influences: A warm windy day with spells of drizzly rain. The freezing level was well above the summits.\nObservedSnowStability: The wet spring snowpack continues to thaw and consolidate. The greatest deposits remain in gullies and coires with North-West through North to East aspects above 1000 metres. Stability is generally good. However, remaining sections of cornice are slumping and prone to collapse. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T18:00:00",
        "endTime": "2025-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The mild and wet conditions overnight will maintain the soft and moist snowpack at all levels, stability will be generally good but shallow surface wet snow instabilities may exist initially on the steepest slopes. Isolated fragile cornices may exist mainly above 1000 metres.  The avalanche hazard will be Low.",
        "highlights": "GC6/3 Rain PM drier AM mild. Isolated weak cornices possible N-E slopes 1000m+ snowpack gen stable Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12539",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Conditions will remain  mild with persistent heavy rain at all levels overnight becoming mainly dry through the day. Winds will be strong occasionally gale force generally Southerly. The freezing level will be around 2000 metres.\nObserved Weather Influences: Mild and windy conditions with persistent rain at all levels have affected the area, the freezing level is well above the summits.\nObservedSnowStability: Mild conditions with rain at all levels have reduced the snow cover in all areas. Greatest accumulations of snow exist in the higher Northerly and Easterly corries and gulleys. The remaining snowpack is generally soft and moist at levels. Stability is generally good. Small cornices exist in localised areas mainly above 1000 metres on North-East and Easterly aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T18:00:00",
        "endTime": "2025-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow cover will continue to diminish in the mild conditions and will have good stability throughout.  Greatest amounts will be found on North to East aspects above 1000 metres, predominately around coire rims and headwalls, gully tops, ridge flanks and high plateaus. Little snow will be found below this altitude.  The avalanche hazard will be Low.",
        "highlights": "0603 for NC Diminishing snow cover with greatest amounts found above 1000m on N to E aspects with good stability.  Low Hazard."
      },
      "bulletinID": "GB-SCT-12540",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry forecast and remaining mild with the freezing level above the summits.  Storm force winds, initially from the South-West before backing South during the day.\nObserved Weather Influences: It was a dry morning with some light drizzle during the afternoon.  Storm force South-Westerly winds with the freezing level above the summits.\nObservedSnowStability: The remaining stable snow patches continue to diminish in the mild conditions.  Greatest amounts are found above 1000 metres on North to East aspects mainly around coire rims and back walls, gully tops and on the plateau.  Very little snow remains below this altitude.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T18:00:00",
        "endTime": "2025-03-06T18:00:00"
      }
    }
  ]
}