{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n05.03.2025 ora 20 - 07.03.2025 ora 20\n\nVreme frumoasă și deosebit\nde caldă\n\nCARPAȚII MERIDIONALI: masivele BUCEGI și FĂGĂRAȘ\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, zăpada de la suprafață s-a tasat, formând un strat relativ compact. Se mențin depozitele\nmai însemnate din văi și zonele adăpostite, care ating 40…60 cm, iar în apropierea crestelor plăcile de vânt\n(în special pe versanții sudici și estici) și cornișele. Stratul de zăpadă aflat dedesubt este alcătuit din cruste\nde gheață sau din zăpada veche și întărită. Temperaturile ridicate și insolația vor favoriza topirea zăpezii din\npartea superioară, pătrunderea apei rezultate din topire în strat, umezindu-l și îngreunându-l. În aceste\ncondiții, atât spontan, cât mai ales la suprasarcini, stratul superior și plăcile de vânt se pot rupe, alunecând\npeste stratul întărit aflat dedesubt și ducând la declanșarea de avalanșe de dimensiuni medii și cu totul\nizolat mari. Riscul va fi însemnat (3).\nLa altitudini mai mici de 1800 m, stratul superior de zăpadă va continua să se topească și să se umezească,\npe fondul încălzirii vremii și al insolației. Pe pantele înclinate, aflate în special la altitudini de 1600-1800 m,\nse pot declanșa spontan avalanșe de topire de suprafață, de dimensiuni în general mici și izolat medii, riscul\nfiind amplificat la supraîncărcări - moderat (2).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n05.03.2025 ora 20 - 07.03.2025 ora 20\nRISC 2 - MODERAT\n\nCARPAȚII MERIDIONALI: ȚARCU-GODEANU , PARÂNG\n\nLa altitudini mai mari de 1800 m, datorită temperaturilor ridicate și al insolației, stratul superior de zăpadă,\nplăcile de vânt formate îndeosebi pe versanții sudici și estici, precum și cornișele existente, se vor topi și\numezi suplimentar, astfel încât se vor putea disloca și aluneca cu ușurință peste zăpada întărită aflată\ndedesubt, ducând la declanșarea spontană a unor avalanșe de dimensiuni în general mici și izolat medii,\nriscul fiind amplificat la suprasarcini - risc moderat (2).\nLa altitudini mai mici de 1800 m, zăpada se va topi accelerat. Mai ales la altitudini de 1600…1800 m, unde\nsunt unele depozite mai consistente de zăpadă, se pot declanșa avalanșe de dimensiuni în general mici,\nprin alunecarea stratului superior umezit peste cel vechi și întărit aflat dedesubt, iar spontan se pot declanșa\ncurgeri și avalanșe mici de topire, îndeosebi la supraîncărcări - risc redus (1).\n\nCARPAȚII ORIENTALI: RODNEI, CĂLIMANI - BISTRIȚEI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nLa altitudini mai mari de 1800 m, stratul superior de zăpadă, plăcile de vânt existente, precum și cornișele,\nse vor topi și umezi suplimentar, datorită temperaturilor ridicate și al insolației, astfel încât se vor putea\ndisloca și aluneca cu ușurință peste zăpada întărită aflată dedesubt, ducând la declanșarea spontană a\nunor avalanșe de dimensiuni în mici și izolat medii, riscul fiind amplificat la suprasarcini - risc moderat (2).\nLa altitudini mai mici de 1800 m, zăpada se va topi și umezi accentuat. Îndeosebi la altitudini de\n1600…1800 m, unde sunt unele depozite mai consistente de zăpadă, se pot declanșa spontan avalanșe de\ntopire de dimensiuni în general mici, prin alunecarea stratului superior umezit peste stratul vechi și întărit\naflat dedesubt, riscul fiind amplificat la supraîncărcări - risc redus (1).\n\nCARPAȚII OCCIDENTALI: MUNȚII VLĂDEASA - MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă are dimensiuni reduse și va continua să se topească datorită temperaturilor diurne pozitive\nși al insolației. Izolat, unde stratul de zăpadă este mai mare, pot apărea curgeri și avalanșe mici de topire risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n05.03.2025 ora 20 - 07.03.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nVremea a fost în general frumoasă, iar regimul termic caracterizat de valori mai mari decât cele normale la\naceastă dată. Cerul a fost variabil, mai mult senin. Vântul a suflat slab și moderat, cu unele intensificări la\nmunte, în special la altitudini mari în Carpații Meridionali, unde au fost rafale de până la 80 km/h și trecător\ntransport de zăpadă. Stratul de zăpadă din aria platformelor meteorologice a scăzut în toate masivele, cu\npână la 10 cm la altitudini joase. Pe văi și în zonele adăpostite sunt depozite mai mari de zăpadă, iar în\nzonele de creastă plăci de vânt și cornișe. Au fost semnalate mai multe curgeri și avalanșe de dimensiuni în\ngeneral mici.\nÎn data de 05.03.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 86 cm la Vf. Omu, 73 cm la Bâlea-Lac, 41 cm la Păltiniș, 31 cm Vf. Țarcu, 25 cm la\nPredeal, 14 cm la Fundata, 13 cm la Sinaia 1500, 2 cm la Parâng, 2 cm Cuntu.\nCarpaţii Orientali: 105 cm la Vf.Lăcăuți, 98 cm la Ceahlău-Toaca, 92 cm la Vf. Călimani, 45 cm la Iezer, 40\ncm la Bucin, 39 cm la Penteleu.\nCarpaţii Occidentali: 29 cm la Semenic, 14 cm Stâna de Vale\n\nPROGNOZA VREMII PENTRU INTERVALUL 05.03.2025 ora 20 - 07.03.2025 ora 20\nVremea va fi frumoasă și deosebit de caldă. Cerul va fi variabil, mai mult senin. Vântul va sufla slab și\nmoderat, cu ușoare intensificări pe creste.\n\nTemperaturi prognozate în intervalul 05.03.2025 ora 20 - 07.03.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: -2… 2 grade în prima noapte, 1…4 în cea de a doua\ntemperaturi maxime: 5… 10 grade în prima zi, 6 … 12 grade în cea de a doua\nSub 1800 m:\ntemperaturi minime: -6… 1 grad în prima noapte, -7...5 grade în cea de a doua (cele mai scăzute în vest)\ntemperaturi maxime: 10… 16 grade în prima zi, 12 … 20 grade în cea de a doua\nVânt la peste 2000 m: intensificări temporare de 40-50 km/h din sector nord-vestic la început, apoi treptat\nsud-estic, începând din masivele sud-vestice și apoi sudic în toate masivele în ultima zi.\nIzoterma de 0 grade: în urcare, de la 3200 m la 3400 m, cu cele mai ridicate valori în masivele sudice și\nsud-vestice\n\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-06"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-03-05T20:00:00",
        "endTime": "2025-03-07T20:00:00"
      }
    }
  ]
}