{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Above 1800 m avalanche danger is moderate. Esp. the fresh fallen snow is prone to triggering. Danger zones occur in ridgeline terrain, wind-loaded gullies and bowls. Frequency and size of these zones increase with ascending altitude. Small-to-mediuim sized avalanches can be triggered by one person. The risks of falling need consideration, esp. on hard, icy steep slopes, despite being blanketed by fresh snow. A cautious route selection is advised. Danger of glide-snow avalanches, although their activity has receded: on steep smooth slopes in all aspects below 2200 m, small-to-medium releases are possible, difficult to assess, possible at any time of day. Circumvent glide cracks.",
        "highlights": "Fresh snow and snowdrifts: slightly increasing avalanche danger"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">1800 m on ridges, wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2200 m steep slopes with smooth ground (grass, rocks)"
        }
      ],
      "bulletinID": "RID3815RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-31T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Fresh snow and drifts lie deposited on a stable old snowpack by and large. Bonding is often poor to the icy, encrusted (on north-facing slopes often loose and faceted) snowpack, worsening with ascending altitude. At intermediate altitudes the snowpack is often moist down to the ground. The weight-load of the fresh snow reinforces the process of gliding over smooth ground, although this activity has receded. Only little snow on the ground in Prealps."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Variable conditions are approaching, lots of clouds, wind and intermittent precipitation. Snow above 1500-1800 m. The danger of dry-snow avalanches is not expected to change significantly. Danger of small glide-snow avalanches persists."
        }
      ],
      "validTime": {
        "startTime": "2023-12-31T17:00:00+00:00",
        "endTime": "2024-01-01T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Above 700-1100 m: 10-20 cm of fresh snow. Monday daytime: Dispersed clouds, a bit of sunshine, but getting cloudier as the day progresses, with diffuse light conditions. At 2000 m: -5 degrees, dropping to -5 degrees. Brisk westerly winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Esp. the fresh fallen snow is prone to triggering. Danger zones occur in ridgeline terrain, wind-loaded gullies and bowls. Frequency and size of these zones increase with ascending altitude. Small-to-mediuim sized avalanches can be triggered by one person. The risks of falling need consideration, esp. on hard, icy steep slopes, despite being blanketed by fresh snow. A cautious route selection is advised. Danger of glide-snow avalanches, although their activity has receded: on steep smooth slopes in all aspects below 2200 m, small-to-medium releases are possible, difficult to assess, possible at any time of day. Circumvent glide cracks.",
        "highlights": "Fresh snow and snowdrifts: slightly increasing avalanche danger. Glide-snow avalanches persist."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">1800 m ridgeline slopes, wind-loaded bullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2400 m steep slopes with smooth ground (grass, rocks)"
        }
      ],
      "bulletinID": "RID3815RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-31T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Fresh snow and drifts lie deposited on a stable old snowpack by and large. Bonding is often poor to the icy, encrusted (on north-facing slopes often loose and faceted) snowpack, worsening with ascending altitude. At intermediate altitudes the snowpack is often moist down to the ground. The weight-load of the fresh snow reinforces the process of gliding over smooth ground, although this activity has receded."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Variable conditions are approaching, lots of clouds, wind and intermittent precipitation. Snow above 1500-1800 m. The danger of dry-snow avalanches is not expected to change significantly. Danger of small glide-snow avalanches persists."
        }
      ],
      "validTime": {
        "startTime": "2023-12-31T17:00:00+00:00",
        "endTime": "2024-01-01T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Above 700-1100 m: 10-20 cm of fresh snow. Monday daytime: Dispersed clouds, a bit of sunshine, but getting cloudier as the day progresses, with diffuse light conditions. At 2000 m: -5 degrees, dropping to -5 degrees. Brisk westerly winds."
      }
    }
  ]
}