[
    {
        "ID": "11355",
        "DatePublished": "2023-12-29",
        "Region": "6",
        "Summary": "CM for 30.12.23: Weak windslab on all aspects above 900m. Much better stability at lower altitudes. Moderate Hazard.",
        "SnowDistribution": "Breakable crust at all levels, very tiring conditions Cloudy on the tops with some bright spells. Winds approx 10mph or less.",
        "Comment": "Early hazard mainly on NE to SE aspects. Avalanche hazard expected to transition to SW through W to NW aspects later after stronger ESE winds commence during the morning.",
        "WeatherInfluences": "Dry, cold conditions overnight with generally light winds. Light snow showers commencing mid morning carried on much stronger East-South-East winds.",
        "SnowStability": "Weak windslab will persist on steep North through East to South-East aspects above 900m until midday. During the morning new accumulations of poorly bonded windslab will begin to form on sheltered South-West through West to North-West aspects above 900m. The snowpack in all other areas and altitudes will remain crusty and well bonded.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight snow showers died out by first light. Cold throughout. Strongs winds eased to light North-Westerly during the day.",
        "ObservedSnowStability": "Crusty, well bonded snowpack in most places. Accumulations of weak windslab have formed on steep North through East to South-East aspects above 900m. Most affected areas are coire rims and gully tops. Minor new cornice development noted over steeper lee slopes The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100120012001200&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11352",
        "DatePublished": "2023-12-29",
        "Region": "7",
        "Summary": "TO for 30/12. Windslab development SW,W,NW above 750 metres. Wind exposed slopes scoured and stable. Moderate Hazard.",
        "SnowDistribution": "Fresh snow above 450 metres.  Cloudy on the tops with some bright spells. Winds approx 10 - 20 mph fresh, cooling etc",
        "Comment": "Another windy day tomorrow.",
        "WeatherInfluences": "After a dry morning showers from midday will initially be snow above 300 metres turning to rain below 600 metres by the end of the afternoon. After a calm night Easterly winds will increase to become Gale force for most of the day. The freezing level will be around 400 metres rising through the afternoon.",
        "SnowStability": "Redistribution of existing soft snow combined with fresh snow will lead to windslab development through the day. Areas most affected will be steep wind sheltered locations, such as gullies and coire rims with South-West to North-West aspects above 750 metres. Cornices will begin to develop above these aspects. Wind exposed slopes will be scoured and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A mainly dry day with some showers which fell as snow above about 300 metres.  Light to moderate North-Easterly winds. The freezing level was around 500 metres.",
        "ObservedSnowStability": "The existing snowpack is continuing to consolidate in the fluctuating temperatures and has a widespread crust. Snowpack stability is good. A covering of soft, fresh, stable snow lies on most aspects above around 450 metres.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100120012001200&txts=500&txtm=750&txte=1055"
    },
    {
        "ID": "11357",
        "DatePublished": "2023-12-29",
        "Region": "5",
        "Summary": "SC 30.12. Localised areas of moderately bonded windslab above 800m on most aspects at various points in the day. Av. Hazard Moderate",
        "SnowDistribution": "Breakable crust at all levels, very tiring conditions.  Good visibility. Winds approx 10-20 mph fresh, cooling.",
        "Comment": "Conditions deteriorating significantly from mid-afternoon.",
        "WeatherInfluences": "A dry night and morning with precipitation arriving by mid-afternoon. Moderate snowfall initially above 500 metres, then above 700 metres by the end of the period. Snow will turn to rain on all but the highest summits during the evening. Strong East-South-Easterly winds during the snowfall period. Freezing level 300 metres overnight, rising to 700 metres by late afternoon.",
        "SnowStability": "Initially, the vast majority of snow will be stable with a surface crust. Pockets of moderately bonded snow will be encountered on East to South aspects above 800 metres. From mid-afternoon, unstable windslab will start to form in wind sheltered locations on South-West through West to North aspects above 800 metres, with cross-loading of multi-aspected features. Worst affected areas will include gully tops and corrie rims above 1000 metres. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry and bright day with fresh North-Westerly winds. Freezing level around 700 metres.",
        "ObservedSnowStability": "The vast majority of the recent snow is consolidating and has a surface crust. Pockets of moderately bonded windslab exist in wind sheltered locations on East to South aspects above 800 metres. Worst affected areas are multi-aspected features such as steep gully tops and corrie rims.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200120012001200&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11356",
        "DatePublished": "2023-12-29",
        "Region": "3",
        "Summary": "LO for 30/12. Strengthening winds. Areas of windslab, not particularly extensive, on W through N to E aspects above 900m. Mod hazard",
        "SnowDistribution": "A crust making for hard going on foot. Cloudy on the tops with some bright spells. Winds approx 10mph or less.",
        "Comment": "A crust making for hard going on foot in many locations on Friday.",
        "WeatherInfluences": "After a cold and settled night, a change in the weather is expected as the next storm system reaches the area. South-Easterly winds will strengthen to storm force during the morning.  Showers through the late morning and afternoon will fall as snow above 700 metres.",
        "SnowStability": "Areas of poor and moderately bonded windslab will remain on North to East aspects above 900 metres. These accumulations will tend to not be extensive. Through the afternoon fresh windslab will be deposited in sheltered locations on West and North-West aspects above this altitude. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "After some overnight snow it was a dry and cold day. The freezing level was around 600 metres at dawn, dropping through the day. South-Westerly winds overnight eased to give a calm day.",
        "ObservedSnowStability": "Areas of windslab deposited overnight remain on sheltered North to East aspects above 900 metres. Although not extensive, some of these deposits are poorly bonded. Evidence of recent avalanche activity was noted on an Easterly aspect at 1200 metres. Below 900 metres, the snowpack is crusty, and stability generally good.  The avalanche hazard is Moderate.",
        "KeyIcons": "6",
        "CompassRose": "val=12001200120011001100110012001200&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "11353",
        "DatePublished": "2023-12-29",
        "Region": "4",
        "Summary": "GC 30/12 Poorly bonded windslab present and will develop more on NW,N to E aspects above 850m. Cornices fragile.Av hazard Moderate.",
        "SnowDistribution": "Snow cover mainly above 550m but with some drifting at higher altitudes. Cool, clear conditions. Calm, almost windless.",
        "Comment": "A return to strong to gale force East-South-Easterly winds.",
        "WeatherInfluences": "Overnight, cold and largely dry conditions with the freezing level at around 400 metres. On Saturday, a warm front brings new snow and South-Easterly gales with the freezing level rising to around 750 metres.",
        "SnowStability": "Throughout the day new shallow accumulations of unstable windslab will form adding to the existing snowpack instabilities. Areas most affected will be on North-West through North to Easterly aspects above 850 metres. Sheltered gullies and steep coire headwalls will be particularly affected. Cornices on similar aspects will be soft and fragile. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was calm and almost windless, clear skies with a bonus of some sunshine.  More snow arrived last night mainly above 650 metres, also a slight frost in the glens gave some icy paths. Today was colder than of late with very light Westerly winds the freezing level was around 500 metres.",
        "ObservedSnowStability": "Instabilities remain in deeper accumulations of mainly localised deposits of poorly bonded windslab. Areas most affect are on North to Easterly aspects above 850 metres on steeper slopes, in sheltered gullies and on coire headwalls. Cornices on similar aspects are also fragile.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=600&txtm=850&txte=1150"
    },
    {
        "ID": "11354",
        "DatePublished": "2023-12-29",
        "Region": "2",
        "Summary": "NC for 30.12. Generally stable on all aspects and altitudes. Widespread crust. Avalanche Hazard Low.",
        "SnowDistribution": "Breakable crust at all levels, very tiring conditions on foot or ski. Generally poor visibility throughout the day above 600 metres. Winds 20-30 mph.",
        "Comment": "The greatest snow amounts are anticipated in the South Cairngorms. Please check this forecast if visiting the southern periphery of the North Cairngorms forecasting area.",
        "WeatherInfluences": "A mostly dry night is expected with light snow showers gradually turning to rain below 900 metres by late afternoon. Winds will be fresh and from the West-North-West initially, increasing to storm force and veering South-Easterly during the day.  The freezing level will be around 500 metres rising to 900 metres later.",
        "SnowStability": "The snowpack will be generally stable on all aspects and altitudes, featuring a widespread crust. Later, small accumulations of fresh snow will be deposited above 850 metres on West to North aspects. These are expected to be isolated and avoidable. Areas exposed to the wind will be icy and scoured. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Overnight rain fell at all elevations. Following this the day was dry with strong winds from the West-North-West. The freezing level was at around 500 metres.",
        "ObservedSnowStability": "The snowpack is generally stable with a surface rain crust at all elevations. Isolated drifts of fresh snow are covered by this crust on North-East to South-East aspects above 1000 metres and are mostly soft but stable. Outwith these areas the ground is icy and scoured where exposed to the wind. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=1000&txte=1300"
    }
]