{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In all mountain ranges there is a low avalanche danger, i.e. 1st degree of the 5-part international scale. During Wednesday, we experienced an influx of higher air pressure accompanied by strong winds and cooling. The alternation between plus daytime and negative nighttime temperatures will continue on Saturday, which has a positive effect on the stability of the snow cover, but at the same time, at high altitudes, the snow cover is hardening more and more, with a layer of ice forming on the surface of the cover in some places. Relatively warm weather is expected again on Saturday, but this will be accompanied by strong winds and clouds, so no melting of the snow cover is expected. Avalanche release is only possible on local very steep shady and leeward slopes, where there may be still unbound snow stored in smaller slabs or pillows that can be released by large additional loads. The current avalanche danger is thus not being buried, but rather being swept by a small avalanche into very exposed terrain.",
        "highlights": "Changing temperatures - favourable avalanche situation, icy terrain, risk of slipping."
      },
      "bulletinID": "bf05ed9c-2368-45ec-9d50-a00ba28442db",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-30"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2023-12-29T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The alternation of plus daytime and negative night temperatures caused a gradual melting of the snow cover in all mountain ranges of Slovakia. A crust formed on the surface of the snow cover at lower altitudes and an ice layer at higher altitudes. Dry, untreated snow can be found only in local places, especially on shady slopes exposed to the north. Snow cover is not expected to melt during Saturday due to strong winds and clouds."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "The tendency of the avalanche danger level development is persistent to decreasing due to the alternation of daytime plus and nighttime negative temperatures.\n\n<BR><BR><I>Compiled by : Martin Buliak </I>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2023-12-29T23:00:00+00:00",
        "endTime": "2023-12-30T23:00:00+00:00"
      }
    }
  ]
}