[
    {
        "ID": "12419",
        "DatePublished": "2025-02-13",
        "Region": "6",
        "Summary": "CM for 14.2 Little change. Stability generally good. Localised instabilities persist mainly steep N-E aspects above 1000m. Haz Low",
        "SnowDistribution": "Icy patches on paths and hillsides. Variable snow surface: hard and icy in places, breakable crust elsewhere. Good visibility.  Winds 20-30 mph.",
        "Comment": "Patches of ice in many places.",
        "WeatherInfluences": "It will be a dry cold day, freezing at all or most levels. Winds will be South-Easterly, very strong overnight then easing during the day.",
        "SnowStability": "Little change is expected. Stability will generally be good.  Localised instabilities will persist, mainly on steep North to East aspects above 1000 metres. Some old cornices will remain, mainly above North through East to South-East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "After an overnight frost at all levels, the freezing level rose to around 500 metres. It was a dry day, with strong East-South-East winds.",
        "ObservedSnowStability": "Stability is generally good. Localised instabilities are persisting, mainly on steep North to East aspects above 1000 metres. Some old cornices remain, mainly above North through East to South-East aspects. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1130"
    },
    {
        "ID": "12424",
        "DatePublished": "2025-02-13",
        "Region": "4",
        "Summary": "GC for 14/2. Snowpack stability will be good. low hazard.",
        "SnowDistribution": "Main snowpack above 800m, shallow in many areas. Cold clear conditions. Winds 20-30 mph.",
        "Comment": "Areas of water-ice forming on paths, hillsides and stream beds a potential slip hazard.",
        "WeatherInfluences": "A cold dry day. Freezing at most levels initially with temperatures increasing slightly during the afternoon. South-East winds will be strong initially decreasing gradually through the forecast period.",
        "SnowStability": "Little change is expected, snowpack stability will be good. The snow surface will be variable, soft with a breakable crust in some locations, firm and icy in others. Greatest accumulations will remain on North to East aspects above 800 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold sunny day with moderate South-Easterly winds. The freezing level was around 700 metres.",
        "ObservedSnowStability": "The slow consolidation of the snowpack continues, stability is generally good. The few, isolated, shallow deposits of windslab that persist on high North to East aspects are well bonded. A breakable crust exists in many locations, with the snow surface firm and icy in other locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12420",
        "DatePublished": "2025-02-13",
        "Region": "2",
        "Summary": "NC for 14.2 Windslab persists NW to N. New windslab development NW,N,NE later above 900m. Avalanche Hazard Moderate.",
        "SnowDistribution": "Icy paths and hillsides. Firm snow, and softer snowpack in sheltered areas. Good visibility for most of the day. Winds approx 10mph or less in the sheltered North facing coires.",
        "Comment": "Firm snow and bare ground will continue to present consequential run-outs.",
        "WeatherInfluences": "A dry day is expected. Winds will be strong to very strong and from the South-East veering to the South-South-East later. A stable airmass is expected to bring inversion conditions, however the snow surface will be below zero degrees Celsius from 200 metres upwards.",
        "SnowStability": "Moderately bonded windslab will persist on North-West to North aspects above 900 metres. Additionally, isolated poorly bonded windslab will develop as the day progresses  on North-West to North-East aspects above 900 metres. Deposits will be mostly shallow and avoidable, but weak as cold temperatures persist. Areas most affected will be wind sheltered locations such as coire rims, gullies and some crag aprons. Elsewhere the snowpack will be firm and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with fresh to strong South-Easterly winds. The freezing level was around 600 metres at midday.",
        "ObservedSnowStability": "Moderately bonded windslab remains present on North-West to North aspects above 900 metres. Areas most affected are in steep wind sheltered locations such as coire rims, gully tops and convexities. Localised cross-loaded deposits are also present elsewhere in gullies, and on crag aprons due to the strong winds. Outwith these areas the snow is firm and stable, while plateau areas are extensively scoured. Fragile cornices remain above some Northerly aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12422",
        "DatePublished": "2025-02-13",
        "Region": "7",
        "Summary": "TO 14/2. Dry and cold. Remaining patchy snow will be firm and stable. Avalanche Hazard will be Low.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Cold clear conditions. Winds 10-20mph, feeling cold.",
        "Comment": "Some patchy light snowfall possible towards the weekend.",
        "WeatherInfluences": "Remaining dry throughout the period. Moderate to strong East-South-Easterly winds will ease from the early hours and through the day. The freezing level will be around 300 metres.",
        "SnowStability": "The patchy snow cover will remain firm and generally stable in all locations. Greatest snow cover will be mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow will be mainly confined to coire rims, ridge flanks and gullies. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and sunny day with light to moderate East-South-Easterly winds. The freezing level rose slightly to around 700 metres.",
        "ObservedSnowStability": "The patchy snow cover is firm and generally stable in all locations. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow is mainly confined to coire rims, ridge flanks and gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12421",
        "DatePublished": "2025-02-13",
        "Region": "5",
        "Summary": "SC for 14.2: Instabilities within snowpack on W, NW aspects above 900m, esp. coire rims and gully tops. Cornices on W to N. Mod Haz.",
        "SnowDistribution": "Little snow below 650m but with historical drifting at higher altitudes in sheltered locations.  Cloudy on the tops with some brief bright spells during the afternoon, especially further East.  Calm conditions.",
        "Comment": "Around mid mountain level, a layer of unconsolidated snow is present, varying in depth - having potential to be redistributed if the wind speed increases.  The weather stand off looks like it\\'s coming to an end with snowfall expected overnight Friday.",
        "WeatherInfluences": "Some patchy light snow showers possible overnight and through the day but minimal amounts expected. Fresh East-South-Easterlies will veer South-South-Easterly and increase to strong in the early hours.  The freezing level will be at 200 meters, with the exception of a few hours overnight where it will rise to 400 metres.",
        "SnowStability": "Instabilities within the snowpack will persist on West and North-West aspects above 900 metres. Areas most affected will be coire rims, gully tops and other steep wind sheltered locations, especially where accumulations have gained depth.  The old snowpack will be icy, firm and stable.  Cornices will be found on West to North aspects and remain a threat from collapse. Wind exposed terrain will be mainly scoured.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a dry day with some bright spells briefly in the late afternoon. The freezing level was around 600 metres at noon with moderate winds from the East-South-East.",
        "ObservedSnowStability": "Instabilities within the snowpack are present on West and North-West aspects above 900 metres.  Areas most affected are gully tops, coire rims, steep convexities and other wind sheltered features.  Cornices are present on West to North aspects. The old snowpack is icy and firm with good stability.  The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=11001100110011001100110012001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12423",
        "DatePublished": "2025-02-13",
        "Region": "3",
        "Summary": "LO for 14/2/25. Generally good stability. Isolated windslab on NW-NE aspects above 1000m. Low hazard.",
        "SnowDistribution": "Snow surface is variable, hard and icy in some places with a breakable crust in many others. Good visibility with some summit cloud. Winds 20 - 30 mph causing significant windchill.",
        "Comment": "",
        "WeatherInfluences": "It will remain cold and mainly dry with strong South-Easterly winds.",
        "SnowStability": "Little change is expected and snowpack stability will remain generally good. A few isolated instabilities will persist at tops of some North and North-East facing gullies above 1150 metres. Very isolated and shallow windslab instabilities will also be present on North-West aspects above 1000 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a cold dry day with fresh South-Easterly winds.",
        "ObservedSnowStability": "Snowpack stability is generally good. Some isolated instabilities are persisting at the tops of North and North-East facing gullies above 1150 metres. Very isolated and shallow accumulations of fresh unstable windslab are present mainly on North-West aspects above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1345"
    }
]