{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to thaw below 1200m and refreeze at higher elevations. Isolated areas of fresh windslab will develop on North to East aspects above 1200 metres with corrie rims and gully exits most affected. These areas are not expected to be deep or extensive. Fresh cornices will develop above these aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12767",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be storm force South-Westerly winds. Showers will fall as snow above around 1100 metres. The freezing level will be around 1200 metres.\nObserved Weather Influences: It was a wet day with gale force South-South-Easterly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is wet and thawing with generally good stability. Any remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-09T18:00:00",
        "endTime": "2025-12-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will remain stable on all aspects and elevations.  Isolated accumulations of windslab will develop around coire rims and gully tops on Northerly to Easterly aspects above 1100 metres, these will be shallow and generally avoidable. On these aspects fragile cornices will begin to develop. Below 1100 metres the snowpack will continue to diminish.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12768",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-Westerly winds will ease to gale force before veering towards the West during the day.  The freezing level will fall and fluctuate around summit levels, then rise above above the tops by late afternoon. Precipitation throughout the forecast period, this will fall as sleet and snow at summit levels.\nObserved Weather Influences: Storm force South-Easterly winds with rain at all levels.  Mild conditions with the freezing level above the summits.\nObservedSnowStability: The stable snowpack is thawing at all altitudes.  Snow cover  remains mostly above 1000 metres, with the greatest extent in North facing coires and plateau areas. Some residual cornices remain, presenting an ongoing threat of collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-09T18:00:00",
        "endTime": "2025-12-10T18:00:00"
      }
    }
  ]
}