[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima del límite de bosque,\nLIMITADO (2), por debajo.","text_estat_mantell":"Encontramos un manto con estructura de placa en todas orientaciones que descansa sobre niveles débiles internos, éstos presentes sobre todo en umbrías, donde los encontramos más desarrollados. Con estas condiciones, es probable el desencadenamiento de aludes de forma accidental, al paso de una persona o grupo de personas, principalmente por encima del límite de bosque. Los aludes podrían alcanzar hasta tamaño 3, grande. \nParalelamente, el viento del SW de las últimas horas ha transportado nieve de forma efectiva, y ha podido generar nuevas placas, sobre todo en orientaciones N y bajo collados y cordales, y canales. Estas placas pueden ser sensibles y ceder fácilmente, incluso de forma natural en vertientes más favorables, generando aludes de tamaño 1, pequeño.\nPor otra parte, es probable también algún deslizamiento basal, por lo general de tamaño pequeño o medio.","text_distribucio":"Los grosores actuales alcanzan los 70-80 cm en el Arán, y los 90-110 cm en la Franja Norte de la Pallaresa. Por lo general son grosores normales para la época en Arán y están un poco por encima de lo normal en la Franja Norte Pallaresa.","text_tendencia":"Las nuevas placas de viento se irán estabilizando, pero los niveles débiles internos persistirán. Peligro: EN LEVE DESCENSO.","problems":[{"id_problema":12757,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12759,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Las placas formadas en los últimos episodios de nieve y viento se han ido estabilizando progresivamente. Aunque los test muestran cierta estabilidad en el manto, estas placas, relativamente endurecidas, descansan sobre niveles débiles internos formados básicamente por cristales facetados. Las placas pueden estar presentes en todas orientaciones y los niveles débiles se encuentran más desarrollados en umbrías.\nPor el problema de capas débiles persistentes es posible el desencadenamiento de aludes principalmente de forma accidental, al paso de una persona o grupo de personas, sobre todo por encima de unos 2.000 m, en cualquier orientación, pero más probable en umbrías. Los aludes por lo general pueden ser de hasta tamaño 2, medio, con capacidad para enterrar a una persona, pero localmente no se descarta que alguna pueda alcanzar tamaño 3, grande.","text_distribucio":"Encontramos presencia de nieve a fondo de valle en N, mientras que en S se encuentra a partir de unos 1.700 m, cota a partir de la cual es esquiable el manto en general. Los espesores alcanzan los 70-80 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Los niveles débiles internos continuarán presentes. Peligro: ESTACIONARIO.","problems":[{"id_problema":12753,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Las placas formadas en los últimos episodios de nieve y viento se han ido estabilizando progresivamente. Aunque los test muestran cierta estabilidad en el manto, estas placas, relativamente endurecidas, descansan sobre niveles débiles internos formados básicamente por cristales facetados. Las placas pueden estar presentes en todas orientaciones y los niveles débiles se encuentran más desarrollados en umbrías.\nPor el problema de capas débiles persistentes es posible el desencadenamiento de aludes principalmente de forma accidental, al paso de una persona o grupo de personas, sobre todo por encima de unos 2.000 m, en cualquier orientación, pero más probable en umbrías. Los aludes por lo general pueden ser de hasta tamaño 2, medio, con capacidad para enterrar a una persona, pero localmente no se descarta que alguno pueda alcanzar tamaño 3, grande.","text_distribucio":"Los espesores alcanzan los 70-80 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Los niveles débiles internos continuarán presentes. Peligro: ESTACIONARIO.","problems":[{"id_problema":12751,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Las placas formadas en los últimos episodios de nieve y viento se han ido estabilizando progresivamente. El manto presenta estructura de placa en todas orientaciones por encima de unos 2.000 m, preferentemente fuera de bosque, y las capas débiles persistentes siguen presentes en niveles internos del manto, constituyendo el principal problema por aludes.\nEs posible el desencadenamiento de aludes al paso de una persona o grupo de personas, sobre todo por encima de unos 2.000 m, en cualquier orientación, pero más probable en umbrías. Los aludes por lo general podrían alcanzar hasta tamaño 2, promedio, con capacidad para enterrar a una persona.\n","text_distribucio":"Los espesores alcanzan los 60-90 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Los niveles débiles internos continuarán presentes. Peligro: ESTACIONARIO.","problems":[{"id_problema":12747,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Las placas de viento formadas en días previos, que han experimentado una progresiva estabilización, siguen descansando sobre niveles débiles, principalmente formados por cristales facetados. Estas placas pueden estar presentes en cualquier orientación, sobre todo por encima del límite del bosque, aunque los niveles débiles internos se encuentran menos desarrollados en solanas.\nCon estas condiciones, es posible el desencadenamiento de aludes accidentales, al paso de una persona o grupo de personas, en cualquier orientación, pero más probables en umbrías, y especialmente en la salida de las canales. Estos aludes podrían alcanzar hasta tamaño 2, medio, con capacidad para enterrar a una persona.","text_distribucio":"Hay nieve desde unos 1.500 m en umbrías y unos 1.700 m en las solanas. Los grosores están alrededor de 60-80 cm a 2.200 m. Estos grosores son excedentarios para la época del año.","text_tendencia":"La presencia de niveles débiles internos se mantendrá en la estructura del manto. Peligro: ESTACIONARIO.","problems":[{"id_problema":12746,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Las placas de viento formadas en días previos, que han experimentado una progresiva estabilización, siguen descansando sobre niveles débiles, principalmente formados por cristales facetados. Estas placas pueden estar presentes en cualquier orientación, sobre todo por encima del límite del bosque.\nCon estas condiciones, es posible el desencadenamiento de aludes accidentales, al paso de una persona o grupo de personas, en cualquier orientación, pero más probables en umbrías y bajo collados y cordales. Estos aludes podrían alcanzar hasta tamaño 2, medio, con capacidad para enterrar a una persona.","text_distribucio":"Hay nieve desde unos 1.500 m en umbrías y unos 1.700 m en las solanas. Los grosores están alrededor de 50-70 cm a 2.200 m. Estos grosores son excedentarios para la época del año.","text_tendencia":"Los niveles débiles persistentes continuarán presentes. Peligro: ESTACIONARIO.","problems":[{"id_problema":12744,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-13","datavalidesabutlleti":"2026-01-14","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Tras la actividad de aludes de placa, tanto naturales como accidentales, del fin de semana, las placas se han ido estabilizando progresivamente.\nEl manto presenta estructura de placa en todas orientaciones por encima de unos 2.000 m. y las capas débiles persistentes siguen presentes en niveles internos del manto, constituyendo el principal problema por aludes.\nEs posible el desencadenamiento de aludes al paso de una persona o grupo de personas, sobre todo por encima de unos 2.000 m, en cualquier orientación, pero más probable en umbrías. Los aludes por lo general podrían alcanzar hasta tamaño 2, medio, con capacidad para enterrar a una persona.","text_distribucio":"Hay presencia de nieve por encima de unos 1.400 m y es esquiable por encima de unos 1.600 m. El manto se ha ido asentando y los espesores rondan los 60-70 cm a unos 2.000 m, espesores por encima de los habituales por la época.","text_tendencia":"Los niveles débiles internos continuarán presentes. Peligro: ESTACIONARIO.","problems":[{"id_problema":12742,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]}]