{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snowfall and subsequent drifting, will lead to new unstable accumulations of windslab developing above 800m mainly on Westerly to North aspects. NE aspects may also have localised areas developing. Where new deposits achieve depth over old snow-ice they will only be moderately bonded, especially on steep wind sheltered terrain such as corrie rims, scarp slopes and gully tops. Elsewhere the older snow will be well bonded and very firm at higher levels. The avalanche hazard will be Moderate",
        "highlights": "SC 4.1.24 Isolated unstable windslab forming above 800m on Westerly through North to North-East aspects. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11385",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will drop overnight to around 800 metres before rising to 1000 metres by dawn. Snowfall will be mostly overnight before becoming dry during the day. Winds will be moderate from the South-East overnight, easing to the South-South-East during the day.\nObserved Weather Influences: Cloud base was around 700 metres all day. Precipitation generally fell as light rain at lower levels, this turned to sleet and snow at around 1000 metres. Light to moderate winds from the South-East.\nObservedSnowStability: Moderately bonded accumulations of windslab are present in steep sheltered terrain above 1000 metres on West to North aspects. These areas are generally localised with wind sheltered features such as gully tops holding greatest amounts. Elsewhere there is still reasonable snow cover above 700 metres with some ice on tracks and trails. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-03T18:00:00",
        "endTime": "2024-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised new accumulations of moderately bonded windslab on steep West to Northerly aspects above 900m. Most affected areas will be gully tops and coire rims. Some limited wet snow instability possible at lower altitudes on very steep ground on the same aspects.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 4.1: Localised instability mainly W to N aspects above 900m. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11386",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight precipitation falling as snow or sleet over summits and rain at lower levels. Freezing just below summits. Moderate South-Easterly airflow easing to light Southerly later.\nObserved Weather Influences: Only a trace of precipitation overnight and during the day. Light South-East winds. Freezing near summits.\nObservedSnowStability: No new accumulations of snow. Consolidating trend noted in older snow on West to North aspects above 1000m, though some localised wet snow instability is present at lower altitudes on steeper slopes of the same aspect. Recent cornice debris on a steep East aspect.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-03T18:00:00",
        "endTime": "2024-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack, although moist, will continue to stabilise and consolidate with some snow loss at lower elevations. Greatest amounts are mostly above 800 metres on South -West through West to Northerly aspects and confined to gullies, ridge flanks  and other wind sheltered places. The avalanche hazard will be Low",
        "highlights": "TO for 4.1.24 . Snowpack stabilising. Greatest amounts SW,W,NW,N aspects abv 800m. Hazard Low"
      },
      "bulletinID": "GB-SCT-11383",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1000 metres throughout the forecast period. Winds will be fresh to strong and generally Southerly. Some precipitation mostly overnight Wednesday with sleet or snow at summit levels then a mostly dry day.\nObserved Weather Influences: A day of light showers falling as snow above 800 metres or so. Freezing level around  highest summits.\nObservedSnowStability: Some new thin accumulations of fresh snow above 800 metres on all aspects, often on bare ground and presenting no additional hazard. Generally there is a stabilising trend but some minor instabilities remain in the steepest places on West to North aspects mostly above 800 metres. Wind sheltered gully tops and coire rims most affected.   The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-03T18:00:00",
        "endTime": "2024-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly thaw and consolidate below 1000m.  At higher elevations, mostly above 1100 metres, localised areas of windslab will be present on West through North to East aspects.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 4/1. Localised windslab on W, N and E aspects above 1100m. Gradually thawing below this height. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11387",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers will continue throughout the period, falling as snow above 1050m. Winds will be light to moderate from the South-East.\nObserved Weather Influences: Occasional rain showers this morning becoming more persistent by lunchtime. The freezing level was around 1150m with light South-Easterly winds\nObservedSnowStability: The snowpack is mainly wet and slowly consolidating below 1100m. Above this altitude, localised accumulations of fresh windslab are present on West through North to East aspects.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-03T18:00:00",
        "endTime": "2024-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated and shallow accumulations of windslab may develop on steep North-West to North-East aspects above 950 metres, these are not expected to be deep or extensive. Below 900 metres wet snow instabilities will exist particularly where deep snow accumulations are present on steep slopes. Areas most affected will be West through North to East aspects. Gullies, coire rims, head walls and crag aprons will be most affected. Cornices will be unstable. The avalanche hazard will be Moderate.",
        "highlights": "GC 04/01 Isolated windslab above 950m on NW to NE aspects. Wet snow instabilities below 900m on W to E aspects. Av haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11384",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1000 metres. Widespread showers falling as snow mainly above 950 metres with rain below this elevation. Winds will be fresh, mainly Southerly then easing with spells of South-South-Easterly.\nObserved Weather Influences: During the period the freezing level slowly rose above the summits. At first some light snow fell mainly above 950 metres turning to sleet/rain, only a light dusting of new snow at the higher elevations. Winds were moderate to fresh from a Southerly direction and visibility was very poor.\nObservedSnowStability: The snowpack is generally consolidating in the mild conditions, midday summit temperatures were around zero degrees celsius.  Some instabilities still exist in deeper accumulations of windslab, mainly on West through North to East aspects above 900 metres. Steep sheltered areas such as gullie exits and coire rims are most affected. Cornices are also unstable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-03T18:00:00",
        "endTime": "2024-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of moderately well bonded windslab will continue to develop on West through North to East aspects above 1000 metres. Areas most affected will be steep wind sheltered locations such as gully tops and coire rims. Fragile cornices above these aspects. Elsewhere the snowpack will continue to consolidate and stabilise. The avalanche hazard will be Moderate.",
        "highlights": "NC for 4.1 Moderately bonded windslab on W, NW, N, NE, E asp above 1000m. Elsewhere snowpack will consolidate. Aval Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11382",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Easterly winds will ease to become fresh and  Southerly during the day. The freezing level will be around 1000 metres with overnight snowfall expected to ease with some lighter snow showers during the morning.\nObserved Weather Influences: Strong, South-Easterly winds with occasional showers falling as snow above 900 metres. The freezing level was around 1000 metres.\nObservedSnowStability: Moderately well bonded windslab is present, mainly on West through North to North-East aspects above 1000 metres. Wind sheltered, locations such as gully tops and coire rims are most affected.  Above these locations fragile cornices are also present. At lower elevations the snowpack is softening in the milder temperatures and is generally well bonded.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-03T18:00:00",
        "endTime": "2024-01-04T18:00:00"
      }
    }
  ]
}