{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded, firm and icy on most aspects. Fresh accumulations of wind drifted snow will develop during the day on North to East aspects above 1000 metres. These deposits will be isolated, shallow and generally avoidable. Elsewhere, the greatest snow cover will be on North-West through North to East aspects, in locations such as coire headwalls and gully lines. The avalanche hazard will be Low.",
        "highlights": "NC for 28.2 Snow will be firm and well bonded. Fresh wind drifted snow developing on N to E aspects above 1000m. Hazard Low."
      },
      "bulletinID": "GB-SCT-12505",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be fresh South-Westerlies overnight, strengthening during the day to become very strong South South-Westerlies during the afternoon. The freezing level will be around 900 metres and no precipitation is expected.\nObserved Weather Influences: A cold, dry and bright day with moderate Westerly winds. The freezing level was around 900 metres.\nObservedSnowStability: The snowpack is generally well bonded and stable in most areas with a firm surface. Accumulations of windblown snow are present on Easterly aspects above 1000 metres, these deposits are not extensive, and are shallow and generally avoidable. The greatest snow cover is found on North-West through North to East aspects, in locations such as coire headwalls and gully lines. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-27T18:00:00",
        "endTime": "2025-02-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate. Some localised pockets of windslab and snowpack instabilities will persist mainly above 930 metres on North to East aspects, particularly around coire rims and gully exits. Fragile cornices will be present above the same aspects and may be prone to collapse. Good stability elsewhere. The avalanche hazard will be Low.",
        "highlights": "GC for 28/2 Snowpack instabilities persist on N to E aspects mainly above 930m. Fragile cornices also exist. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12504",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 800 metres. Overnight, an isolated snow shower is possible but otherwise generally dry throughout the forecast period. Winds, mainly light to moderate from the South-South-West strengthening through the day.\nObserved Weather Influences: After a relatively cold, dry night which gave a slight frost in the glens it became bright and sunny particularly in the more inland part of Glencoe. It remained dry, winds were light to moderate from a Westerly direction and the freezing level was around 700 metres.\nObservedSnowStability: Localised small areas of moderately bonded windslab are present in wind sheltered areas. Greatest accumulations are on North to Easterly aspects mainly above 900 metres, these deposits are generally shallow but are poorly bonded particularly where older refrozen snow underlies. Sheltered gullies, scrap slopes, gully exits and steep coire rims are mostly affected. Some fragile cornices also exist on similar places. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-27T18:00:00",
        "endTime": "2025-02-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected, the snowpack will remain well bonded and stable in most areas. The greatest snow cover will be on North-West through North to East aspects, in locations such as coire headwalls and gully lines. Isolated and avoidable deposits of shallow windslab will persist, with the potential for additional minor deposits in areas such as coire rims and sheltered gullies. Bare ground is  widespread, particularly on aspects previously subject to sun. The avalanche hazard will be Low.",
        "highlights": "SC for 28.2. Mostly well bonded. Some windslab persisting and development NW,N,NE,E around coire rims 1000m+ Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12507",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected. Winds will be mostly fresh North-Westerly overnight, backing to become very strong South-South-Westlies by the end of the day. The freezing level will rise from 700 metres to 900 metres by afternoon.\nObserved Weather Influences: A dry day with moderate North-Westerly Winds on the highest summits. Calm at lower elevations and in sheltered coires. The freezing level was around 600 metres rising to 900 metres in the afternoon.\nObservedSnowStability: Moderately bonded windslab is present on North and North-East aspects above 900 metres. Deposits are mostly confined to coire rims and sheltered gullies, being generally isolated and avoidable. Elsewhere the snowpack is well bonded and stable, firm, with a superficial covering of light snow in more wind sheltered areas. Bare ground is widespread and is slowly thawing where subject to solar radiation. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-27T18:00:00",
        "endTime": "2025-02-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate with isolated instabilities remaining on North to East aspects above 900 metres.  Areas most affected will be steep wind sheltered locations such as coire rims, gullies and gully tops.  Cornices will be found on the same aspects and will remain a threat.  Elsewhere, stability will be generally good with any wind exposed areas being scoured.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 28.02 Instabilities remaining on N to E aspects above 900m, esp gully tops and coire rims. Cornices remain a threat. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12503",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry with strengthening South-South-Westerly winds through the day become strong around noon.  Freezing level will be at 800 metres.\nObserved Weather Influences: Sunny spells through the day with some afternoon showers falling as snow above 700 metres.  Moderate winds from the West with the freezing level around 800 metres at midday.\nObservedSnowStability: The existing snowpack continues to consolidate with instabilities remaining on North-West through North-East to South-East aspects above 900 metres.  Steep wind sheltered areas most affected particularly gully tops, deep gullies and coire rims.  Unstable cornices can be found on the same aspects.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-27T18:00:00",
        "endTime": "2025-02-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be some slight transportation of existing recent snow onto steep wind sheltered locations, on North to East aspects above 850 metres during Friday. The build up of these deposits is not expected to be significant. Coire rims and gully tops at the highest elevations will be most affected. South-West slopes will become scoured. Below 700 metres, on all aspects there will be little if any snow. The avalanche hazard will be Low.",
        "highlights": "TO for 28/02.  Small amounts of windblown snow on N to E aspects above 850m. Mainly at higher elevations. Hazard low."
      },
      "bulletinID": "GB-SCT-12508",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be dry throughout the period. During Friday, summit winds will increase steadily from fresh to Very strong, and be mainly South-Westerly. Freezing level is forecast to rise very slowly to around 900 metres.\nObserved Weather Influences: It was cloudy with some bright spells and an occasional light snow shower. Freezing level was around 800 metres. The winds on the summits were fresh West-South-Westerly.\nObservedSnowStability: Little change, there was some fresh snow overnight, above around 700 metres, on North through East to South-East aspects, but amounts were small. The existing older snow patches remain stable and well bonded. Largest patches of old snow can be found on steep North to East aspects above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-27T18:00:00",
        "endTime": "2025-02-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and be generally stable in most locations. Isolated instabilities will persist within windslab mainly on North to East aspects above 950 metres. Areas most affected will be coire rims and gully tops. Cornices will be present above the same aspects and may be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "CM for 28.2 Generally stable in most locations. Isolated instabilities within windslab on N to E aspects above 950m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12506",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry day is expected with the freezing level rising to around 900 metres. Winds will be moderate West-South-West initially backing South-South-West and steadily increasing to become strong.\nObserved Weather Influences: A mostly dry day with the odd light shower. The freezing level rose to around 800 metres. Moderate to fresh Westerly winds.\nObservedSnowStability: Moderately bonded windslab is present above 950 metres on North through East to South-East aspects, primarily around coire rims and gully tops. Cornices are present above the same aspects and may be prone to collapse. Good stability elsewhere. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-27T18:00:00",
        "endTime": "2025-02-28T18:00:00"
      }
    }
  ]
}