{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n27.03.2024 ora 20 - 28.03.2024 ora 20\n\nAverse de ploaie,\nvânt intens la altitudini mari.\n\nMUNȚII FĂGĂRAȘ\n\nRISC 4 - MARE\n\nLa peste 1800 m: Zăpada este umedă și instabilă în stratul superior, recent acumulat, ce depășește pe\nalocuri 20-30 cm, strat cu rezistență scăzută depus la altitudini de 1800-2200 m peste unele cruste de\ngheață pe care poate aluneca cu ușurință. În profunzime rezistența stratului este relativ scăzută în primii\n50-70 cm, deși sunt prezente mai multe cruste de gheață intercalate cu cristale fine și fațetate, iar în\napropierea solului întâlnim cristale de tip cupă. Pe creste se întâlnesc cornișe, care se pot rupe cu ușurință\nși destabiliza stratul, iar pe unele văi și în zonele adăpostite sunt troiene de peste 2 metri. În mod spontan,\npe fondul insolației, al temperaturilor ridicate și temporar al precipitațiilor lichide, dar mai ales la\nsupraîncărcări, straturile umezite și instabile din partea superioară a zăpezii, cu rezistență scăzută pe alocuri\nîn primii 30-70 cm, pot aluneca peste straturile mai vechi și dure din interior, ducând la declanșarea unor\navalanșe de dimensiuni medii și mari, riscul fiind mare(4). Unele avalanșe pornite de la altitudini de peste\n1800 m vor coborî sub această altitudine.\nLa altitudini mai mici de 1800 m, se întâlnește în partea superioară a zăpezii un strat de zăpadă umedă,\nrecent acumulată, ce depășește pe alocuri 15-20 cm la peste 1500 m altitudine, iar spre sol zăpadă mai\nveche, întărită. Zăpada se va umezi puternic sub acțiunea insolației, a temperaturilor crescute și temporar a\nploilor. Atât spontan, dar mai ales la supraîncărcări, se pot produce curgeri și avalanșe de dimensiuni mici și\nmedii. Riscul declanșării avalanșelor va fi moderat(2).\n\n\fBuletin nivometeorologic pentru perioada\n27.03.2024 ora 20 - 28.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: în partea superioară a zăpezii regăsim un strat de zăpadă recent acumulat, umezit și\ninstabil, ce are local peste 20-25 cm grosime, în special pe versanții nord-vestici. În zona crestelor, pe\nversanții sudici și estici regăsim unele structuri de placă de vânt, instabile. Stratul instabil din partea\nsuperioară este depus la altitudini de sub 2200 m peste unele cruste de gheață, peste care poate aluneca cu\nușurință. În profunzime sunt cruste mai vechi de gheață, intercalate cu mai multe structuri de placă mai\nvechi, dar și cristale de tip cupă spre sol. În zona crestelor sunt cornișe de mari dimensiuni care se pot rupe\ncu ușurință, iar pe unele văi și pante adăpostite zăpada este acumulată în troiene mari, de peste 2 metri. Pe\nfondul insolației, al temperaturilor în creștere și trecător al precipitațiilor lichide, stratul instabil și pe alocuri\nstraturi chiar mai profunde, cu rezistență încă redusă, pot aluneca peste straturile mai dure dinspre bază, pe\npantele mai înclinate, atât spontan, dar mai ales la supraîncărcări, riscul de declanșare al unor avalanșe\nmedii și mari fiind însemnat(3). În anumite cazuri, unele avalanșe pornite de la altitudini mai mari de 1800 m\nvor coborî sub această altitudine.\nSub 1800 m: stratul este umezit puternic și de dimensiuni mai reduse, în partea superioară a lui\nîntâlnindu-se stratul format în ultimele zile, ce depășește local 10-15 cm la altitudini de peste 1500 m. Pe\nfondul insolației, al temperaturilor ridicate și temporar al ploilor, vor fi condiții pentru declanșarea de avalanșe\nde dimensiuni mici și medii, riscul fiind amplificat la supraîncărcări. Riscul va fi moderat(2).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: la suprafață se găsește un strat de zăpadă recent acumulat, cu grosimi ce depășesc pe\nalocuri 20-30 cm, umezit și instabil, depus pe anumite pante peste unele cruste de gheață. În zonele\nadăpostite și pe văile umbrite se întâlnesc depozite mai însemnate de zăpadă, iar în zona crestelor sunt\nformate unele cornișe. Pe fondul precipitațiilor lichide care se vor înregistra și al temperaturilor predominant\npozitive, stratul mai instabil din partea superioară poate aluneca peste straturile mai dure din interior, ducând\nla declanșarea unor avalanșe de dimensiuni medii și izolat mari, riscul fiind amplificat la supraîncărcări.\nRiscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m: zăpada este de dimensiuni mai reduse, fiind prezentă mai ales pe văile\nde la altitudini de peste 1500 m. Zăpada se va topi pe fondul ploilor mai consistente așteptate și al\ntemperaturilor ridicate și vor fi condiții pentru curgeri și declanșări de avalanșe de dimensiuni mici și izolat\nmedii. Riscul va fi moderat(2), fiind amplificat la supraîncărcări.\n\n\fBuletin nivometeorologic pentru perioada\n27.03.2024 ora 20 - 28.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, la suprafață se întâlnește un strat de zăpadă recent acumulat, umezit și instabil, ce\ndepășește local 15-20 cm, fiind depus pe alocuri peste cruste de gheață. În profunzime rezistența stratului\ncrește gradual. Mai ales la supraîncărcări ale stratului, dar și în mod spontan, sub influența ploilor și a\ntemperaturilor ridicate, stratul instabil din partea superioară, iar în cazuri izolate și zone din stratul mai vechi,\npot aluneca peste straturile mai dure din interior, pe anumite pante mai înclinate, ducând la declanșarea unor\ncurgeri sau a unor avalanșe de dimensiuni medii și izolat mari. Riscul declanșării avalanșelor va fi\nînsemnat(3).\nSub 1800 m: stratul de zăpadă se va topi accelerat, regăsindu-se în special la altitudini de peste 1600 m. Pe\nanumite văi sunt și depozite mai importante. Ploile și temperaturile pozitive vor duce la declanșarea unor\ncurgeri și avalanșe de dimensiuni mici și izolat medii, pe pantele suficient de înclinate și pe versanții mai\nînsoriți. Supraîncărcările stratului vor accentua riscul de declanșare al avalanșelor, care este moderat(2).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, zăpada are rezistență încă redusă în primii 20-30 cm, pe anumite pante, iar încălzirea\nvremii și temporar precipitațiile lichide, vor umezi și îngreuna stratul, ceea ce poate duce la curgeri și\ndeclanșări spontane de avalanșe medii și izolat mari pe pantele mai înclinate. În profunzime stratul este\ndestul de compact, cu cruste de gheață ce alternează cu zone în care se găsesc cristale fațetate sau cupă.\nPe anumite văi umbrite și în zonele adăpostite sunt troiene şi acumulări însemnate de zăpadă. Orice\nsupraîncărcare a stratului, va crește riscul declanșării unor avalanșe prin dislocarea straturilor relativ instabile\ndin partea superioară, pe pantele suficient de înclinate, riscul fiind însemnat(3).\nLa altitudini mai mici de 1800 m: stratul are dimensiuni mai reduse, cu unele depozite mai vechi pe\nanumite pante umbrite sau adăpostite. Pe fondul ploilor și al temperaturilor în creștere vor fi posibile spontan\ncurgeri, de dimensiuni în general reduse. Mai ales la supraîncărcări, pe pantele suficient de înclinate, se pot\ngenera avalanșe de dimensiuni în general mici și izolat medii spre 1800 m. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n27.03.2024 ora 20 - 28.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: stratul de zăpadă prezintă pe alocuri rezistență scăzută în primi 20-30 cm din partea\nsuperioară. În profunzime stratul mai vechi este destul de bine stabilizat și întărit, având și cruste de gheață în\ninterior, iar spre sol sunt cristale de tip cupă pe versanții nordici. Pe fondul temperaturilor în creștere și\ntemporar a ploilor, se pot semnala curgeri de suprafață, ce pot angrena straturi din profunzime, iar la\nsupraîncărcări, pe pantele suficient de înclinate, se pot declanșa unele avalanșe de dimensiuni mici și medii,\ncare pot angrena unele straturi din profunzime. Riscul declanșării avalanșelor va fi însemnat (3), fiind prezent\nmai ales la supraîncărcări.\nSub 1800 m: stratul de zăpadă este mai consistent la peste 1600 m altitudine. Încălzirea vremii va duce la\ntopirea accelerată a stratului. Pe anumite pante și văi adăpostite de la altitudini mai mari de 1600 m, unde mai\nsunt prezente depozite vechi, vor fi condiții de declanșare a unor curgeri și avalanșe de dimensiuni în general\nmici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nStratul de zăpadă este umezit și prezintă pe alocuri rezistență moderată în primii 15 cm, spre sol zăpada fiind\nîn general întărită și stabilizată. Pe fondul încălzirii vremii și a insolației vor fi posibile curgeri de suprafață, iar\nla supraîncărcări, pe pantele suficient de înclinate, precum și pe văile cu depozite mai mari de zăpadă, se pot\ndeclanșa unele avalanșe de dimensiuni mici și izolat medii, prin dislocarea stratului de zăpadă cu rezistență\nmoderată din partea superioară. Riscul declanșării avalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nTemperaturile vor fi ridicate, iar stratul de zăpadă se va umezi puternic și topi sub acțiunea vremii calde și a\nploilor, mai ales la altitudinile joase. Pe unele văi și zone umbrite, unde sunt acumulări mai mari de zăpadă,\nse pot produce curgeri și avalanșe de dimensiuni în general mici. Riscul este redus(1).\n\n\fBuletin nivometeorologic pentru perioada\n27.03.2024 ora 20 - 28.03.2024 ora 20\nEvoluția vremii din ultimele 24 de ore\nVremea a intrat într-un proces de încălzire. Cerul a fost variabil, temporar noros. Pe arii restrânse în masivele\nsud-vestice s-au semnalat ploi slabe. Vântul a suflat moderat, cu intensificări temporare de 50-70 km/h, iar în zonele\nînalte din Carpații Meridionali au atins trecător 80-100 km/h, spulberând zăpada. Pe arii restrânse s-a semnalat ceață.\nStratul de zăpadă a scăzut ușor.\nÎn data de 27.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 215 cm la Bâlea-Lac, 138 cm la Vf. Omu, 128 cm la Vf. Țarcu, 33 cm la Păltiniș, 6 cm la Predeal,\n3 cm la Fundata, 7 cm la Parâng, 5 cm la Sinaia.\nCarpaţii Orientali: 149 cm la Vf. Călimani, 57 cm la Vf. Lăcăuți, 45 cm la Ceahlău-Toaca, 33 cm la Vf. Iezer, 9 cm la\nPenteleu, 2 cm la Bucin.\nCarpaţii Occidentali: 14 cm la Vf. Vlădeasa.\n\nPrognoza vremii în intervalul 27.03.2024 ora 20 - 28.03.2024 ora 20\nVremea va fi caldă pentru această perioadă. Cerul va avea înnorări temporar accentuate. Pe arii mai extinse\nîn masivele vestice și nordice și local în restul masivelor se vor semnala averse de ploaie, însoțite izolat și de\ndescărcări electrice. Pe crestele montane precipitațiile vor fi trecător mixte. Cantitățile de apă vor depăși pe\narii restrânse 15-20 l/mp în Carpații Occidentali, în vestul celor Meridionali și în nordul celor Orientali, iar\nstratul de zăpadă va intra într-un proces de topire, mai accelerată la altitudini de sub 1800 m. Vântul va sufla\nîn general moderat, cu intensificări de 60-80 km/h în majoritatea masivelor, iar în zonele înalte din Carpații\nMeridionali va depăși temporar 90-100 km/h. Pe arii restrânse se va semnala ceață.\nTemperaturi prognozate în intervalul 27.03.2024 ora 20 - 28.03.2024 ora 20:\nPeste 1800 m: temperaturi minime:\ntemperaturi maxime:\nSub 1800 m: temperaturi minime:\ntemperaturi maxime:\n\n-1…4 grade\n3 …8 grade\n1…6 grade\n6…12 grade\n\nVânt la peste 2000 m: din sector sudic și sud-vestic, cu viteze ce vor atinge temporar 90-100 km/h.\nAltitudinea izotermei de 0 grade: oscilează între 2000-2800 m.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-27T20:00:00",
        "endTime": "2024-03-28T20:00:00"
      }
    }
  ]
}