{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The mild and damp conditions overnight will maintain the soft and moist snowpack at most levels, stability will be generally good. Cooler conditions by morning may start to firm up snow on higher exposed slopes. Isolated small fragile cornices may exist mainly above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "GC7/3 Mild+rain pm dry later Snowpack remnants patchy generally stable isolated small cornices possible 1000m+ Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-12547",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Conditions overnight will remain mild with rain at all levels  becoming dry through the day. Winds will lessen overnight becoming moderate generally Southerly. The freezing level by morning will be around 1100 metres rising to 1500 metres through the course of the day.\nObserved Weather Influences: Mild and windy conditions with rain at all levels overnight have affected the area, the freezing level was well above the summits.\nObservedSnowStability: Mild conditions with rain at all levels have reduced the snow cover in all areas. Greatest accumulations of snow exist mainly as patches in the higher Northerly and Easterly corries and gulleys. The remaining snowpack is generally soft and moist at levels. Stability is generally good. Small cornices may exist in localised areas mainly above 1000 metres on North-East and Easterly aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-06T18:00:00",
        "endTime": "2025-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Scattered snow patches will remain on North to East aspects above 850 metres, mainly around coire rims on the more inland mountains. These snow patches will remain stable and well bonded. Elsewhere the hills will be largely snow free. The avalanche hazard will be Low.",
        "highlights": "TO for 7/3 Patchy snow above 900m. Dry, gale force SW winds easing to Light. Freezing around summits. Hazard Low."
      },
      "bulletinID": "GB-SCT-12548",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be some light rain through Thursday evening, to all levels, which will clear overnight to give a largely dry day on Friday. Gale force South-Westerly winds on the tops will ease steadily throughout the period, to light winds by Friday afternoon. Freezing level will be at or just above the highest summits.\nObserved Weather Influences: After overnight rain to all levels it was a generally dry but cloudy day. The winds were very strong South-South-Westerly and the freezing level remained well above the summits.\nObservedSnowStability: Isolated patches of snow can be found, on North to East aspects above 850 metres, mainly around coire rims on the more inland mountains. These remnants of snow are stable and continue to thaw and diminish. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-06T18:00:00",
        "endTime": "2025-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snow patches will be stable and well bonded throughout.  Overnight, there is potential for summit height snow patches to refreeze whilst the slow thaw will continue elsewhere. Greatest amounts will be found on North to East aspects above 1000 metres around coire rims and back walls, ridge flanks and the plateau area.  Very little snow below this height.  The avalanche hazard will be Low.",
        "highlights": "NC for 7.3: Stable snow patches mainly found on N to E aspects above 1000m. Esp coire rims, head walls and gullies. Low Hazard"
      },
      "bulletinID": "GB-SCT-12545",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain for a few hours overnight will clear leaving a dry day. Gale force winds will ease through the night becoming light  generally from the South-West. The freezing level will lower to hover just above summit height.\nObserved Weather Influences: A dry day with freezing levels remaining above the highest summits.  Southerly gale force winds.\nObservedSnowStability: The remaining stable snow patches continue to diminish in the mild conditions in all locations. Greatest amounts are found above 1000 metres on North to East aspects mainly around coire rims, back walls, ridge flanks and the plateau. Very little snow remains below this level.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-06T18:00:00",
        "endTime": "2025-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snow cover will continue to thaw and diminish, and remain well bonded and stable throughout. Greatest amounts will be above 900m, limited in extent and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere, small patches will remain in wind sheltered places and terrain will be largely bare of snow. The avalanche hazard will be Low.",
        "highlights": "SC 7.3.25 Thawing snow patches, stability good. Mostly confined to coire walls, gullies on NW, N, NE, E asp above 900m. Aval Haz Low"
      },
      "bulletinID": "GB-SCT-12546",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds will ease and back to become fresh Southerlies during the morning. Isolated and light rain showers at all levels for a time during the night with the daytime expected to be dry. The freezing level will be above the highest summits.\nObserved Weather Influences: Overnight rain showers cleared by early morning to give a dry day. After a clear and bright morning cloud cover quickly developed with the base around 700 metres. Southerly winds gained in strength during the morning to become very strong during the afternoon. The freezing level was above the highest summits.\nObservedSnowStability: Snow cover has diminished further in the mild, spring like conditions. The remaining snow patches are well bonded and stable throughout. Greatest amounts are above 900 metres and confined to coire back walls, coire rims and gullies on North-West to North-East aspects. Elsewhere, terrain is mostly bare of snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-06T18:00:00",
        "endTime": "2025-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change. Some further snow loss anticipated. The increasingly patchy snowpack will be firmer at higher altitudes and remain moist and well bonded in most locations. Residual cornices over some very steep North through East to South-East aspects. The avalanche hazard will be Low.",
        "highlights": "CM for 7.3: Moist generally stable snowpack. Residual cornices. The avalanche hazard will be Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12550",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally mild but cooler near dawn. A few overnight showers of light rain and sleety summit snow then dry. Strong South-West winds easing to light South-Easterly by dawn.\nObserved Weather Influences: Overnight rainfall then dry. Mild at all levels throughout.\nObservedSnowStability: The old snowpack is becoming patchy below 900m. What remains is moist and generally well stabilised. Cornice debris noted below some very steep North-East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-06T18:00:00",
        "endTime": "2025-03-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Above about 1100 metres the patchy spring snowpack will freeze and consolidate. Below this altitude it will continue slowly thawing. Stability will remain good throughout. The avalanche hazard will be Low",
        "highlights": "LO for 7/3 Above 1100m snowpack freezing in cooler conditions, below this level slowly thawing. Stability generally good. Low hazard"
      },
      "bulletinID": "GB-SCT-12549",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a little overnight rain a generally dry day is expected. The freezing level will drop overnight and be around 1100 metres through the day.\nObserved Weather Influences: A mild and cloudy but dry day. The freezing level was above the summits.\nObservedSnowStability: The stable spring snowpack continues to slowly thaw and consolidate. Stability is generally good throughout. However, any remaining sections of cornice are slumping and prone to collapse. Evidence of a recent cornice collapse was noted on an Easterly aspect at an altitude of 1200 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-06T18:00:00",
        "endTime": "2025-03-07T18:00:00"
      }
    }
  ]
}