{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a moderate to strong southerly wind, avalanche prone wind slabs will form by the early morning in particular on west, north and east facing slopes. The fresh wind slabs can be released very easily or triggered naturally. Sometimes they are medium-sized. The avalanche prone locations are to be found in particular adjacent to ridgelines and in pass areas and in gullies and bowls, and behind abrupt changes in the terrain. As the penetration by moisture increases individual medium-sized and, in isolated cases, large moist slab avalanches are possible. In addition in all aspects, small to medium-sized dry and moist snow slides are to be expected. In the regions exposed to heavier precipitation the avalanche prone locations are more prevalent and larger. <br/> <br/> The current avalanche situation calls for experience and restraint.",
        "highlights": "Fresh wind slabs at intermediate and high altitudes. Moist slab avalanches and moist snow slides during the day are still possible."
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW",
            "E",
            "W"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        },
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "SE",
            "NE",
            "NW",
            "E",
            "S",
            "W",
            "SW"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "d3eb4899-1588-4049-aa4a-249a5bc09040",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "highlights": "On shady slopes a dangerous avalanche situation will persist.",
      "lang": "en",
      "publicationTime": "2025-03-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "Up to intermediate altitudes rain fell today. Several medium-sized and, in isolated cases, large moist avalanches have been released as the penetration by moisture increases. High altitudes: The violent wind has transported the fresh and old snow significantly. 5 to 15 cm of snow, and even more in some localities, will fall until Saturday above approximately 2000 m. The sometimes strong wind will transport the new snow."
      },
      "source": {
        "provider": {
          "name": "CLA",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "5 to 15 cm of snow will fall until Sunday. The wind will be light. Further increase in danger of dry avalanches as a consequence of the new snow. Significant decrease in danger of moist avalanches as the temperature drops.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-03-22T16:00:00+00:00",
            "endTime": "2025-03-23T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-03-21T16:00:00+00:00",
        "endTime": "2025-03-22T16:00:00+00:00"
      }
    }
  ]
}