{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded. However, wet snow instabilities will be present on steep terrain such as gully tops and coire headwalls, particularly on South-East to South-West aspects above 1000 metres, most notably in the remote coires to the North of the area. Remaining cornices will be unstable and prone to collapse. Elsewhere, the patchy snow cover will continue to thaw at all levels. The avalanche hazard will be Low.",
        "highlights": "SC for 22.3: Wet snow instabilities mainly SE-SW above 1000m. Cornices unstable. snowpack generally well bonded and thawing. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12635",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Easterly winds will decrease gradually overnight becoming strong to fresh during the day. Rain will arrive in the early hours of the morning and persist into the afternoon. The freezing level will be above the summits.\nObserved Weather Influences: Cloudy above around 950 metres with strong Southerly winds. The freezing level was above the tops with a midday temperature of 6 degrees recorded on Cairnwell summit.\nObservedSnowStability: The snowpack is generally well bonded and stable. Above around 800 metres, the remaining soft and patchy snow cover on Southerly aspects is beginning to thaw. The older firm snow, mainly present in steeper locations on North-West to North-East aspects above 900 metres is beginning to soften and slowly thaw. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-21T18:00:00",
        "endTime": "2025-03-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and stability will remain good. Greatest accumulations will remain in high North to East facing corries and gullies. The avalanche hazard will be Low.",
        "highlights": "LO for 22/3/25. The patchy snowpack will continue to thaw and stability will remain good. Low hazard."
      },
      "bulletinID": "GB-SCT-12638",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain overnight and through the day with sleet above around 1300 metres at times. Gale force South-Easterly winds will ease slowly through the period to become light by the end of the afternoon. The freezing level will remain above the summits.\nObserved Weather Influences: There were a few spots of rain but it was dry otherwise. Gale force Southerly winds. The freezing level was above the summits.\nObservedSnowStability: The patchy snowpack is slowly thawing and stability is good. Greatest accumulations remain in high North to East facing corries and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-21T18:00:00",
        "endTime": "2025-03-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining very patchy snowpack will continue to thaw and will remain stable in all locations. Greatest remaining snow lies on permanently shaded areas, mainly on steep North-West to North-East aspects above 800 metres. \r\nThere will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Torridon unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "TO for 22.3 Currently insufficient snow for an avalanche hazard. No avalanche reports will be published unless conditions change."
      },
      "bulletinID": "GB-SCT-12639",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above all summits. Some light rain overnight, especially in the West of the area, then rain at all levels during the day. Winds will initially be gale force South-Easterly gradually easing through the period and during the afternoon be light and variable in direction.\nObserved Weather Influences: It was a dry mild day, with strong mainly South-East winds.\nObservedSnowStability: The snow cover is very limited and is stable in all locations. It is slowly thawing at all levels. Greatest amounts lie on permanently shaded areas, mainly steep North-West to North-East aspects above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-21T18:00:00",
        "endTime": "2025-03-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and diminish in extent on all aspects. Wet snow instabilities will develop during the morning, on steeper slopes and convex terrain where deeper accumulations remain, especially on East through South to South-West aspects above 900 metres.  The avalanche hazard will be Low.",
        "highlights": "NC 22.3.25 Wet snow instabilities on steep and convex  E, SE, S, SW asp above 900m. Thawing and diminishing snow cover. Aval Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12636",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry evening with heavy rainfall at all levels developing during the early morning, becoming lighter showers later in the daytime. Southerly winds will be storm force through the evening, gradually reducing in strength overnight and during the day, becoming fresh by the end of the forecast period. The freezing level will be above the highest summits.\nObserved Weather Influences: A dry and mild day with storm force South-South-Easterly winds. The freezing level was above the highest summits.\nObservedSnowStability: The snowpack is thawing on all aspects and at all levels. Although, soft the stability is generally good with localised wet snow instabilities present on steeper terrain. The deepest accumulations remain mostly on East through  South to South-West aspects above 1000 metres, with significant snow loss at lower elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-21T18:00:00",
        "endTime": "2025-03-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Very patchy snowpack. More snow loss anticipated during the mild and wet conditions. Wet or moist snowpack but good general stability in all locations. Limited potential for full depth avalanches on the Post Face of Coire Ardair. Enhanced risk of ice and rockfall in the vicinity of the steep crags in Coire Ardair. The avalanche hazard will be Low",
        "highlights": "CM for 22.3: Good general stability. Limited full depth av potential. Ice and rockfall possible nr Coire Ardair crags. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12640",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild. Rainfall from before dawn, heavy for a time, extending into the afternoon.\nObserved Weather Influences: Warm and dry.\nObservedSnowStability: Good stability. Very patch cover. Main accumulations are centred on the steep North through East to South-East aspects of Creag Meagaidh summit area and Coire Ardair, mainly above 950m. The periphery of our forecast area is now more or less devoid of snow. All remaining old snow is thawing steadily and diminishing in all locations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-21T18:00:00",
        "endTime": "2025-03-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow patches in the higher North and East facing corries and gullies will be soft and moist in most locations. Minor surface wet snow instabilities may exist on the steepest slopes but in general stability will be good in most locations. Throughout the area a general reduction of snow will occur with the mild and wet conditions expected. The avalanche hazard will be Low.",
        "highlights": "GC22/3 Mild+wet snow patches in highN+E corries soft moist gen stable odd surface instability steepest slopes Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12637",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild conditions will continue with rain overnight and on Saturday. The freezing level will remain above the summits. Strong winds overnight will become fresh by morning decreasing through the course of the day.\nObserved Weather Influences: Milder conditions with the odd spot of rain are affecting the area, winds have been fresh to strong generally from a South-Easterly direction.\nObservedSnowStability: The remaining snow is mainly confined to patches in the higher North and East facing corries and gullies, milder conditions today are softening the surface of the snow in most locations. Stability is generally good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-21T18:00:00",
        "endTime": "2025-03-22T18:00:00"
      }
    }
  ]
}