[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3).", "text_estat_mantell": "El tiempo muy cambiante del martes, con aumento repentino de la temperatura y la alta humedad, está dando lugar a un manto muy variable. Ha habido actividad natural de nieve húmeda el martes; también, por sobrecarga muy fuerte se han desencadenado aludes de placa de tamaño 3 (grande). Se ha formado una fina costra vidriosa en superficie por llovizna. En la mayoría de orientaciones, el manto descansa sobre niveles facetados; es probable que al paso de personas se desencadenen aludes de placa dura, muy localmente de tamaño 3, grande, suficiente para cubrir un grupo de personas. No se descarta que incluso con el aumento térmico del miércoles alguna de estas placas caiga de forma natural. Por debajo de 2.400 m aprox son probables también deslizamientos basales a medida que avancen las horas y los días. La situación es delicada y poco habitual; por tanto, no os confiéis ni en terreno familiar, y estad atentos a indicios de inestabilidad.\n\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle, con grosores muy variables en cotas altas según la afectación del viento. Los grosores a 2.200 m varían entre 40-70 cm. El grosor total es el normal para la época.", "text_tendencia": "El manto tenderá a rehelar en las solanas y mantenerse internamente inestable en las umbrías.", "problems": [{"id_problema": 10704, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10703, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "3", "priority": "2"}, {"id_problema": 10705, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) extremo norte. DÉBIL (1) en el resto.\n", "text_estat_mantell": "El viento muy fuerte de NW (140 km/h) ha dejado algunas placas de nieve venteada, locales, en orientaciones este y sur, encima de placas antiguas, que se pueden romper al paso de personas y generar aludes de placa dura de tamaño 1, pequeño (sin capacidad de cubrir a una persona, pero sí de hacer perder el equilibrio y tumbarnos). Aparte, existen niveles débiles internos en las umbrías y por encima de los 2.000 m, que permiten el inicio y la propagación de fracturas. En el extremo norte del sector, de forma muy local, donde haya más acumulación, los aludes de placa pueden ser localmente de hasta tamaño 2 (con capacidad para enterrar a una persona). Los próximos días encontraremos un manto encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. \n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m, disminuyendo hasta 1.000 m en el extremo norte. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.000 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas. ", "text_tendencia": "Con tiempo anticiclónico, se humedecerán las solanas de día y se encostrarán de noche; pocos cambios en las umbrías. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10697, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10696, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) extremo norte.\nDÉBIL (1) en el resto.\n\n", "text_estat_mantell": "El viento muy fuerte de NW (130 km/h) ha dejado algunas placas de nieve venteada, locales, en orientaciones este y sur, encima de placas antiguas, que se pueden romper al paso de personas y generar aludes de placa dura de tamaño 1, pequeño (sin capacidad de cubrir a una persona, pero sí de hacer perder el equilibrio y tumbarnos). Aparte, existen niveles débiles internos en las umbrías y por encima de los 2.000 m, que permiten el inicio y la propagación de fracturas. El sábado por la mañana había escarcha formada en algunos lugares; probablemente el viento la ha destruido, o puede quedar enterrada en claros de bosque. En el extremo norte del sector, de forma muy local, donde haya más acumulación, los aludes de placa pueden ser localmente de hasta tamaño 2 (con capacidad para enterrar a una persona). Los próximos días encontraremos un manto encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. \n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m, bajando hasta 1.000 m en el extremo norte. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.000 m, en vertientes herbosas y vertientes protegidas del viento. Los espesores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas. ", "text_tendencia": "Con tiempo anticiclónico, se humedecerán las solanas de día y se encostrarán de noche; pocos cambios en las umbrías. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10699, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10698, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) extremo norte. \nDÉBIL (1) en el resto.\n", "text_estat_mantell": "El viento muy fuerte de NW ha dejado algunas placas de nieve venteada, locales, en orientaciones este y sur, encima de placas antiguas, que se pueden romper al paso de personas y generar aludes de placa dura de tamaño 1, pequeño (sin capacidad de cubrir a una persona, pero sí de hacer perder el equilibrio y tumbarnos). Aparte, hay niveles débiles internos en las umbrías y por encima de los 2.000 m, que permiten el inicio y la propagación de fracturas. En el extremo norte del sector, de forma muy local, donde haya más acumulación, los aludes de placa pueden ser localmente de hasta tamaño 2 (con capacidad) para enterrar a una persona. El martes el manto se ha humedecido por debajo de 2.200-2.400 m. Los próximos días encontraremos un manto encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. \n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.500 m. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.000 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm y son normales para la época.", "text_tendencia": "Con tiempo anticiclónico, se humedecerán las solanas de día y se encostrarán de noche; pocos cambios en las umbrías. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10694, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10695, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto se muestra encostrado en superficie. Dentro encontramos facetas y algún cubilete debido al enfriamiento interno de estos días; en los test de sobrecarga, el manto ya se fractura, aunque sin propagaciones. De forma aislada, en la parte superior de las canales, es posible algún alud de placa dura desencadenada por una sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad de colgar a una persona, pero sí de desequilibrarnos y derribarnos. Cuidado con los resbalones por presencia de un manto endurecido debido a la fusión-rehielo de estos días. Los lugares peligrosos se encuentran a la salida de las canales.\n", "text_distribucio": "Hay nieve por encima de 1.600 m. El manto es difícilmente esquiable debido al poco grosor, en todo caso sobre prados por encima de 1.800 m. Los espesores están algo por debajo de lo normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "El manto internamente se irá debilitando en las umbrías y endureciendo por rehielo en las solanas. Peligro SIN CAMBIOS o EN LIGERO AUMENTO.", "problems": [{"id_problema": 10700, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \n", "text_estat_mantell": "El manto está extremadamente venteado por viento de NW y endurecido en superficie, allí donde el viento ha acumulado nieve. Internamente, hay niveles débiles formados días atrás que continuarán debilitándose los próximos días. Muy localmente, puede fracturarse alguna placa de viento dura por sobrecarga fuerte, por ejemplo al paso de varias personas esquiando o con raquetas, y provocar algún alud de placa, que sería de tamaño 1, pequeño, sin capacidad de enterrarnos, pero sí para desequilibrarnos y derribarnos. Las encontraremos sobre todo bajo collados y cordales y en orientaciones este. En las solanas el manto se humedece de día y rehiela de noche. Cuidado también con los resbalones debido a un manto rehelado superficialmente.\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.700 m en umbrías, esquiable por encima de unos 2.100 m en sectores herbosos. Los grosores a 2.200 m oscilan entre 20-30 cm. En las cotas altas expuestas en el viento de norte aparece el suelo al descubierto.", "text_tendencia": "No habrá cambios significativos en el estado del manto. Peligro SIN CAMBIOS o EN LIGERO AUMENTO por la formación de capas débiles internas en las umbrías.", "problems": [{"id_problema": 10701, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-24", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto está extremadamente venteado por el viento del NW del fin de semana y hasta el martes. Se muestra endurecido en superficie. Internamente en puntos protegidos umbríos hay capas débiles internas que se irán incrementando los próximos días. De manera aislada, bajo collados y cordales, es posible algún alud de placa dura desencadenada por una sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarnos y derribarnos. \nCuidado con los resbalones por la presencia de un manto endurecido a causa de la fusión-rehielo que se inicia desde el martes en adelante. \n", "text_distribucio": "Hay nieve por encima de 1600 m. El manto es difícilmente esquiable debido al poco grosor, en todo caso sobre prados por encima de 1.800 m. Los espesores están algo por debajo de lo normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "El manto internamente se irá debilitando en las umbrías y endureciendo por rehielo en las solanas. Peligro SIN CAMBIOS o EN LIGERO AUMENTO.", "problems": [{"id_problema": 10702, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]