{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be little change in the snowpack. It will remain patchy, with the greatest amounts being found in gullies and coire rims with a North to East aspect above 1000 metres. This will remain hard, icy and stable. The avalanche hazard will be Low.",
        "highlights": "LO for 12/3. Cool and dry. The patchy snowpack will be hard, icy and stable throughout. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-12579",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain generally dry throughout the period. The freezing level will be around 500 metres. The wind will be from the North.\nObserved Weather Influences: After a cold night with a frost at all levels the freezing level rose to around 800 metres during the day. It was dry throughout with some clear spells.\nObservedSnowStability: The existing patchy snowpack has frozen in the cool dry conditions. The greatest deposits remain in higher North to East facing slopes and gullies. The snowpack is well consolidated and stable throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-11T18:00:00",
        "endTime": "2025-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a thin covering of soft stable snow mainly above 700 metres, with some slightly deeper deposits on Southerly aspects. The few patches of older snow that remain will be firm and stable.  The avalanche hazard will be Low.",
        "highlights": "TO for 12/3 Thin covering of soft stable snow above 700 metres. Low hazard."
      },
      "bulletinID": "GB-SCT-12578",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight showers will be snow above 400 metres, these will clear to give a mainly dry day with strong Northerly winds. The freezing level will be around 500 metres.\nObserved Weather Influences: Snow above 450 metres initially turned to rain below 650 metres later as the freezing level rose to around 700 metres. Strong North-Westerly winds.\nObservedSnowStability: There is a very thin covering of soft stable snow on most aspects above 700 metres. The few remaining patches of old snow are firm and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-11T18:00:00",
        "endTime": "2025-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Windslab will continue to develop in wind sheltered locations on South-East to South-West aspects above 1000 metres. These accumulations will not be extensive and be, generally shallow and avoidable. West and East aspects will also be affected due to cross loading. The older existing snowpack will be stable, firm and icy. On other aspects and at lower elevations the new snow will overlie bare ground. The avalanche hazard will be Low.",
        "highlights": "NC 12.3.25 Isolated, avoidable windslab on SE, S, SW asp above 1000m. New snow on bare ground on other aspects.\r\nAvalanche Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12576",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force North-North-West winds overnight will veer to become Northerlies during the morning. The freezing level will be around 500 metres.  Persistent snow showers are expected overnight and during the morning, these will ease slightly through the afternoon.\nObserved Weather Influences: The winds were very strong North-Westerlies with frequent light snow showers in the morning becoming less frequent during the afternoon. The freezing level was around 800 metres.\nObservedSnowStability: Isolated deposits of windslab are continuing to develop in wind sheltered terrain on South-East through South to West aspects above 1000 metres. These deposits are not extensive, mostly shallow and generally avoidable. On other aspects the new snow has been deposited on to bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-11T18:00:00",
        "endTime": "2025-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snow patches will be firm icy and stable. Fresh snowfall will lie mostly on bare ground and be generally insignificant. Localised and mostly avoidable windslab will form in steeper wind sheltered locations, mainly on South-East to South-West aspects above 900 metres. Other aspects will be affected due to cross-loading. Instabilities will be present where these deposits gain depth or overlie the older re-frozen snowpack. The avalanche hazard will be Low.",
        "highlights": "SC for 12.03 Old snow mostly firm and icy. Localised fresh windslab on SE to SW above 900m. Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12575",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be gale force Northerly winds and frequent snow showers, which are expected overnight and into the morning, easing slightly as the day progresses. The freezing level will be around 500 metres.\nObserved Weather Influences: Very strong to gale force North-Westerly winds brought light snow showers overnight and during the day. The freezing level rose from 500 meters to around 700 metres.\nObservedSnowStability: The remaining old snow patches are firm and icy. The greatest amounts are found in steeper locations on North-West to North-East aspects and on a few higher altitude East aspects above 900 meters. A thin covering of new snow lies mainly on bare ground above 700 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-11T18:00:00",
        "endTime": "2025-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change. The very patchy snowpack will be firm and stable in all locations. The old snowpack is generally confined to steep North to East aspects above 950m.  The avalanche hazard will be Low.",
        "highlights": "CM for 12.3:  Very patchy cover, mainly snow patches on N to E aspects above 950m. Low Hazard."
      },
      "bulletinID": "GB-SCT-12580",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Remaining cold. Freezing at between 500m and 600m throughout.\nObserved Weather Influences: Cold and generally dry, though a few light snow showers affected the Eastern end of our forecast area in the afternoon.\nObservedSnowStability: The remaining patchy snow cover is firm and stable in all locations. The greatest snow patches are generally confined to steep North to East aspects above 950 metres, primarily around coire rims. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-11T18:00:00",
        "endTime": "2025-03-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Remaining snow patches will be present in mainly Northerly and Easterly corries and gullies above 900m metres. These patches will be frozen and firm. Stability will be good. Any new snow amounts will not be significant. The avalanche hazard will be Low.",
        "highlights": "GC for 12/3. Cold and mainly dry. Existing snow patches will be frozen and stable. Any new snow amounts insignificant. Low Hazard."
      },
      "bulletinID": "GB-SCT-12577",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain mainly dry with only the possibility of a few insignificant snow showers this evening. The overnight freezing level will be around 500 metres, rising slightly during the day. Fresh or strong Northerly winds will become moderate in the afternoon.\nObserved Weather Influences: A dry and mainly bright day, feeling cold with a moderate North-Westerly wind. The freezing level was around 800 metres.\nObservedSnowStability: The remaining snowpack is limited to patches mainly in Northerly and Easterly corries and gullies above 900 metres, with some isolated patches below this. These patches have refrozen in the colder conditions and are firm. Snow stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-11T18:00:00",
        "endTime": "2025-03-12T18:00:00"
      }
    }
  ]
}