{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vindauke vil flytte snø som ligg på bakken inn i leheng. Det finst både ein del snø frå før, og det kjem meir nedbør på onsdag formiddag. Medan vinden er på det sterkaste kan skred løysne naturleg. ",
        "highlights": "An increase in wind will cause snow to be blown into leeward slopes. Avalanches may release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-03-11 15:34:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:29",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag i førre veke kom det opptil 10-20 cm nysnø, som mange stader framleis ligg laus og ubunden på overflata. Litt vind kan ha bunde nysnøen til flak på utsette stader.\n\nUnder nysnøen ligg det harde fokksnøflak frå då vinden lasta inn mykje snø i leområder tidlegare i veka. På vindutsette plassar har det vore avblåst inntil nysnøen kom.\n\nMildvêret sist veke påverka snøoverflata opp til 400-500 moh.\nDet finst kantkornlag både ved bakken og høgare oppe i den eldre snøen. Desse laga har ugunstige eigenskapar, men ligg under berande snø dei aller fleste stader og er ikkje noko aktivt skredproblem per no."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bygevær gir lokale forskjeller i nysnømengde, mest snø ventes i kystnære strøk.\nPerioder med vind vil føre til dannelse av ustabile fokksnøflak i leområder. Det kan være lett å løse ut skred i den ferske fokksnøen, enkelte naturlig utløste skred kan også forekomme der vinden flytter mye snø.\n\nHvis sola kommer fram kan det løsne små løssnøskred i bratt sørvendt terreng.\n",
        "highlights": "Snow showers and wind form wind slabs in lee areas. Mainly in coastal areas. Local variations in new snow amounts and avalanche danger are expected.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-03-11 15:34:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:29",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I februar har det vært flere perioder med mildvær med plussgrader høyt til fjells, som har smelteomvandlet det gamle snødekke. Flere steder er det lite snø for årstiden, og på vindutsatte område er det mye oppstikkende steiner. Siste dagene har det kommet en del nysnø og det har dannet seg ferske fokksnøflak, hovedsakelig i sør- og østvendte leheng.\nDet ble observert begynnende kantkorndannelse over skare for en uke siden, og stabilitetstester viste evne til bruddforplantning. Men det er ingen ferske observasjoner av det som skulle tilsi at det er aktiv svakt lag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow. Local variability in weather and avalanche danger is expected. A complete forecast will be available by 4 PM on Wednesday.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bygevær de siste dagene har gitt lokale forskjeller i nysnømengde, og perioder med vind har dannet fokksnøflak i leområder. Selv om snøværet og vinden gir seg kan det fortsatt være mulig å løse ut skred i den ferskeste fokksnøen.\n\nSola ventes å løsne små løssnøskred i bratt sørvendt terreng midt på dagen.\n\nEt svakt lag av kantkorn dypere i snødekket er en kilde til usikkerhet i skredvarselet. Det er ikke observert skredaktivitet på laget, men det er vanskelig å utelukke muligheten for å løse ut skred på det.",
        "highlights": "The sun may release some small sluff avalanches i steep southfacing terrain. Be also careful in areas with wind slabs from the last days.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-03-11 15:34:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:29",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø for årstiden i regionen. De siste dagene har det vært snøbyger med lokalt 20-40cm nysnø som er blitt flyttet av vest- og nordvestlig vind. Det er store lokale forskjeller i nysnømengde fra de siste dagene.\nPerioder med klarvær har ført til en del oppbyggende omvandling høyt i snødekket med overflaterim observert noen steder, og trolig litt nær overflatekantkorn. Bratte sørvendte fjellsider har lag av tynn solskare.\n\nDypere i snødekket er det noen steder observert avrunda kantkorn rundt en porøs mildværsskaren som ble nedsnødd forrige helg. Det er trolig bare få steder det er lett å løse ut skred på dette laget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow. Local variations in weather and avalanche danger are expected. A complete forecast will be available by 4 PM on Wednesday.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bygevær de siste dagene har gitt lokale forskjeller i nysnømengde, og perioder med vind har dannet fokksnøflak i leområder. Selv om snøværet og vinden ventes å avta kan det fortsatt være mulig å løse ut skred i den ferskeste fokksnøen.\n\nSola ventes å løsne små løssnøskred i bratt sørvendt terreng.\n\nEt svakt lag av kantkorn over mildværsskare er en kilde til usikkerhet i skredvarslet. Det er derfor vanskelig å helt utelukke muligheten for store skred, men det virker lite sannsynlig.",
        "highlights": "The sun may release some small sluff avalanches i steep southfacing terrain. Be also careful in areas with wind slabs from the last days.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-03-11 15:34:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:29",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Den siste uka har det kommet cirka 20-30cm nysnø på fjellet sammen med vind fra ulike retninger. Nysnøen ligger på stort sett tykk, bærende skare, som er noe mer porøs og oppbyggende omvandlet i høyden. \nPerioder med sol har trolig skapt tynne skarelag i bratt sørvendt terreng.\nOver og under skarelag (innen en halvmeter under overflaten) finnes det kantkorn krystaller av ulik modenhet. Observasjoner tyder på at disse er små/bare delvis utviklet, med flekkvis utbredelse og at det ikke viser spesielt ugunstige egenskaper. Det er lite til ingen faretegn relatert til disse lag de siste dagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow. Local variations in weather and avalanche danger are expected.\nA complete forecast will be available by 4 PM on Wednesday.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra helga og mandag antas å for det meste ha stabilisert seg, men enkelte steder kan det fortsatt være mulig å løse ut flakskred.\nEt svakt lag av små kantkorn over mildværskare er en kilde til usikkerhet i skredvarselet. Det virker lite utbredt, men et stort skred nær Kjosbreen på mandag gjør det vanskelig å utelukke muligheten for å løse ut store skred høyt til fjells.\n\nDet ventes at sola vil løse ut noen små løssnøskred i bratt solvendt terreng midt på dagen. Vær forsiktig over klipper og terrengfeller der selv små skred kan ha alvorlige konsekvenser.",
        "highlights": "The sun may release some small sluff avalanches in steep southfacing terrain. Be also careful in areas with wind slabs from the last days.\nPersistent weak layers are not widespread, but can locally be present above the crust at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-03-11 15:34:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:29",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Den siste uka har det kommet cirka 30-50 cm nysnø på fjellet sammen med vind fra hovedsakelig V-NV.\nNysnøen ligger på stort sett på tykk, bærende skare, som er noe mer porøs og oppbyggende omvandlet i høyden. \nPerioder med sol har trolig skapt tynne skarelag i bratt sørvendt terreng som nå ligger under litt nysnø.\nOver og under gammelt skarelag finnes det kantkorn krystaller av ulik modenhet. Observasjoner tyder på at disse er små/bare delvis utviklet, med flekkvis utbredelse og at det ikke viser spesielt ugunstige egenskaper. Det er lite faretegn relatert til disse lag de siste dagene, men tirsdag ble det observert drønn i snøen ved Rottenvikvannet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow. Local variations in weather and avalanche danger are expected.\nA complete forecast will be available by 4 PM on Wednesday.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes at sola vil løse ut små løssnøskred i bratt solvendt terreng midt på dagen. Vær forsiktig over klipper og terrengfeller der selv små skred kan ha alvorlige konsekvenser.\n\nFokksnøflak fra helga og mandag antas å for det meste ha stabilisert seg, men enkelte steder kan det fortsatt være mulig å løse ut flakskred.\n\nEt svakt lag av kantkorn over mildværsskare som ble observert på Kvaløya forrige uke er en kilde til usikkerhet i skredvarslet. Det er derfor vanskelig å helt utelukke muligheten for store skred, men det virker lite sannsynlig siden det ikke er observert store skred under snøværet i staren av uka.",
        "highlights": "The sun may release some small sluff avalanches in steep southfacing terrain. Be also careful in areas with wind slabs from the last days. Persistent weak layers can locally be present deep in the snow pack at higher elevations.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-03-11 15:34:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:29",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. De siste dagene har snøbyger lokalt gitt fra seg 20-40 cm nysnø som er blitt flyttet av vind fra ulike retninger. Det er store lokale forskjeller i nysnømengde fra de siste dagene.\n\nForrige uke var det observasjoner ved Kattfjordeiet av små kantkorn over mildværsskare. Dette har trolig vært svakt lag i de fire skred som løsnet rundt Skittentind på tirsdag/onsdag forrige uke. Dette laget virker mest utbredt i bolleformasjoner på snaufjellet.\nMange andre observasjoner tyder derimot på gunstig oppbygging av snødekke og gode binding mellom fokksnø og skare."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow. Local variations in weather and avalanche danger are expected.\nA complete forecast will be available by 4 PM on Wednesday.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mindre løssnøskred vil løsne av seg selv og kan løses ut av en skiløper i bratt, solvendt terreng. Vær forsiktig over klipper og terrengfeller der selv små skred kan ha alvorlige konsekvenser. Klarvær og mye sol svekker snøoverflaten, særlig der det ligger mye ubunden løssnø. ",
        "highlights": "Generally stable conditions and good skiing conditions. Be cautious in steep, sun-exposed terrain where loose snow avalanches might release spontaneously. Areas with lots of loose snow on the surface are most exposed. "
      },
      "bulletinID": "NO-3012_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden helgen har det kommet en god del nysnø, helt ned til havnivå. Nysnøen ligger for det meste ubunden i terrenget. Flere steder rapporteres det om godt skiføre, til og med fra Grytøya. I sør og sørøstvendt terreng finnes det snø som er bunden til flak fra lørdagens vind. Nysnøen fra de siste dagene ligger på et hardt, smelteomvandlet snødekke som har vært gjennom flere mildværsperioder.\nTirsdag observeres det begynnende oppbyggende omvandling mellom mildværsskarene nær snøoverflaten. Det er mulig at dette laget viste bruddforplantning i en stabilitetstest på Grytøya \nI nordvendt terreng på 740 moh på Spanstinden, er det mandag observert et vedvarende kantkornlag som ligger godt beskyttet under tykk skare. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger rises throughout the afternoon as the wind picks up and blows strongly from northerly direction together with some new snow. Stay away from avalanche terrain. A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mindre løssnøskred ventes å løsne av seg selv i bratt, solvendt terreng. Vær forsiktig over klipper og terrengfeller der selv små skred kan ha alvorlige konsekvenser.\n\nFokksnø fra helga og mandag ventes å ha stabilisert seg, men husk å gjøre egne vurderinger av snøen ved ferdsel i bratt terreng.",
        "highlights": "The sun may release some small sluff avalanches i steep southfacing terrain. Old wind slabs are expected to have stabililized, but remember to make your own assesment of the snow when moving into steep terrain.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til relativt lite snø for årstiden, spesielt i lavlandet. Siste uken har det kommet rundt 20-40 cm nysnø.\n\nOver og under skarelag finnes det kantkorn krystaller av ulik modenhet. Observasjoner tyder på at disse er små/bare delvis utviklet, med flekkvis utbredelse og at det ikke viser spesielt ugunstige egenskaper. Det er lite til ingen faretegn relatert til disse lagene de siste dagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mindre løssnøskred vil løsne av seg selv og kan løses ut av en skiløper i bratt, solvendt terreng. Vær forsiktig over klipper og terrengfeller der selv små skred kan ha alvorlige konsekvenser. Klarvær og mye sol svekker snøoverflaten, særlig der det ligger mye ubunden løssnø.",
        "highlights": "Generally stable conditions and good skiing conditions. Be cautious in steep, sun-exposed terrain where loose snow avalanches might release spontaneously. Areas with lots of loose snow on the surface are most exposed."
      },
      "bulletinID": "NO-3014_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen fram til mandag kom det stedvis opp mot 20 cm nysnø. Det ligger nå et tynt lag med nysnø ved havnivå, også helt ytterst i Lofoten. Nysnøen ligger for det meste ubunden i terrenget. I sørøstvendt terreng finnes det snø som er bunden til flak fra lørdagens vind. Nysnøen fra de siste dagene ligger på et hardt, smelteomvandlet snødekke som har vært gjennom flere mildværsperioder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger rises as the wind picks up and blows strongly from northerly direction together with some new snow. Stay away from avalanche terrain. A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Klarvær og mye sol vil fort stabilisere fokksnø i sørøstvendte leområder. Sjekk om det er tilfelle når du kommer opp over skoggrensen. Solpåvirkning vil ellers svekke snøoverflaten i bratte, soleksponerte heng. Mindre løssnøskred vil løsne av seg selv og kan løses ut av en skiløper. Vær forsiktig over terrengfeller der selv små skred kan ha alvorlige konsekvenser.",
        "highlights": "Generally stable conditions. Check whether the wind-drifted snow from the past few days has stabilized. Be aware that small loose snow avalanches may be triggered in steep, sun-exposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen fram til mandag kom det stedvis opp mot 30 cm nysnø, særlig sør for Tysfjord. Det ligger nå et tynt lag med nysnø ved havnivå. Under og i skoggrensen ligger nysnøen for det mest ubunden i terrenget og byr på godt skiføre. Over skoggrensen er snøoverflaten mer variabel. I sørøstvendt terreng er snøen bunden til flak. Sist mandag ettermiddag rapporteres det om fersk vindtransport inn i leheng. \nNysnøen fra de siste dagene ligger på et hard, smelteomvandlet snødekket som har vært gjennom flere mildværsperioder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Storm slabs will form and be easy to trigger for a skier in isolated places. A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Øst i regionen, mot svenskegrense, er det usikkerhet tilknyttet et vedvarende kantkornlag dypt i snødekket. Vær oppmerksom på faretegn som drønnelyder og unngå bratt terreng.\n\nForholdene i resten av regionen vil oppleves generelt stabile. Klarvær og mye sol svekker snøoverflaten, særlig der det ligger mye ubunden løssnø. Mindre løssnøskred vil løsne av seg selv og kan løses ut av en skiløper i bratt, solvendt terreng. ",
        "highlights": "We suspect the presence of a persistent layer of facets in the eastern parts of the region. Be conservative in your route choices.\nBe cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen fram til mandag kom det stedvis opp mot 15 cm nysnø, særlig nord for Sørfolda. Det ligger nå et tynt lag med nysnø ved havnivå. Over skoggrensen er snøoverflaten mer variabel. I sørøstvendt terreng er snøen bunden til flak. Enkelte skjermede heng byr på ubunden løssnø og godt skiføre. Mandag og tirsdag rapporteres det om overflaterim fra dalbunnen til fjelltoppnivå. \nFaretegn som drønn og naturlig skredaktivitet tyder på at det finnes et vedvarende kantkornlag i den østlige deler av regionen mot svenskegrensen. Lavinprognose melder om et vedvarende svakt lag i i Västra Vindelfjällen som ligger på høyde med varslingsregionene Svartisen og Helgeland. \nMandag rapporteres det om begynnende kantkorndannelse rundt skare fra 3. mars i Fauske. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A persistent weak layer in the eastern parts of the region requires you to choose your route conservatively. A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mindre løssnøskred vil løsne av seg selv og kan løses ut av en skiløper i bratt, solvendt terreng. Vær forsiktig over klipper og terrengfeller der selv små skred kan ha alvorlige konsekvenser. Klarvær og mye sol svekker snøoverflaten, særlig der det ligger mye ubunden løssnø.\n\nI indre deler av regionen kan et vedvarende kantkornlag være til stede og aktiv. Usikkerheten rundt laget krever konservative rutevalg.\n",
        "highlights": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. Choose your routes conservatively in the inner parts of the region. A persistent weak layer of facets might be present and active.\n"
      },
      "bulletinID": "NO-3017_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det stedvis opp mot 25 cm nysnø. Det ligger nå et tynt lag med nysnø ved havnivå. Over skoggrensen er snøoverflaten variabel. I sørøstvendt terreng er snøen bunden til flak. Enkelte skjermede heng byr på ubunden løssnø og godt skiføre. Det rapporteres senest mandag om både kantkorn og overflaterim i snøoverflaten.\nLavinprognose varsler vedvarende svakt lag som skredproblem i naboregionen Västra Vindelfjällen. Ved Kjemåfjellet i Saltdalen ble det søndag meldt om drønn i snøen på 800 moh. Det mistenkes derfor at et vedvarende kantkornlag er til stedet og aktiv i Salten.\nNær overflaten er det gunstige forhold for rask kantkorndannelse i løssnø mellom flere tynne skarelag.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Storm slabs will form and be easy to trigger for a skier in isolated places. A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forholdene i regionen vil oppleves generelt stabile. Klarvær og mye sol svekker snøoverflaten, særlig der det ligger mye ubunden løssnø. Mindre løssnøskred vil løsne av seg selv og kan løses ut av en skiløper i bratt, solvendt terreng.\n\nØst i regionen, mot svenskegrense, er det usikkerhet tilknyttet et vedvarende kantkornlag dypt i snødekke. Vær oppmerksom på faretegn som drønnelyder og unngå bratt terreng.\n\n",
        "highlights": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. We suspect the presence of a persistent layer of facets in the eastern parts of the region. Be conservative in your route choices.\n\n"
      },
      "bulletinID": "NO-3018_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det stedvis opp mot 25 cm nysnø. Det ligger nå et tynt lag med nysnø ved havnivå. Over skoggrensen er snøoverflaten variabelt. I sørøstvendt terreng er snøen bunden til flak. Enkelte skjermete heng byr på ubunden løssnø og godt skiføre. Det rapporteres senest mandag om både kantkorn og overflaterim i snøoverflaten og kantkorndannelse nær overflaten rundt tynne skarelag.\nLavinprognose varsler vedvarende svakt lag som skredproblem i naboregionen Västra Vindelfjällen. Ved Kjemåfjellet i Saltdalen ble det søndag meldt om drønn i snøen og ferske skred på 800 moh. Søndag ble et kantkornlag under skare observert på Jørntinden i Hemnes som viste evne til bruddforplantning. Det antas at dette er samme vedvarende svakt lag som finnes i Salten og trolig også i Svartisen.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Storm slabs will form and be easy to trigger for a skier in isolated places. A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt være lett å utløse skred i nysnøen der vinden har fått tak de siste dagene, særlig rundt topper, rygger og i skar. Det er store lokale variasjoner i hvor mye vinden har tatt og hvor ustabilt snødekket er. Det er usikkert hvor raskt fokksnøflakene vil stabilisere seg, spesielt siden det er kaldt om natten, noe som kan bidra til dannelse av nye svake lag under fokksnøen.\n\nVær oppmerksom på tegn på ustabilitet som sprekker, drønn og ferske skred. Følg også med på om vinden lokalt blir sterk nok til å flytte snø inn i leområder, da vil skredfaren kunne øke raskt.\n\nSola kan fortsatt utløse skred i bratt, solvendt terreng, men sannsynligheten avtar siden det nå er noen dager siden siste snøfall.\n",
        "highlights": "Locally unstable conditions, and large variations in stability. Be careful in areas with wind deposited snow at high elevations. Danger of natural triggered loose avalanches in steep sun exposed slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nordøst flyttet en del snø på mandag. Dette ga store lokale variasjoner i stabiliteten på snødekket. Noen steder er snøen løs og ubunden, andre steder mer vindpåvirka og potensielt ustabil. \n\nFra søndag til mandag kom det 20-30 cm nysnø med lite vind, som la seg på en hard snøoverflate av smelteformer eller fokksnø. Det kom mest snø rundt Sunndalsfjella, mindre lengre inn i regionen.\n\nLavlandet og ytre deler har lite eller ingen snø.\n\nKaldt og klart vær mandag og natt til tirsdag har ført til kantkorndannelse høyt oppe i snøpakken. \n\nSvakt lag av kantkorn fra tidligere anses generelt som omdannet av mildvær. I naboregionen Romsdal er dette observert i skyggesider fra 1000 - 1300 moh. Det er derfor ikke umulig at det finnes i vestlige deler av Trollheimen også."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and varying wind conditions will give local differences. Watch out for unstable storm slabs in lee areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt være lett å løse ut skred i nysnøen der vinden har fått tak de siste dagene, typisk rundt topper, rygger og i skar. Det er lokale variasjoner i hvor mye vinden har tatt og hvor ustabilt snødekket er. \n\nDet er usikkert hvor raskt fokksnøflakene vil stabilisere seg på grunn av kalde netter. Dette kan føre til dannelse av nye svake lag under fokksnøen.\n\nVær oppmerksom på tegn på ustabilitet som sprekker, drønn og ferske skred. Følg også med på om vinden lokalt blir sterk nok til å flytte snø inn i leområder, da kan skredfaren øke raskt\n\nSoloppvarming kan løse ut skred i bratt solvendt terreng, men sannsynligheten avtar siden det nå er noen dager siden siste snøfall. \n",
        "highlights": "Locally unstable conditions, and large variations in stability. Be careful in areas with wind deposited snow at high elevations. Danger of natural triggered loose avalanches in steep sun exposed slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nordøst flyttet en del snø på mandag. Dette ga store lokale variasjoner i stabiliteten på snødekket. Noen steder er snøen løs og ubunden, andre steder mer vindpåvirka og mulig ustabil.\n\nFra søndag til mandag kom det 20-40 cm ny snø med lite vind. Den nye snøen la seg mange steder på en hard snøoverflate av smelteformer eller fokksnø i høyden. Det kom mest snø i Rauma og sør for Romsdalsfjorden.\n\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \n\n\n\n\nKaldt og klart vær mandag og natt til tirsdag har ført til kantkorndannelse høyt oppe i snøpakken. \n\nEldre svakt lag av kantkorn høyt i det gamle snødekket er avrundet, men fortsatt observert som løst i nordsider. Torsdag 6.mars ble det registrert et stort skred på nordsiden av Halsaskaret som indikerer at dette laget fortsatt har evne til å forplante brudd. Laget er nå (10.mars) dekket av harde fokksnøflak og løsere nysnø og det skal generelt mye til å påvirke dette.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and varying wind conditions will give local differences. Watch out for unstable storm slabs in lee areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt være lett å utløse skred i nysnøen der vinden har fått tak de siste dagene, særlig rundt topper, rygger og i skar. Det er store lokale variasjoner i hvor mye vinden har tatt og hvor ustabilt snødekket er. Det er usikkert hvor raskt fokksnøflakene vil stabilisere seg, spesielt siden det er kaldt om natta, noe som kan bidra til dannelse av nye svake lag under fokksnøen.\n\nVær oppmerksom på tegn på ustabilitet som sprekker, drønn og ferske skred. Følg også med på om vinden lokalt blir sterk nok til å flytte snø inn i leområder, da vil skredfaren kunne øke raskt.\n\nSola kan fortsatt utløse skred i bratt, solvendt terreng, men sannsynligheten avtar siden det nå er noen dager siden siste snøfall.\n\n",
        "highlights": "Locally unstable conditions, and large variations in stability. Be careful in areas with wind deposited snow at high elevations. Danger of natural triggered loose avalanches in steep sun exposed slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nordøst flyttet en del snø på mandag. Dette ga store lokale variasjoner i stabiliteten på snødekket. Noen steder er snøen løs og ubunden, andre steder mer vindpåvirka og mulig ustabil. Tolig tok vinden mest i ytre deler av regionen. \n\nFra søndag til mandag kom det 20-50 cm nysnø med lite vind. Den nye snøen la seg mange steder på en hard snøoverflate av smelteformer eller fokksnø i høyden. Det kom mest snø rundt Sunnmørsalpene og på indre Sunnmøre med opp mot 50 cm nysnø i høyden. \n\n\nKaldt og klart vær mandag og natt til tirsdag har ført til kantkorndannelse høyt oppe i snøpakken.\n\nTidligere kantkornlag anses generelt å være omdannet av mildvær, men vær likevel oppmerksom i lune skyggesider over ca 1000 moh. Her er det observert som fortsatt aktivt i naboregion Romsdal."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and varying wind conditions will give local differences. Watch out for unstable storm slabs in lee areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fortsatt være lett å løse ut skred i nysnøen der vinden har fått tak de siste dagene, typisk rundt topper, rygger og skar i fjellet. Det er store lokale variasjoner i hvor mye vinden har tatt og hvor ustabilt snødekket er. \nDet er usikkert i hvor stor grad fokksnøflakene vil stabilisere seg siden det er kaldt på natta. Dette kan bidra til danning av nye svake lag under fokksnøen. \n\nVær oppmerksom på tegn på ustabilitet som sprekker, drønn og ferske skred. \nFølg også med på om vinden lokalt blir sterk nok til å flytte snø inn i leområder, da vil skredfaren kunne øke raskt. \n\nSola vil fortsatt kunne løse ut skred i bratt solvendt terreng, men sannsynligheten avtar siden det nå er noen dager siden siste snøfall og det har vært sol noen dager. \n\nI ytre og lavereliggende strøk er det lite eller ingen snø og lite skredfare. ",
        "highlights": "Locally unstable conditions, and large variations in stability. Be careful in areas with wind deposited snow at high elevations. Danger of natural triggered loose avalanches in steep sun exposed slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nord/nordøst tok flyttet snø på mandag. Det er lokale variasjoner i hvor mye vinden tok og hvor ustabilt snødekket er. Mest ustabilt i leområder som vender mot sør/sørvest.\n\nSøndag til mandag kom det 20-40 cm nysnø med lite vind. Denne la seg mange steder på en hard snøoverflate av smelteformer eller fokksnø i høyden. Det kom mest snø i høyden i indre Sunnfjord og indre Nordfjord. Snøgrense på 4-600 moh, lavest i indre del.\n\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \n\nKaldt og klart vær mandag og natt til tirsdag har ført til kantkorndannelse høyt oppe i snøpakken.\n\nEldre svake lag av kantkorn anses som omdannet av mildværet. Vær likevel forsiktig på de høyeste toppene der mildværet ikke har vært like kraftig."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and varying wind conditions will give local differences. Watch out for unstable storm slabs in lee areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Soloppvarming kan gjere at det går skred i snøen som kom søndag og måndag. \n\nI høgfjellet finst det vedvarande svake lag i snøen. Det kan framleis vere mogeleg for skiløparar å påverke dette laget, men det bør ha stabilisert seg noko etter mildver sist veke etterfulgt av lågare temperaturar no.  ",
        "highlights": "Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. A persistant weak layer of facets is present in some areas.  "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist helg kom det 10 -15 cm nysnø. Det eldre snødekket er tydeleg prega av mildvêret frå førre veke. Det er gjennomfukta opp til ca. 1100 moh. Over den høgda er det gradvis meir lagdelt snø som ligg under mildvêrskare. Mykje snø vart lasta inn i leheng under uvêret i fører veke. \nVedvarande svake lag er påverka av mildvêr er intakte berre over 1200-1400 moh.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når sola varmar snødekket, aukar skredfaren. Oppvarminga gjer det lettare å løyse ut skred i den ferske fokksnøen, og enkelte skred kan lausne naturleg. Onsdag ser ut til å bli fyrste dag med klarvêr og sterk sol etter sist snøfall. \n\nKantkorn som utviklar seg  i nedføyka nysnø, kan forseinke stabiliseringa av den ferskaste snøen. Ein lyt imidlertid høgt til fjells før ein finn dette skredproblemet.\n\nEldre snødekke vart utsett for høge temperaturar og mykje regn sist veke, og dette er mest truleg stabilt no når temperaturen er lågare.",
        "highlights": "At higher elevations, be aware in steep areas with with slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag kom det 10-15 cm nysnø. Nysnøgrensa gjekk heilt ned på ca. 200 moh i Jostedal.\n\nI førre veke vart snødekket sterkt påverka av mildvêr. Det regna til topps. Deretter vart det kuldegrader og frost.\nDet kan framleis vere svake lag av kantkorn i snødekket nokre få stader i høgfjellet. Men laga ligg under tjukke og bærande flak."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "At higher elevations, be aware in steep areas with with slabs. The danger also increases during the day in steep and sunexposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stort sett lite snø og stabile forhold med et par forbehold:\n\nI leområder i høyden kan der være lett å løse ut små skred i leområder. \nSola får tak i den nye snøen og kan gi noen små naturlig utløste skred. ",
        "highlights": "Be careful in areas with fresh wind deposited snow. Sun and rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag og natt til tirsdag kom det 5-10 cm nysnø i fjellet fra SØ, i leområder kan det ligge mer. Det rapporteres tirsdag formiddag om skytendte sprekker i ferske nysnøflak ved Lønahorgi. \n\nSnødekket er påvirket av svært mye regn onsdag i forrige uke, etterfulgt av mildvær til topps. Det har vært kraftig vind i fjellet og snøfordelingen er preget av dette. Det er svært lite snø under mildværsgrensa.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Gerenally steble conditions, but be careful in areas with fresh wind deposited snow. Sun and rise of temperature can produce small wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men der det ligg mest nysnø kan det vere mogeleg å løyse ut små skred. Mildvêret sist veke har påverka snøoverflata høgt til fjells. Deretter har det vore kuldegrader og frost.\nDet er generellt lite snø i regionen. ",
        "highlights": "Generally stable conditions. The snowpack is thin in most parts og the region. Avalanche danger is low. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Måndag kom det litt nysnø.\nMildvêret gjekk høgt til fjells i førre veke og påverka snødekket opp til minst 1600 moh. Over 1100-1300 moh er snøen framleis lagdelt, men den øvste delen av snøpakka som vart fuktig og våt er no frosen. Ein må truleg svært høgt til fjells for at tidlegare observerte vedvarande svake lag skal vere tørre og intakte.\n\nStor snøsmelting har ført til førefall under skoggrensa."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The sun can warm the snow and make it possible to trigger small avalanches. Otherwise, conditions are generally stable, and there is little snow in the region. The avalanche risk is low."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stort sett lite snø og stabile forhold med et par forbehold:\n\nI leområder i høyden kan der være lett å løse ut små skred i leområder. \nSola får tak i den nye snøen og kan gi noen små naturlig utløste skred. ",
        "highlights": "Be careful in areas with fresh wind deposited snow. Sun and rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag og natt til tirsdag kom det 5-10 cm nysnø i fjellet fra SØ, i leområder kan det ligge litt mer. \n\nSnødekket er påvirka av mye regn omtrent til fjelltopphøyde onsdag i forrige uke. Før dette var det betydelig påfyll av snø i høyfjellet. Det har i tillegg vært sterk vind fra vest og sørvest, hvilket preger snøfordelingen i fjellet. Det er fortsatt svært lite snø under mildværsgrensa.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Gerenally steble conditions, but be careful in areas with fresh wind deposited snow. Sun and rise of temperature can produce small wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan vere mogeleg å løyse ut små skred der det har kome mest nysnø. Elles generelt stabile tilhøve. ",
        "highlights": "Generally stable conditions. The only relevant avalanche problem is related to the new snow."
      },
      "bulletinID": "NO-3035_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er herja av sterk vestavind med snø og regn til tider heilt til fjelltopphøgd i førre veke.\n\nI terrenget er det lite snø og tynt snødekke med stor variasjon på snødjup, spesielt aust i regionen. Der er det også førefall under tregrensa. Vest i regionen er det samanhengande snødekke frå 800-1000 moh og oppover.\nMildvêret i førre veke gjekk høgt til fjells, og det som fanst av svake lag av kantkorn høgt i snødekket, er truleg vekksmelta.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The sun can warm the snow, and it may be possible to trigger avalanches where the snow becomes wet and soft. Otherwise, generally stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stort sett stabile forhold med et par forbehold:\n\nI leområder i høyden kan der være lett å løse ut små skred i leområder. \nSola får tak i den nye snøen og kan gi noen små naturlig utløste skred. ",
        "highlights": "Gerenally steble conditions, but be careful in areas with fresh wind deposited snow. Sun and rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-03-11 15:34:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-11T15:34:30",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag i forrige uke var det mildvær og regn til fjelltopphøyde. Før dette kom det betydelig med snø i fjellet. Snøen la seg på et sparsomt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nSvakt lag av kantkorn anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Gerenally steble conditions, but be careful in areas with fresh wind deposited snow. Sun and rise of temperature can produce small wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-03-12T00:00:00",
        "endTime": "2025-03-12T23:59:59"
      }
    }
  ]
}