{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In the High, Western and central part of the Low Tatras it lasts at the highest altitudes - above 1700 m above sea level. MODERATE avalanche danger (2nd degree of the 5-part scale). Significant snowfalls from the last snowfall period were often blown by strong winds up to the forest zone. However, on the leeward sides of the mountains (mainly W, NW and N), snow pillows and slabs are locally formed by the wind at the highest elevations, and their stability may be low, especially on steep to very steep shaded slopes. Occasionally, it is possible to release an avalanche, especially with large additional loads. At mid-altitudes the snow has settled and stabilised due to the temperature change. During the day, on sun-facing south-facing slopes, it will gradually become heavier, reducing its stability, and small spontaneous avalanches may occur sporadically, mainly from moist to wet snow.",
      "highlights" : "Watch for snow pillows on the leeward (N-SW) sides of mountains and wet snow on sunlit slopes during the day."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "NW", "N", "NE" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "1700"
      },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    }, {
      "aspects" : [ "S", "SE", "SW" ],
      "avalancheSize" : 1,
      "elevation" : {
        "upperBound" : "1700"
      },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "25f5f5c1-03ca-48ad-9f5e-06b0a52d5ab9",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-20"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "1700"
      },
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    }, {
      "elevation" : {
        "lowerBound" : "1700"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2026-01-19T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather over the next few days will be influenced by a weakening pressure high, during which sunny weather will continue. Snow from the last snowfall period has been blown by strong winds into the valleys, windward sides are often blown down to bedrock, but locally it may be deposited on the W, NW and S exposures of the mountains in the form of smaller pillows and slabs. At the highest elevations of the predominantly N exposures it retains a dusty character, while at the steeper elevations a crust or layer of firn is formed on the surface. During the day, the snow will become wet and melt due to warming on the southern slopes; at night and in the morning these areas will be hard to icy. The overall snow cover is still below average."
    },
    "tendency" : {
      "highlights" : "With the change of temperature slightly decreasing.",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2026-01-20T23:00:00Z",
      "startTime" : "2026-01-19T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the Fatras and the eastern part of the Low Tatras there is a SMALL avalanche danger (i.e. 1st degree of the 5-part scale). New snow from the last snowfall period here was often blown by strong winds up to the forest zone, locally smaller slabs or pillows of wind deposited snow can be found on NW facing slopes. Generally, however, the snow cover has settled and stabilized with the warming of the last days and the subsequent nightly freezing. The main avalanche problem is wet snow, which will cause solar radiation during the day, especially on south-facing, sun-exposed slopes. Spontaneous avalanches from wet snow may occur during the day.",
      "highlights" : "Watch out for wet snow on sun-exposed slopes during the day."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "S", "SE", "SW" ],
      "avalancheSize" : 1,
      "elevation" : { },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "f5000471-736c-4716-b22e-7a75e3ef2fee",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-20"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2026-01-19T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Tuesday will continue to be affected by a massive pressure high. During the day we expect bright sunny weather with a temperature inversion. Snow is unevenly distributed on the ground due to previous snowfall and strong winds. The snow cover has settled and stabilised due to changing temperatures, with a crust or layer of firn forming on its surface. Conditions in the mountains will naturally change during the day - in the morning the surface of the snow cover will be hard, in places even icy, while during the day the snow on sunlit slopes will become wet due to sunlight. The overall snow cover is well below average."
    },
    "tendency" : {
      "highlights" : "Persistent\n\n<br><br><font size=\"2\">FK</font>",
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2026-01-20T23:00:00Z",
      "startTime" : "2026-01-19T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}