{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to gradually consolidate. Snowpack stability will be generally good. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-13006",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Drizzle early morning will clear to give a mainly dry day with fresh East-South-Easterly winds. The freezing level will be around the highest summits dropping slightly through the day.\nObserved Weather Influences: Occasional snow flurries above around 850 metres turning to light rain at most levels by the end of the afternoon as the freezing level rose to around the highest summits. Strong South-Easterly winds.\nObservedSnowStability: Localised areas of windslab that remain on North-West to North-East aspects above 950 metres are consolidating in the milder temperatures. Gully tops and coire rims most affected. Good stability elsewhere. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-19T18:00:00",
        "endTime": "2026-01-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be wet, soft but generally well bonded in most locations. Isolated wet snow instabilities will be possible, particularly on steep terrain on North-West to North-East aspects above 950 metres. Cornice stability will be suspect. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13008",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing levels will be just above the highest summits overnight with precipitation expected to mostly fall as light rain at all levels. Winds, South-South-East, strengthening to gale force South-East by end of the afternoon.\nObserved Weather Influences: Cloudy above 950 metres with occasional breaks and sunshine. Dry throughout with the freezing level around -1 at 900 metres. Winds were moderate from the South.\nObservedSnowStability: The snowpack was firm and generally well bonded in most locations. Isolated pockets of windslab persist in steeper, wind sheltered locations on North-West to North-East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-19T18:00:00",
        "endTime": "2026-01-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Consolidating trend expected to continue in all old snow at all altitudes. Some new thin, humid and moderately bonded windslab may form on some steep North West through North to North East aspects above 1000m. New accumulations expected to limited and localised. Pre existing cornices will weaken overnight during a brief milder spell. The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13010",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Only a trace of snow is forecast. Milder at all levels for a time overnight then slightly cooler. Moderate South East winds strengthening later.\nObserved Weather Influences: A few very light snow showers. Relatively cold summit temperatures throughout. Light to moderate South-South- East winds.\nObservedSnowStability: Well consolidated snow in many locations. Below 920m a soft melt crust predominates over a moist well stabilised snowpack. Above this altitude colder, drier relatively well bonded snow is prevalent. Some new thin windslab has formed on a few steep North West through North to North East aspects above 1000m. New accumulations here are weak but localised and easy to avoid. Older small to medium cornices in place above these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-19T18:00:00",
        "endTime": "2026-01-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised and generally shallow areas of fresh unstable windslab will develop mainly on West to North aspects above 1000 metres. Some instabilities will also remain in older areas of windslab which will be present mainly on North-West through North to East aspects above 1000 metres. Below this level stability will be better. Significant cornices will also remain present. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13009",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-Easterly winds. Occasional showers, mainly early morning, falling as snow above 900 metres. Summit temperature around -3 degrees Celsius.\nObserved Weather Influences: Mainly dry with some light showers falling as snow above 850 metres. Strong South-South-Easterly winds. The freezing level was around 950 metres.\nObservedSnowStability: Localised areas of poorly bonded windslab were developing mainly on North-West to North-East aspects above 900 metres, but these are generally shallow. Deeper and more extensive, areas of moderately bonded windslab remain. These are generally found on North-West through North to East aspects above 900 metres. Some significant cornices also exist. Below 900 metres stability is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-19T18:00:00",
        "endTime": "2026-01-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected some area of unstable windslab will persist in steep wind sheltered locations on mainly North-West through North to East aspects above 950 metres. Greatest accumulations will be around coire rims, gully tops, ridge flanks and in sheltered hollows. Cornices will also be fragile on these aspects. Elsewhere the snowpack will continue to consolidate with good stability. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13005",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will lower to around 1000 metres during Monday night and slowly climb during Tuesday to just above the summits. Light snow showers are possible during the early hours but are not expected to be significant. A mainly dry day with patchy clouds, winds will be moderate to fresh from a South-Easterly direction.\nObserved Weather Influences: The freezing level was around 950 metres. Some isolated light showers which fell as snow mainly in the morning above 830 metres. Otherwise, predominantly a dry day, cloudy over the higher summits giving some whiteout conditions particularly in the morning brighter with some clearer spell in the afternoon. Winds were generally moderate South-South-Easterly.\nObservedSnowStability: Some areas of poorly bonded windslab are still present in steep wind sheltered locations mainly on North-West through North to East aspects mainly above 950 metres. Most areas affected are gully tops, sheltered hollows, coire rims and some ridge flanks. Weak cornices are also present on similar aspects. Elsewhere the snowpack continues to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-19T18:00:00",
        "endTime": "2026-01-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a period of instability overnight and into the morning. Unstable windslab will be present on North-West to North-East aspects above 900 metres. Steep wind sheltered locations such as coire rims and gully exits will be especially affected. Cornices overhanging these aspects will be prone to collapse. Elsewhere the snow pack will be generally well bonded and stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13007",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Easterly winds overnight will gradually increase to gale force by the end of the day. During the early hours of the morning snow will fall above 800 metres then be confined to the highest tops. The freezing level will be above the summits overnight then drop to around 1000 metres during the day.\nObserved Weather Influences: A dry day with strong South-Easterly winds. Cloud on the tops mostly cleared to leave sunny spells in the afternoon. The freezing level was around 900 metres.\nObservedSnowStability: Isolated accumulations of unstable windslab are present on North-West to North-East aspects mainly above 1000 metres. Also, lingering instabilities persist in the older windslab on the same aspects. Areas especially affected are steep wind sheltered locations such as coire rims and gully exits. Fragile cornices overhang these aspects. Elsewhere the snowpack is generally well bonded. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-19T18:00:00",
        "endTime": "2026-01-20T18:00:00"
      }
    }
  ]
}