{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. However, small slab avalanches can still be triggered occasionally in extremely steep, shady slopes above the tree line. Slides can occur at the individual avalanche prone locations even with a small additional load. The risk of being swept away and falling is significantly higher than the risk of burial. In the entrance area to steep gullies, there may be icy patches under thin snowdrift accumulations.",
        "highlights": "Low avalanche danger, isolated avalanche prone locations in shady slopes."
      },
      "bulletinID": "77ad271c-b3e9-4073-8f9d-5f2507cc8d62",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-20"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06",
          "name": "Gippel - Göllergebiet"
        },
        {
          "regionID": "AT-03-04",
          "name": "Rax - Schneeberggebiet"
        },
        {
          "regionID": "AT-03-05",
          "name": "Semmering - Wechselgebiet"
        },
        {
          "regionID": "AT-03-02",
          "name": "Türnitzer Alpen"
        },
        {
          "regionID": "AT-03-03",
          "name": "Gutensteiner Alpen"
        },
        {
          "regionID": "AT-03-01",
          "name": "Ybbstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow surface is crusted can form and hard in the morning, during the day it softens a little on the sunny slopes and becomes partly slushy. The snow base, fundament is mostly set and compact. In extremely steep shady slopes, the snow base, fundament can sometimes be weakened by angular shapes, but these areas are rare. In general, the snow cover is below average, with often only a few centimetres of snow covering the ground below the tree line."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "The avalanche danger remains high.\n\nPrecipitation is still not expected.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-20T16:00:00+00:00",
            "endTime": "2026-01-21T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-19T16:00:00+00:00",
        "endTime": "2026-01-20T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "The night will be clear, the wind will continue to blow strongly to gale force from the south. The temperature will rise slightly. On Tuesday, the sky over the mountains will be mostly cloudless. At higher altitudes, strong winds from the south with gusts of up to 70 km/h will blow again.  It will be foehn on the northern flanks of the mountains. The strong wind makes it feel colder.\nThe temperature at an altitude of 1900 metres is between -6 and -2 degrees. The temperature at an altitude of 1500 metres is between -5 and 1 degree. No new fallen snow is expected."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Low avalanche danger with little snow."
    }
  }
}