[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3), excepto en el extremo norte de Arán por debajo de 2000  donde es LIMITADO(2).", "text_estat_mantell": "En las últimas horas (hasta sábado mediodía) han caído aludes naturales, especialmente en orientaciones umbrías. Se prevé que esta situación continúe. Las placas de viento se encuentran  por encima de los 2000-2300 m en vertientes N, NE y E e, incluso en NW. Pueden caer al paso de una persona y pueden tener tamaño para enterrarnos. De cara a la tarde del sábado y especialmente de cara al domingo, se formarán nuevas placas en las mismas orientaciones, debido a una nueva tanda de precipitaciones (unos 20-25 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Pueden alcanzar tamaño suficiente para enterrar a un grupo de personas. En el terreno protegido de la acción del viento, con las nuevas nevadas, pueden caer aludes de tamaño 1 (purgas) de forma natural. Por eso, habrá que prestar atención al terreno trampa donde la caída de purgas (tamaño insuficiente para enterrarnos) puede acarrear graves consecuencias.", "text_distribucio": "El manto es esquiable a partir de 1600 ma umbrías, y unos 2000 ma solanas. A 2200 m, los grosores totales oscilan entre los 70 y los 90 cm. Los grosores están muy por debajo de los normales por la época.", "text_tendencia": "Se prevé un ascenso de temperatura que podrá ayudar a estabilizar las placas de viento, pero caerán purgas de nieve húmeda. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 10094, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10096, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "Las placas de viento que se han formado hasta el sábado se encuentran sobre todo por encima de los 2000-2300 m en laderas N, NE y E, e incluso en NW. Pueden caer al paso de una persona en terreno fuertemente inclinado. Estos aludes pueden tener tamaño suficiente para enterrarnos. De cara a la tarde del sábado y especialmente de cara al domingo, se formarán nuevas placas en las mismas orientaciones, debido a una nueva tanda de precipitaciones (unos 30 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Pueden alcanzar tamaño suficiente para enterrar a un grupo de personas. Habrá que prestar atención, ya que con las nuevas nevadas previstas, las placas antiguas pueden quedar tapadas.", "text_distribucio": "Encontramos nieve en el suelo desde los 1200 m pero con poco grosor. Con las ojeadas de Sol, la nieve desaparece rápidamente en las solanas o donde la nevada ha caído sobre el suelo. El manto es esquiable a partir de 1800 m aproximadamente. A 2500 m los grosores totales rondan los 70-100 cm. Siguen siendo deficitarios para la época del año.", "text_tendencia": "Se prevé un ascenso leve de temperatura cara al lunes que podrá ayudar a estabilizar las placas de viento. Evolución del peligro: ESTACIONARIO o EN LEVE DESCENSO. ", "problems": [{"id_problema": 10091, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3).", "text_estat_mantell": "Las placas de viento que se han formado hasta el sábado se encuentran sobre todo por encima de los 2000-2300 m en vertientes N, NE y E e incluso en NW. Pueden caer al paso de una persona en terreno fuertemente inclinado. Estos aludes pueden tener tamaño suficiente para enterrarnos. De cara a la tarde del sábado y especialmente de cara al domingo, se formarán nuevas placas en las mismas orientaciones, debido a una nueva tanda de precipitaciones (unos 30 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Pueden alcanzar tamaño suficiente para enterrar a un grupo de personas. Habrá que prestar atención, ya que con las nuevas nevadas previstas, las placas antiguas pueden quedar tapadas.", "text_distribucio": "Hay nieve en el suelo por encima de 1600 m aproximadamente, pero desaparece por el efecto del Sol en sur, o donde ha nevado directamente sobre el suelo. El manto es esquiable por encima de 1900 m aproximadamente. A 2200 m los grosores totales varían entre los 50 y los 70 cm. A pesar de las nevadas, los grosores totales se sitúan por debajo de la media por la época del año.", "text_tendencia": "Se prevé un ascenso leve de temperatura cara al lunes que podrá ayudar a estabilizar las placas de viento. Evolución del peligro: ESTACIONARIO o EN LEVE DESCENSO. ", "problems": [{"id_problema": 10090, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Hasta el sábado mañana tenemos un patrón de placas de viento por encima de los 2000-2200 m específicamente en laderas N y NE y de forma más aislada en E y NW por encima de los 2200 m. Estas placas pueden caer en nuestro paso en terreno fuertemente inclinado. De cara a la tarde del sábado y especialmente de cara al domingo, se formarán nuevas placas en las mismas orientaciones y cotas relativamente más bajas (2000 m), debido a una nueva tanda de precipitaciones (unos 25 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Pueden alcanzar tamaño suficiente para enterrarnos. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pueden ser graves.", "text_distribucio": "El manto se encuentra fuertemente erosionado. Aunque hay nieve desde los 1600 m por las nevadas de la semana, es con poco grosor. El manto es esquiable por encima de unos 1900-2000 m. A 2200 m los grosores totales son inferiores a los 50 cm. Estadísticamente, el 70% de los años existe más nieve que actualmente. ", "text_tendencia": "Se prevé un ascenso leve de temperatura cara al lunes que podrá ayudar a estabilizar las placas de viento. Evolución del peligro: ESTACIONARIO o EN LEVE DESCENSO. ", "problems": [{"id_problema": 10095, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "Hasta el sábado mañana, sólo en el sector más occidental, en la canales del Cadí, hay placas de viento por encima de 2000-2200 m específicamente en  N y NE y aisladamente en E y NW por encima de los 2200 m. Estas placas pueden caer a nuestro paso en terreno fuertemente inclinado. En cambio, en la parte más oriental del sector, el manto se encuentra muy erosionado y dominan las costras duras, excepto en algún sitio muy restringido en N donde no se descarta que haya alguna placa. De cara a la tarde del sábado y especialmente cara al domingo, se formarán nuevas placas en las mismas orientaciones y en cotas relativamente más bajas (2000 m), debido a una nueva tanda de precipitaciones (unos 15-20 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Tendrán tamaño suficiente para enterrarnos. Habrá que prestar atención, especialmente, a las canales, donde el terreno trampa puede implicar graves consecuencias.\n", "text_distribucio": "Hay nieve en el suelo por encima de 1600 m pero sube rápidamente de cota. El manto es esquiable a partir de 2100 a 2200 m. En solanas, aunque hay manto, el grosor existente desaparece fácilmente por la posible lluvia y la suavidad térmica. A 2200 m los grosores totales rondan los 40 cm, escasos para la época del año; en el 90% de los años hay más nieve que en la actualidad. ", "text_tendencia": "Se prevé un ascenso leve de temperatura cara al lunes que podrá ayudar a estabilizar las placas de viento. Evolución del peligro: ESTACIONARIO o EN LEVE DESCENSO. ", "problems": [{"id_problema": 10086, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Hasta el sábado mañana tenemos un patrón de placas de viento por encima de los 2000-2200 m específicamente en laderas N y NE y de forma más aislada en E y NW por encima de los 2200 m. Estas placas pueden caer en nuestro paso en terreno fuertemente inclinado. De cara a la tarde del sábado y especialmente de cara al domingo, se formarán nuevas placas en las mismas orientaciones y cotas relativamente más bajas (2000 m), debido a una nueva tanda de precipitaciones (unos 15 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Pueden alcanzar tamaño suficiente para enterrarnos. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pueden ser graves.", "text_distribucio": "La nieve está presente en el suelo por encima de unos 1800 m, subiendo rápidamente de cota por efecto de la lluvia y la suavidad térmica. A 2200 m los grosores totales varían entre los 20 y los 30 cm y son deficitarios para la época del año. ", "text_tendencia": "Se prevé un ascenso leve de temperatura cara al lunes que podrá ayudar a estabilizar las placas de viento. Evolución del peligro: ESTACIONARIO o EN LEVE DESCENSO. ", "problems": [{"id_problema": 10084, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Hasta el sábado mañana tenemos un patrón de placas de viento por encima de los 2000-2200 m específicamente en laderas N y NE y de forma más aislada en E y NW por encima de los 2200 m. Estas placas pueden caer en nuestro paso en terreno fuertemente inclinado. De cara a la tarde del sábado y especialmente de cara al domingo, se formarán nuevas placas en las mismas orientaciones y cotas relativamente más bajas (2000 m), debido a una nueva tanda de precipitaciones (unos 15-20 cm de nieve reciente) con viento del S y W. Estas placas se mostrarán frágiles y podrán caer con facilidad a nuestro paso. Pueden alcanzar tamaño suficiente para enterrarnos. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pueden ser graves.", "text_distribucio": "El manto se encuentra fuertemente erosionado. Aunque hay nieve en el suelo por encima de 1600 m, sube rápidamente de cota. En orientaciones norte el manto es esquiable a partir de 1900-2200 m. A 2200 m los grosores totales rondan los 40-50 cm.", "text_tendencia": "Se prevé un ascenso leve de temperatura cara al lunes que podrá ayudar a estabilizar las placas de viento. Evolución del peligro: ESTACIONARIO o EN LEVE DESCENSO. ", "problems": [{"id_problema": 10081, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}]