{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snow and snowdrifts are prone to triggering at high altitudes. Size and frequency of avalanche prone locations increase with ascending altitude. They occur in steep ridgeline terrain, behind discontinuities and in wind-loaded gullies and bowls. Small-to-medium sized avalanches can be triggered by one person. Backcountry sports require much experience in assessing avalanche dangers on-site and prudent route selection; mind the risks of falling. Wet-snow avalanches increasingly possible in steep rocky terrain, can reach medium size. Glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Considerable avalanche danger at high altitudes, persistent wet-snow/glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">2200 m: near to and distant from ridges, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zones with rain: increasing wet avalanches, persistent glide-snow avalanches"
        }
      ],
      "bulletinID": "RID4050RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The minor fresh snow was deposited atop a weakened old snowpack surface which is wet up to high altitudes. Snowdrifts from recent days have been blanketed by freshly generated snowdrifts, bonding is poor at high altitudes, also graupel has been covered over. The warm ground and the moist-to-wet snowpack are reinforcing gliding snow movement."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Sunday will be very sunny. Avalanche danger levels will decrease at high altitudes. Persistent wet-snow/glide-snow avalanches due to the higher temperatures."
        }
      ],
      "validTime": {
        "startTime": "2024-01-26T17:00:00+00:00",
        "endTime": "2024-01-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Heavily overcast skies, a cold front is bringing fresh snow down to 1000 m. Clouds will disperse in early morning. Saturday daytime:  Marked improvemenet in weather conditions, increasing sunshine, but still windy in the morning. Cloudless skies in the afternoon. At 2000 m: -7 to -2 degrees. Brisk to strong NW winds in the morning, moderate in the afternoon."
      }
    },
    {
      "avalancheActivity": {
        "comment": "In steep rocky terrain and where there is rain impact, increasingly frequent wet-snow avalanches can be expected. On steep grass-covered slopes and over rock plates in all aspects, small glide-snow avalanches continue to be possible. Caution below glide cracks. Small snowdrift accumulations at high altitudes are prone to triggering, the occur behind discontinuities and in wind-loaded gullies and bowls. Small isolated medium-sized avalanches can be triggered by one person. Mind the risks of being swept along and taking a fall. Due to solar radiation loose-snow avalanches are possible esp. on rocky and sunny steep slopes.",
        "highlights": "Persistent wet-snow avalanches, heed drifts at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "wet avalanches due to rainfall, isolated glide-snow avalanches"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">1800 m: behind discontinuities, wind-loaded gullies and bowls"
        }
      ],
      "bulletinID": "RID4050RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The minor fresh snow was deposited atop a weakened old snowpack surface which is wet up to high altitudes. Up to 1500 m there is little snow on the ground. Snowdrifts from recent days have been blanketed by freshly generated snowdrifts, bonding is poor at high altitudes, also graupel has been covered over. Near-surface layers are often prone to triggering."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Sunday will be very sunny. Avalanche danger levels will decrease at high altitudes. Persistent wet-snow/glide-snow avalanches due to the higher temperatures."
        }
      ],
      "validTime": {
        "startTime": "2024-01-26T17:00:00+00:00",
        "endTime": "2024-01-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Heavily overcast skies, a cold front is bringing fresh snow down to 1000 m. Clouds will disperse in early morning. Saturday daytime:  Marked improvemenet in weather conditions, increasing sunshine, but still windy in the morning. Cloudless skies in the afternoon. At 2000 m: -7 to -2 degrees. Brisk to strong NW winds in the morning, moderate in the afternoon."
      }
    }
  ]
}