{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will continue to accumulate with greatest deposits on North through East to South-East aspects above 1050 metres.  There will be wet snow instabilities on the same aspects at lower elevations mainly in the evening and overnight with some consolidation here during the day. Aspects exposed to the wind will be generally stable. Cornices will be fragile and prone to collapse. The avalanche hazard will be Considerable.",
        "highlights": "LO for 27/1/24. Hazard mainly on N-E-SE aspects; windslab above 1050m and wet snow below. Fragile cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11523",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds will ease slightly through the day. Showers will fall as snow above 1050 metres. The freezing level will be around 1150 metres.\nObserved Weather Influences: Gale force South-Westerly winds and snow showers. The freezing level was slowly rising and around 650 metres at midday.\nObservedSnowStability: Fresh unstable windslab is present mainly on North through East to South-East aspects above 800 metres. Fragile cornices were developing above these aspects. The older snowpack is generally stable, firm where exposed to the wind. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T18:00:00",
        "endTime": "2024-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop on Northerly through East to South-East aspects above 900 metres.  The greatest instability will be where accumulations gain depth in steep wind sheltered terrain such as around coire rims, gully tops and crag aprons. Isolated windslab will develop on other aspects due to cross loading.  Fragile cornices will overhang these aspects.  Elsewhere the snowpack will be generally well bonded and stable.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 27.1: Unstable windslab on N, E to SE aspects above 900m.  Unstable cornices on same aspects. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11521",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During the night there will be showers falling as snow above 1000 metres on storm force South-Westerly winds.  During the morning snowfall is expected to peter out and the winds will ease to gale force.  The 900 metre freezing level will rise to 1100 metres overnight, then later in the afternoon to summit levels.\nObserved Weather Influences: Snow showers on strong to gale force Westerly winds.  The freezing level rose to 700 metres by midday.\nObservedSnowStability: There\\'s a thin cover of new snow above 500 metres.  Unstable windslab has developed on North through East to South-East aspects mainly above 900 metres.  The greatest instabilty is where these accumulations have gained depth, especially around coire rims, gully tops and crag aprons. On these aspects fragile cornices have developed. Elsewhere a widespread crust has developed, beneath this the old snowpack is well bonded and stable throughout.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T18:00:00",
        "endTime": "2024-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will start to thaw at all levels. Stability of recently formed windslab will become poor. Greatest hazard will be found in steeper, wind sheltered locations on North through East to South-East aspects above 950 metres. Gully exits and corrie rims will be particularly affected. Elsewhere the snow will soften but remain generally well bonded. Recently formed cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "SC 27.1.24 Snow thawing all levels. Stability suspect around gully tops N through E to SE aspects, 950m. Avalanche hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11525",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing levels will rise to around the higher summits for most of this forecast. Precipitation will fall as a mix of snow or rain, forecasted amounts are quite light. Gale force South-Westerlies throughout.\nObserved Weather Influences: A cold day with the freezing level lifting to around 600 metres by lunchtime. Occasional snow flurries with very strong winds from the West.\nObservedSnowStability: The majority of the snow has refrozen and is firm, often icy where exposed to the winds. Unstable windslab has developed on North through East to South-East aspects above 950 metres. Wind sheltered steeper terrain such as gully tops and scarp slopes are most affected. New soft cornices are developing. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T18:00:00",
        "endTime": "2024-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Existing areas of windslab will become wet as the freezing level rises and rain or wet snow falls on the snowpack. Wet snow instabilities are expected on wind-sheltered North to East aspects above 900 metres. Any fresh cornices will be prone to collapse. Windward aspects tend to hold little snow, and stability will remain much better on these aspects.  The avalanche hazard will be Considerable.",
        "highlights": "GC for 27/1. Windslab on N to E aspects above 900m. Instabilities as this becomes wet. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11522",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1200 metres, rising slowly through the day. Gale force winds will be from the South-West throughout. Showers throughout the period will fall as wet snow on the highest summits and rain at lower levels.\nObserved Weather Influences: The freezing level dropped overnight to around 400 metres this morning before rising slowly through the day. Heavy snow showers overnight eased through the day. Strong winds were from the South-West.\nObservedSnowStability: Areas of fresh windslab have been deposited above around 850 metres in locations sheltered from the strong winds.  Most affected are North to East aspects, particularly at the top of slopes and gullies. Although these deposits of windslab are not particularly extensive, they are poorly bonded. Windward aspects tend to be scoured and stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T18:00:00",
        "endTime": "2024-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Increased instability within the unstable snowpack is expected during Friday evening, mainly on North through East to South-East aspects above 900 meters. Areas mostly affected will be steep wind-sheltered locations such as gullies, corrie headwalls and the leeward side of ridge crests. Fragile cornices will be present above these same aspects. The snowpack will gradually consolidate and become more stable during Saturday. The avalanche hazard will be Moderate.",
        "highlights": "CM for 27.01. Increased instability Friday evening on N through E to SE aspects above 900m. Cornices! Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11520",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds easing slightly in the afternoon. Showers forecast throughout the day but only falling as snow on the highest tops. Freezing level rising to around 1060 meters by 8pm this evening.\nObserved Weather Influences: Gale Force West-South-Westerly winds.  Frequent snow showers. The freezing level was around 700 meters.\nObservedSnowStability: Poorly bonded windslab continued to build mainly on North through East to South-East aspects above 800 meters. Greatest accumulations located mainly in steep wind sheltered locations such as gully lines, corrie headwalls and the leeward side of ridge crests. On other aspects and below 800 meters (and as low down as 400 meters) new snow covered mainly bare ground. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T18:00:00",
        "endTime": "2024-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised deposits of poorly bonded windslab will persist and continue to accumulate initially overnight in areas sheltered from the wind, primarily on North to East aspects above 800m. The tops of gullies and sheltered corrie rims will be most affected. Later in the night and during the day as the temperature rises wet snow instabilities will develop within this localised windslab. Other aspects will be stable. Fragile cornices may be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "SC for 27.1.24 Storm force SW winds and showers of snow on highest summits. Windslab on N to E aspects above 800m. Av Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11524",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be storm force South-Westerly throughout the forecast period. Overnight with the freezing level around the highest summits there will be light showers falling as snow at summit levels. These showers will become heavier during the day, turning to sleet as the freezing level rises to 1400 metres.\nObserved Weather Influences: Gale force South-Westerly winds with frequent heavy showers falling as snow above 600 metres. Freezing level around 800 metres.\nObservedSnowStability: Localised deposits of windslab have developed in wind sheltered locations, primarily on North to East aspects above 800 metres. Snowpack weaknesses were identified within this new windslab during field observations. In places this has gained significant depth with 40cm observed. Cornices are building on the same aspects. Slopes exposed to wind are scoured with good stability. Greatest accumulations of snow are in the inland areas of forecast area. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T18:00:00",
        "endTime": "2024-01-27T18:00:00"
      }
    }
  ]
}