{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind from northwesterly directions, hard wind slabs formed in the last few days especially above approximately 2300 m. These are easy to recognise but in some cases prone to triggering. The avalanche prone locations are to be found also in places that are some distance from ridgelines and in gullies and bowls, and behind abrupt changes in the terrain. <br/> <br/> Outgoing longwave radiation during the night will be good. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack. Small and, in isolated cases, medium-sized moist and wet avalanches are possible below approximately 2800 m. This applies in particular in gullies and bowls, as well as on very steep southeast, south facing slopes. <br/> Individual gliding avalanches are possible, in particular on very steep grassy slopes below approximately 2600 m. Areas with glide cracks are to be avoided. <br/> Restraint should be exercised because avalanches can sweep people along and give rise to falls.",
        "highlights": "Fresh wind slabs require caution. In addition an appreciable danger of wet snow slides and avalanches exists."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "E",
            "W",
            "S",
            "SE"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "E",
            "W",
            "N",
            "NW",
            "NE",
            "S",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2300",
            "upperBound": "2800"
          }
        }
      ],
      "bulletinID": "2750bbcd-7842-4de6-a731-6399b5eaa477",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather will be mild. As a consequence of a strong to storm force northwesterly wind, rather small wind slabs formed. Above the tree line snow depths vary greatly, depending on the infuence of the wind. <br/> Especially on steep sunny slopes as well as below approximately 2200 m less snow than usual is lying. Also adjacent to ridgelines hardly any snow is lying. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-01-26T23:00:00+00:00",
        "endTime": "2024-01-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind from northwesterly directions, hard wind slabs formed in the last few days especially above approximately 2300 m. These are easy to recognise but in some cases prone to triggering. The avalanche prone locations are to be found also in places that are some distance from ridgelines and in gullies and bowls, and behind abrupt changes in the terrain. Skiers can release avalanches in some places, including medium-sized ones. <br/> <br/> Outgoing longwave radiation during the night will be good. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack. Small and medium-sized moist and wet avalanches are possible below approximately 2800 m. This applies in particular in gullies and bowls, as well as on very steep southeast, south facing slopes. <br/> More gliding avalanches are possible, in particular on very steep grassy slopes below approximately 2600 m. Areas with glide cracks are to be avoided. <br/> Restraint should be exercised because avalanches can sweep people along and give rise to falls.",
        "highlights": "Fresh wind slabs require caution. In some localities increase in danger of moist and wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "E",
            "W",
            "N",
            "NW",
            "NE",
            "S",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2300",
            "upperBound": "2800"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "E",
            "W",
            "S",
            "SE"
          ],
          "elevation": {
            "upperBound": "2800"
          }
        }
      ],
      "bulletinID": "38f9aa75-5dd6-4fbd-8378-a04762c1e522",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather will be mild. <br/> Above the tree line snow depths vary greatly, depending on the infuence of the wind. The upper section of the snowpack is unfavourably layered. <br/> Since Wednesday numerous small and medium-sized avalanches occurred naturally. Naturally triggered avalanches and field observations confirm a sometimes precarious avalanche situation in particular in the regions with a lot of snow."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-01-26T23:00:00+00:00",
        "endTime": "2024-01-27T23:00:00+00:00"
      }
    }
  ]
}