{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru\nperioada 26.01.2024 ora 20 - 28.01.2024 ora 20\n\nNinsori viscolite, local\nînsemnate cantitativ\n\nMASIVELE FĂGĂRAȘ, BUCEGI\n\nRISC ÎNSEMNAT (3)\n\nLa peste 1800 m: În următoarele 48 de ore sunt așteptate ninsori care să depună local până la 20-30 cm de\nzăpadă, în special pe versanții nordici, iar vântul intens va determina formarea de noi plăci de vânt în\napropierea crestelor, mai ales pe versanții estici și sudici, și depozite în zonele adăpostite. În partea\nsuperioară a stratului se întâlnesc acum 15-25 cm de zăpadă cu rezistenţă şi stabilitate redusă, depuși în\nurma ninsorilor curente, cât și a celor din ultima săptămână. În profunzime, stratul mai vechi este în general\nînghețat şi stabil. Pe văi și în zonele adăpostite se întâlnesc acumulări în depozite mai însemnate, atât mai\nvechi cât și mai recente, iar pe creste sunt formate plăci de vânt, în special pe versanții estici. Astfel, stratul\nmai instabil de la suprafață, ce va putea depăși pe alocuri 30-40 cm, va putea aluneca peste cel vechi în\nspecial la supraîncărcări, favorizând declanșarea unor avalanșe de dimensiuni medii și izolat mari, riscul fiind\nînsemnat (3).\nSub 1800 m, stratul de zăpadă are dimensiuni mai reduse, exceptând anumite văi din zona 1600-1800 m\nunde vântul a transportat zăpada din altitudine și este ușor umezit la altitudini mai joase. Pe fondul ninsorilor\nașteptate, stratul va crește și aici, iar mai ales la supraîncărcări mai mari, vor fi condiții pentru declanșarea\nunor avalanșe de dimensiuni medii și mici, riscul fiind moderat (2) .\n\n\fBuletin nivometeorologic pentru perioada\n26.01.2024 ora 20 - 28.01.2024 ora 20\nMUNȚII RODNEI, CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, În următoarele 48 de ore sunt așteptate ninsori viscolite, care vor depune local peste 15\ncm de zăpadă proaspătă peste stratul instabil prezent acum la suprafața zăpezii, ce măsoară pe alocuri\n20-25 cm. La altitudine se întâlnesc troiene de dimensiuni importante, iar pe văi și în zonele adăpostite sunt\nacumulări mai însemnate. Vântul intens va determina formarea de plăci de vânt în apropierea crestelor, în\nspecial pe versanții sudici și estici. În profunzime stratul de zăpadă este stabilizat, având cruste de gheață în\ninterior. Pe pantele suficient de înclinate, vor fi condiții pentru alunecarea stratului instabil din partea\nsuperioară și pentru declanșarea unor avalanșe de dimensiuni medii și izolat mari, riscul fiind prezent atât\nspontan, cât mai ales la supraîncărcări ale stratului. Riscul declanșării avalanșelor va fi însemnat(3).\nStratul va continua să crească și la altitudini mai mici de 1800 m, acolo unde stratul de zăpadă mai\nprezintă pe alocuri grosimi importante și unde se pot depune peste 10-15 cm de zăpadă proaspătă. Și aici\nvor fi condiţii pentru declanșarea unor avalanșe de dimensiuni mici și medii, riscul fiind moderat(2).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, stratul de zăpadă este alcătuit în partea superioară dintr-un strat depus în ultima\nsăptămână, cu rezistență și stabilitate mai reduse, ce depășește pe alocuri 10-15 cm, iar ninsorile din\nurmătorul interval vor adăuga local 10-15 cm de zăpadă proaspătă. În profunzime zăpada veche este în\ngeneral stabilizată și înghețată. În zonele înalte sunt formate plăci de vânt, iar vântul intens din perioada\nurmătoare va determina formarea de noi plăci de vânt în apropierea crestelor. Pe pantele suficient de\nînclinate sau în zonele cu depozite mai mari se pot declanșa avalanșe de dimensiuni mici și medii, prin\nruperea și alunecarea stratului de la suprafață sau prin alunecarea plăcilor de vânt peste straturile stabile mai\nvechi, riscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi însemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă este mai redus, dar va crește și aici cu 5-15 cm ca\nurmare a ninsorilor așteptate. În special între 1600 și 1800 m sunt văi cu acumulări mai importante de\nzăpadă. Se pot declanșa avalanșe de dimensiuni mici și izolat medii prin dislocarea zăpezii mai puțin stabile\ndin partea superioară a stratului, riscul declanșării acestora fiind prezent mai ales la supraîncărcări mari,\nriscul fiind moderat(2).\n\n\fBuletin nivometeorologic pentru perioada\n26.01.2024 ora 20 - 28.01.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nPeste 1800 m, Pe versanții nordici sunt așteptate ninsori în intervalul următor care vor mai depune local\n10-15 cm de zăpadă proaspătă peste stratul recent depus, ce depășește acum pe alocuri 10-15 cm în partea\nsuperioară. În profunzime zăpada veche este în general stabilizată și înghețată. Pe pantele suficient de\nînclinate sau în zonele cu depozite mai mari se pot declanșa avalanșe de dimensiuni medii, prin alunecarea\nstratului mai puțin stabil de la suprafață sau prin ruperea plăcilor de vânt din altitudine, riscul fiind amplificat\nla supraîncărcări. Riscul declanșării avalanșelor va fi însemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă este mai redus, dar în special între 1600 și 1800 m sunt\nvăi unde zăpada prezintă acumulări mai importante. Va ninge și la altitudini mai joase, iar stratul va înregistra\ncreșteri, fiind condiții pentru declanșarea unor avalanșe de dimensiuni mici și izolat medii, riscul fiind\nmoderat(2) și prezent mai ales la supraîncărcări.\n\nMASIVUL\nMASIVULCEAHLĂU\nVLĂDEASA\n\nRISC MODERAT (2)\n\nNinsorile din următoarele 48 de ore pot crește local stratul cu peste 10 cm. Stratul de zăpada prezent este\nușor stabilizat, dar în partea superioară sunt zone unde se găsesc până în 10 cm de zăpadă relativ recent\nacumulată, de la ultimele ninsori și peste care se va depune zăpada proaspătă. În zonele adăpostite și pe văi\nsunt unele depozite mai importante. Doar pe văile cu acumulări mai mari de zăpadă, la supraîncărcări mari,\nse pot declanșa avalanșe mici sau alunecări ale stratului de zăpadă proaspătă la suprafață, riscul fiind\nmoderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC MODERAT (2)\n\nZăpada este stabilizată în profunzime, iar în partea superioară întâlnim un strat mai puțin stabil în primii 10-15\ncm ai zăpezii. Ninsorile așteptate vor mai depune local 10-15 cm de zăpadă proaspătă pe anumiți versanți\nvestici și pe anumite văi expuse acumulărilor, iar vântul intens va forma plăci de vânt în apropierea crestelor.\nÎn zonele adăpostite, pe versanții vestici și pe unele văi sunt depozite mai importante de zăpadă. Astfel, în\nzonele cu acumulări mai mari de zăpadă, la supraîncărcări, se pot declanșa avalanșe mici și izolat medii,\nriscul fiind moderat (2).\n\n\fBuletin nivometeorologic pentru\nperioada 26.01.2024 ora 20 - 28.01.2024 ora 20\nEvoluția vremii din perioada 25.01.2024 - 26.01.2024\nVremea a fost vântoasă și apropiată de normalul termic al perioadei. Cerul a fost mai mult noros și pe arii relativ extinse\ns-au semnalat ninsori moderate cantitativ. Stratul de zăpadă a crescut pe alocuri cu 17 cm în Carpații Meridionali.\nVântul a avut intensificări de 50-60 km/h în majoritatea masivelor, din sector predominant nord-vestic, iar în zonele\nînalte din Carpații Meridionali și Orientali temporar rafalele au atins 100-120 km/h, viscolind ninsoarea și spulberând\nzăpada. Local s-a semnalat ceață, asociată și cu depunere de chiciură.\nÎn data de 26.01.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 102 cm la Bâlea Lac, 91 cm la Vf. Omu, 63 cm Vf. Țarcu, 35 cm la Parâng, 32 cm la Cuntu, 27\ncm la Predeal, 23 cm la Păltiniș, 18 cm la Sinaia, 16 cm la Fundata.\nCarpaţii Orientali: 115 cm la Vf. Călimani, 60 cm la Bucin, 53 cm la Vf. Lăcăuți, 50 cm la Vf. Iezer, 35 cm la\nCeahlău-Toaca, 27 cm la Poiana Stampei, 15 cm la Penteleu.\nCarpaţii Occidentali: 54 cm la Stâna de Vale, 13 cm la Semenic, 10 cm la Vf.Vlădeasa, 3 cm la Roșia Montană, 2 cm\nla Băișoara.\n\nPrognoza vremii în intervalul 26.01.2024 ora 20 - 28.01.2024 ora 20\nVremea va fi în continuare vântoasă și apropiată de normalul termic al perioadei. Cerul va fi mai mult noros și pe arii\nextinse va ninge viscolit. În următoarele 48 de ore cantitățile de precipitații vor depăși local 15-20 l/mp și pe arii\nrestrânse 30-35 l/mp pe rama nordică a Carpaților Meridionali, în nordul Carpaților Orientali și pe rama vestică a\nCarpaților Occidentali, acolo unde și stratul de zăpadă va înregistra creșteri mai consistente. Vântul va avea intensificări\nde 60-80 km/h în toate masivele din sector predominant nord-vestic, viscolind ninsoarea sau spulberând zăpada și\ntemporar de peste 90-110 km/h în zonele înalte din Carpații Meridionali și Orientali în cursul nopții de 26/27 ianuarie și al\nzilei de 27 ianuarie. Local se va semnala ceață, asociată și cu depuneri de chiciură.\nTemperaturi prognozate în intervalul: 26.01.2024 ora 20 - 28.01.2024 ora 20:\nPeste 1800 m: temperaturi minime: -16….-9 grade\ntemperaturi maxime: -13….-6 grade\nSub 1800 m: temperaturi minime: -12…-4 grade\ntemperaturi maxime: -10….-2 grade\nVânt la peste 2000 m: la noapte și mâine din sector nord-vestic cu viteze de 100-120 km/h, iar duminică, 28 ianuarie,\ndin sector nordic cu 70-80 km/h\nIzoterma de 0 grade: în general între 300-700 m, cu valorile cele mai coborâte în Carpații Orientali.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T20:00:00",
        "endTime": "2024-01-28T20:00:00"
      }
    }
  ]
}