[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L'actual episodi de neu ha deixat uns 40-50 cm a l'extrem S i uns 25 cm a la resta. Per a demà dilluns s'esperen nevades febles amb vent fluix.\nEl vent de S i E va formar plaques de vent en N i W sobretot. Aquestes plaques, toves i sensibles, les trobem principalment per damunt del nivell de bosc. Amb aquestes condicions són possibles allaus naturals de placa de fins a mida 2, mitjana, en general, i al sud del sector, on l'episodi de neu i vent va ser més intens, poden ser de fins a mida 3, gran.\nTambé són possibles allaus de neu recent naturals en vessants més inclinats de qualsevol orientació. Aquestes allaus seran de mida petita o mitjana en general.\nPer altra banda, els nivells febles interns poden continuar actius però menys sensibles. No es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E, amb allaus que podrien assolir fins a mida 3, gran.\n\n","text_distribucio":"Els gruixos a uns 2.200 m volten els 80 cm al N del sector, on són els normals per l'època de l'any, i els 130 cm a l'extrem S, on són superiors als normals per aquestes dates.","text_tendencia":"La previsió de noves nevades poc abundants per dimarts mantindrà el mantell relativament inestable. Perill: ESTACIONARI.","problems":[{"id_problema":12840,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12842,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"L’actual episodi intens de neu ha deixat uns 90-100 cm al sector. Per a dilluns es preveuen nevades febles i poc abundants.\nAmb aquestes condicions continua la probabilitat d’allaus naturals de neu recent en qualsevol orientació i cota, especialment en vessants de més inclinació. Les allaus podran assolir mida 3 (gran) i, molt localment, alguna podria assolir fins a mida 4 (molt gran).\nLa continuació de l'actual nevada amb vent fluix pot cobrir les plaques, locals i toves, que s’hagin pogut formar durant dissabte. Aquestes plaques, inestables, també podran cedir de forma natural provocant allaus de mida gran i, molt localment, de mida molt gran, principalment en orientacions N, i també W i E.\nEls nivells febles interns poden continuar actius però menys sensibles. No es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E.","text_distribucio":"Els gruixos assoleixen els 120 cm o més a cotes altes. Aquests valors són superiors als normals per a l'època.","text_tendencia":"Les nevades febles previstes no faran variar el grau d'inestabilitat del mantell. Perill: ESTACIONARI.","problems":[{"id_problema":12838,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12837,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"S'han registrat allaus artificials de mides entre 2 (mitjana) i 3 (gran), així com alguna allau natural de mida mitjana.\nL’actual episodi de neu ha deixat uns 60-70 cm al sector, puntualment més, i es preveuen nevades febles per a dilluns, amb vent feble.\nLes plaques, toves, que es van poder formar dissabte, sobretot per damunt del nivell de bosc, podran quedar tapades per la continuïtat de la nevada amb vent fluix.\nÉs probable activitat d’allaus naturals, tant de neu recent com de placa tova. Les de neu recent es poden produir a qualsevol orientació i cota, preferentment en vessants més inclinats, i podrien assolir fins a mida 3, gran. Les allaus de placa, que involucrarien també la neu recent per sobre, serien en orientacions N preferentment, i, de manera limitada, en W i E. Aquestes allaus també podran assolir mida 3, gran.\n","text_distribucio":"Els gruixos a cotes altes i mitjanes volten o superen els 100 cm. Aquests valors són superiors als normals per a l'època.","text_tendencia":"Les nevades febles previstes no faran variar el grau d'inestabilitat del mantell. Perill: ESTACIONARI.","problems":[{"id_problema":12835,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12834,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L’actual episodi de neu ha deixat uns 20-40 cm al sector, localment més, i es preveuen uns 10 cm més per a dilluns, amb vent feble.\nLes plaques, toves, que es van poder formar dissabte, sobretot per damunt del nivell de bosc, podran quedar tapades per la continuïtat de la nevada amb vent fluix. Aquestes plaques, més freqüents en N, poden ser molt fràgils i trencar, fins i tot de forma natural, generant allaus de fins a mida 2, mitjana, difícilment més grans.\nSón possibles també allaus naturals de neu recent en vessants de més inclinació, en totes orientacions, que serien de mida petita o generalment mitjana.\nEls nivells febles interns poden continuar actius però menys sensibles. No es descarta que per sobrecàrrega feble o forta les allaus accidentals, puguin involucrar mantell antic, sobretot en orientacions N i E, i les allaus puguin assolir mida gran en aquest cas.","text_distribucio":"Els gruixos assoleixen els 60-90 cm a cotes altes. Les precipitacions de neu poc abundants al sector continuaran. Perill: ESTACIONARI.","text_tendencia":"Les precipitacions de neu poc abundants al sector continuaran. Perill: ESTACIONARI.","problems":[{"id_problema":12832,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12831,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) fins al migdia,\nFORT (4) a partir de migdia","text_estat_mantell":"L’actual episodi de neu ha deixat uns 30-60 cm al sector, amb acumulacions puntuals superiors, i es preveuen uns 10-25 cm més per a dilluns, amb vent feble. Es preveu augment progressiu del perill d'allaus per a dilluns.\nLes plaques, toves, que es van poder formar dissabte, sobretot per damunt del nivell de bosc, podran quedar tapades per la continuïtat de la nevada amb vent fluix.\nÉs probable activitat d’allaus natural, tant de neu recent com de placa tova. Les de neu recent es poden produir a qualsevol orientació i cota, preferentment en vessants més inclinats, i podrien assolir fins a mida 3, gran, sobretot al sector del Cadí. Les allaus de placa, que involucrarien també la neu recent per sobre, seran més probables sota colls i carenes i a les canals del Cadí, i podran ser de mida 3, gran, sense descartar, molt localment, que alguna pugui assolir mida 4, molt gran, especialment en sectors de gran acumulació del Cadí i a finals de dilluns.","text_distribucio":"Els gruixos estan al voltant de 80-120 cm a 2.200 m. i amb la continuació de l'actual episodi de neu s'incrementaran.","text_tendencia":"L'episodi de neu continuarà els propers dies. Perill: en LLEU AUGMENT.","problems":[{"id_problema":12829,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12828,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L’actual episodi de neu iniciat divendres es pot estendre fins dimarts. Per a dilluns es preveuen precipitacions poc abundants al sector.\nDissabte, amb el vent moderat de S-SE, es van poder formar algunes plaques de vent toves, sobretot per damunt del nivell de bosc. La continuació de la nevada sense vent podrà tapar aquestes fràgils plaques.\nÉs probable l’activitat d’allaus naturals de neu recent a qualsevol cota i orientació, en general de mida petita i mitjana, preferentment en vessants de forta inclinació, així com allaus de placa de vent que involucrin la neu recent nova i les plaques per sota tapades, aquestes principalment en orientacions N, però també W i E. Aquestes allaus podran ser de mida mitjana, però molt localment, en llocs on s'hagi pogut produir més transport i acumulacions per vent, podrien assolir mida 3, gran.","text_distribucio":"Els gruixos estan al voltant de 60-80 cm a uns 2.200 m i es podran incrementar amb la continuació de la nevada actual.","text_tendencia":"Les precipitacions de neu poc abundants al sector continuaran. Perill: ESTACIONARI.","problems":[{"id_problema":12825,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12826,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) fins al migdia,\nFORT (4) a partir de migdia","text_estat_mantell":"L’actual episodi de neu ha deixat uns 30-40 cm al sector i es preveuen uns 40-50 cm més per a dilluns, amb vent feble.\nAmb aquestes condicions i prediccions és molt probable activitat d’allaus naturals de neu recent en qualsevol orientació i cota, especialment en vessants de més inclinació. Les allaus, a final de dilluns, podran assolir mida 3 (gran) i, molt localment, fins a mida 4 (molt gran), més probable dimarts.\nLa continuació de l'actual nevada amb vent fluix podrà cobrir les plaques, toves, que s’hagin pogut formar durant dissabte, amb vent moderat de S-SE. Aquestes plaques, inestables, també podran cedir de forma natural provocant allaus de mida gran i, molt localment, de mida molt gran, principalment en orientacions N, i també W i E.\nEls nivells febles interns poden continuar actius però menys sensibles. No es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E.","text_distribucio":"Els gruixos volten els 80-100 cm a uns 2.000 m i amb l'actual episodi de neu es podran incrementar sensiblement.","text_tendencia":"Amb la continuació de les nevades intenses per a dimarts, s'incrementarà la inestabilitat del mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12823,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12822,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]}]