[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"El actual episodio de nieve ha dejado unos 40-50 cm en el extremo S y unos 25 cm en el resto. Para mañana lunes se esperan nevadas débiles con viento flojo.\nEl viento de S y E formó placas de viento en N y W sobre todo. Estas placas, blandas y sensibles, las encontramos principalmente por encima del nivel del bosque. Con estas condiciones son posibles aludes naturales de placa de hasta tamaño 2, medio, en general, y en el sur del sector, donde el episodio de nieve y viento fue más intenso, pueden ser de hasta tamaño 3, grande.\nTambién son posibles aludes de nieve reciente naturales en vertientes más inclinadas de cualquier orientación. Estos aludes serán de tamaño pequeño o medio en general.\nPor otra parte, los niveles débiles internos pueden seguir activos pero menos sensibles. No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E, con aludes que podrían alcanzar hasta tamaño 3, grande.\n\n","text_distribucio":"Los espesores a unos 2.200 m rondan los 80 cm en el N del sector, donde son los normales para la época del año, y los 130 cm en el extremo S, donde son superiores a los normales por estas fechas.","text_tendencia":"La previsión de nuevas nevadas poco abundantes para el martes mantendrá el manto relativamente inestable. Peligro: ESTACIONARIO.","problems":[{"id_problema":12840,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12842,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"El actual episodio intenso de nieve ha dejado unos 90-100 cm en el sector. Para el lunes se contemplan nevadas débiles y poco abundantes.\nCon estas condiciones continúa la probabilidad de aludes naturales de nieve reciente en cualquier orientación y cota, especialmente en vertientes de mayor inclinación. Los aludes podrán alcanzar tamaño 3 (grande) y, muy localmente, alguno podría alcanzar hasta tamaño 4 (muy grande). La continuación de la actual nevada con viento flojo puede cubrir las placas, locales y blandas, que se hayan podido formar durante el sábado. Estas placas, inestables, también podrán ceder de forma natural provocando aludes de tamaño grande y, muy localmente, de tamaño muy grande, principalmente en orientaciones N, y también W y E.\nLos niveles débiles internos pueden continuar activos pero menos sensibles. No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E.","text_distribucio":"Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época.","text_tendencia":"Las nevadas débiles previstas no harán variar el grado de inestabilidad del manto. Peligro: ESTACIONARIO.","problems":[{"id_problema":12838,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12837,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Se han registrado aludes artificiales de tamaños entre 2 (medio) y 3 (grande), así como algún alud natural de tamaño medio.\nEl actual episodio de nieve ha dejado unos 60-70 cm en el sector, puntualmente más, y se prevén nevadas débiles para el lunes, con viento débil. Las placas, blandas, que pudieron formarse el sábado, sobre todo por encima del nivel de bosque, podrán quedar tapadas por la continuidad de la nevada con viento flojo.\nEs probable actividad de aludes naturales, tanto de nieve reciente como de placa blanda. Los de nieve reciente se pueden producir en cualquier orientación y cota, preferentemente en vertientes más inclinadas, y podrían alcanzar hasta tamaño 3, grande. Los aludes de placa, que involucrarían también a la nieve reciente por encima, serían en orientaciones N preferentemente, y, de forma limitada, en W y E. Estos aludes también podrán alcanzar tamaño 3, grande.\n","text_distribucio":"Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época.","text_tendencia":"Las nevadas débiles previstas no harán variar el grado de inestabilidad del manto. Peligro: ESTACIONARIO.","problems":[{"id_problema":12835,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12834,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"El actual episodio de nieve ha dejado unos 20-40 cm en el sector, localmente más, y se prevén otros 10 cm para el lunes, con viento débil.\nLas placas, blandas, que pudieron formarse el sábado, sobre todo por encima del nivel de bosque, podrán quedar tapadas por la continuidad de la nevada con viento flojo. Estas placas, más frecuentes en N, pueden ser muy frágiles y romper, incluso de forma natural, generando aludes de hasta tamaño 2, medio, difícilmente mayores.\nSon posibles también aludes naturales de nieve reciente en vertientes de mayor inclinación, en todas orientaciones, que serían de tamaño pequeño o generalmente medio.\nLos niveles débiles internos pueden seguir activos pero menos sensibles. No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E, y los aludes puedan alcanzar tamaño grande en este caso.","text_distribucio":"Los espesores alcanzan los 60-90 cm en cotas altas. Las precipitaciones de nieve poco abundantes en el sector continuarán. Peligro: ESTACIONARIO.","text_tendencia":"Las precipitaciones de nieve poco abundantes en el sector continuarán. Peligro: ESTACIONARIO.","problems":[{"id_problema":12832,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12831,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) hasta mediodía,\nFUERTE (4) a partir de mediodía","text_estat_mantell":"El actual episodio de nieve ha dejado unos 30-60 cm, puntualmente más, y se prevén otros 10-25 cm para el lunes, con viento débil. Está previsto  aumento progresivo del peligro de aludes durante el lunes.\nLas placas, blandas, que pudieron formarse el sábado, sobre todo por encima del nivel de bosque, podrán quedar tapadas por la continuidad de la nevada con viento flojo. Es probable actividad de aludes natural, tanto de nieve reciente como de placa blanda. Las de nieve reciente se pueden producir en cualquier orientación y cota, preferentemente en vertientes más inclinadas, y podrían alcanzar hasta tamaño 3, grande, sobre todo en el sector del Cadí.\nLos aludes de placa, que involucrarían también a la nieve reciente por encima, serán más probables bajo collados y cordales y en las canales del Cadí, y podrán ser de tamaño 3, grande, sin descartar, muy localmente, que alguno pueda alcanzar tamaño 4, muy grande, especialmente en sectores de gran acumulación del Cadí y a final del lunes.","text_distribucio":"Los grosores están alrededor de 80-120 cm a 2.200 m. y con la continuación del actual episodio de nieve se incrementarán.","text_tendencia":"El episodio de nieve continuará en los próximos días. Peligro: en LEVE AUMENTO.","problems":[{"id_problema":12829,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12828,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"El actual episodio de nieve iniciado el viernes puede extenderse hasta el martes. Para el lunes se prevén precipitaciones poco abundantes en el sector. El sábado, con el viento moderado de S-SE, se pudieron formar algunas placas de viento blandas, sobre todo por encima del nivel de bosque.\nLa continuación de la nevada sin viento podrá tapar estas frágiles placas. Es probable la actividad de aludes naturales de nieve reciente en cualquier cota y orientación, por lo general de tamaño pequeño y medio, preferentemente en laderas de fuerte inclinación, así como aludes de placa de viento que involucren la nieve reciente nueva y las placas por debajo tapadas, estas principalmente en orientaciones N, pero también W y E. Estos aludes podrán ser de tamaño medio y, muy localmente, en sectores donde se haya producido más transporte y acumulaciones por viento, podrían alcanzar tamaño 3, grande.","text_distribucio":"Los grosores están alrededor de 60-80 cm a unos 2.200 m y se podrán incrementar con la continuación de la nevada actual.","text_tendencia":"Las precipitaciones de nieve poco abundantes en el sector continuarán. Peligro: ESTACIONARIO.","problems":[{"id_problema":12825,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12826,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-18","datavalidesabutlleti":"2026-01-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) hasta mediodía,\nFUERTE (4) a partir de mediodía","text_estat_mantell":"El actual episodio de nieve ya ha acumulado unos 30-40 cm en el sector y se prevén unos 40-50 cm más para el lunes.\nCon estas predicciones es muy probable actividad de aludes naturales de nieve reciente en cualquier orientación y cota, especialmente en vertientes de mayor inclinación. Los aludes, a finales del lunes, podrán alcanzar fácilmente tamaño 3 (grande) y, muy localmente, hasta tamaño 4 (muy grande), más probable el martes.\nLa continuación de l'actual nevada con viento flojo podrá cubrir las placas, blandas, que se hayan podido formar durante el sábado, con viento moderado de S-SE. Estas placas, inestables, también podrán ceder de forma natural provocando aludes de tamaño grande y, muy localmente, de tamaño muy grande, sobre todo en orientaciones N, y W y E.\nLos niveles débiles internos pueden continuar activos pero menos sensibles. No se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E.","text_distribucio":"Los espesores rondan los 80-100 cm a unos 2.000 my con el actual episodio de nieve se podrán incrementar sensiblemente.","text_tendencia":"Con la continuación de las nevadas intensas para el martes, se incrementará la inestabilidad del manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12823,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12822,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"2"}]}]