{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den niederösterreichischen Bergen herrscht weiterhin geringe Lawinengefahr. Aus (vergleichsweise noch schneereicheren) sonnseitigen Gras- und Wiesenhängen sind einzelne spontane Rutschungen möglich. Vereinzelt existieren in hochgelegenen, kammnahen Bereichen der erweiterten Nordsektoren Gefahrenstellen, wo eine Schneebrettauslösung nicht gänzlich ausgeschlossen werden kann. ",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4348RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Derzeit ist die Schneedecke weitgehend stabil. Durch längerfristig überaus milde Temperaturen (und etwas Regen) kam es zu einem Feuchtigkeitseintrag, wodurch die Schneedecke feucht bis nass ist. Die Ausaperung schreitet witterungsbedingt unaufhörlich voran, tiefe Lagen sind gänzlich, mittelhohe bereits teilweise schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Sonntag bleiben ein paar hohe Wolkenfelder harmlos. Die Temperaturen sind weiterhin auf der milden Seite, sie erreichen +10 in 1000m, +6 in 1500m und etwa +1 Grad in 2000m. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T17:00:00+00:00",
        "endTime": "2024-03-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag können sich am Morgen zunächst noch Restwolken halten, die in weiterer Folge allerdings auflockern und der Sonne Platz machen. Am Nachmittag erwartet uns dann ein Wechselspiel zwischen Wolken und sonnigen Phasen. Der anfangs mitunter noch starke Wind lässt tagsüber nach und weht meist nur noch mäßig aus südlichen Richtungen, ehe er am Abend wieder etwas zulegt. Die Mittagstemperaturen erreichen in 1000m +9, in 1500m +4 und in 2000m etwa 0 Grad."
      }
    }
  ]
}