{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Isolated glide-snow avalanches are possible on very steep smooth grass-covered slopes which have not yet discharged, they are seldom but possible in all aspects at any time of day or night.\r\nAt high altitudes, isolated persistent weak layer problem persists. Danger zones occur in extremely steep terrain in transitions from shallow to deep snow at entries into gullies. Avalanches usually trigger by large additional loading, e.g. a group without distances, slabs mostly small, the danger of falls outweighs that of being buried in snow.\r\nDuring the course of the day in extremely steep rough and rocky terrain, small loose-snow slides can be expected.",
        "highlights": "Fresh snow becoming moist due to higher temperatures"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4351RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "On Friday night a few cm of fresh snow is expected, deposited at high altitudes atop the fresh snow from the previous day or atop a melt-freeze crust capable of bearing loads. Otherwise it will be deposited atop a very compact and stable snowpack. During the course of the day, foehn winds will intensify and temperatures will rise. The loose snow will become moist, the crust will soften. On steep shady slopes there is still powder. The crusts on shady slopes are no longer as thick, beneath them is a weak layer. At lower altitudes the snowpack is thoroughly wet down to the ground. Up to 1500 m there is practically no snow on the ground on sunny slopes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "On Sunday, warm. Wet-snow avalanche activity will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T17:00:00+00:00",
        "endTime": "2024-03-02T17:00:00+00:00"
      }
    }
  ]
}