{
  "bulletins" : [ {
    "publicationTime" : "2024-03-01T16:00:00Z",
    "validTime" : {
      "startTime" : "2024-03-01T23:00:00Z",
      "endTime" : "2024-03-02T23:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Weakly bonded old snow on west, north and east facing slopes. Wind slabs as the day progresses.",
      "comment" : "The fresh snow of last week as well as the extensive wind slabs are lying on soft layers on west, north and east facing slopes and at intermediate and high altitudes. In very isolated cases the avalanches are large and can be released also by a single winter sport participant. Shady slopes where weaknesses exist in the old snowpack are especially precarious. The number and size of avalanche prone locations will increase with altitude. <br/> <br/> As a consequence of new snow and a strong southwesterly wind, further wind slabs will form in the course of the day in particular in gullies and bowls and behind abrupt changes in the terrain. This snow and in particular the wind slabs can be released easily, or, in isolated cases naturally in all aspects and in all altitude zones. The avalanches are medium-sized and in many cases easily released. In isolated cases dry avalanches can be triggered in the old snowpack and reach large size. <br/> <br/> Outside marked and open pistes a precarious avalanche situation will prevail. Weak layers in the old snowpack necessitate defensive route selection."
    },
    "snowpackStructure" : {
      "comment" : "50 to 60 cm of snow has fallen since Monday above approximately 1800 m. Faceted weak layers exist in the centre of the snowpack on west, north and east facing slopes. <br/> The southwesterly wind will transport the fresh and old snow significantly. <br/> Above approximately 2000 m there are 70 to 90 cm of snow, and even more in some localities."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Sunday: As the snowfall becomes more intense the prevalence and size of the avalanche prone locations will increase during the night.",
      "tendencyType" : "increasing"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-02"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "N", "NE", "W", "NW", "E" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "W", "SE", "SW", "NW", "E" ]
    } ],
    "bulletinID" : "048a2bde-eb4a-408d-8ec3-1cfbbf1e21fc",
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}