{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of, snowfall the moderate to strong southeasterly wind, an unfavourable avalanche situation will develop. Natural avalanches and dry and wet avalanches are possible from the afternoon. Many medium-sized and, in isolated cases, large natural avalanches are possible, especially on very steep slopes at the base of rock walls. In the regions where more snow falls the avalanche danger is greater. <br/> In particular from starting zones at higher altitudes large natural avalanches, capable of reaching a long way in some cases, must be expected. <br/> Weakly bonded old snow: Weak layers exist in the bottom section of the old snowpack on northwest, north and east facing slopes. These are to be found in gullies and bowls, and behind abrupt changes in the terrain, this also applies at a distance from ridgelines. In particular slopes that have been little used this winter thus far are especially dangerous. Weak layers near the ground can be released by individual winter sport participants. Remotely triggered avalanches are possible. Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> The avalanche prone locations are barely recognisable because of the poor visibility. Maintaining distances between individuals and one-at-a-time descents are recommended.",
        "highlights": "The avalanche danger will increase during the day. The fresh snow and the often large wind slabs represent the main danger. The current avalanche situation calls for experience in the assessment of avalanche danger and careful route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NW",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "upperBound": "2700"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "later"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NW",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "later"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "upperBound": "2700"
          },
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "a6ac362e-4a58-435e-8a95-bf75cdc683b2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "later"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 15 to 30 cm of snow will fall on Saturday above approximately 1800 m. <br/> 60 to 100 cm of snow, and even more in some localities, fell in the last seven days above approximately 2000 m. The easterly wind has transported some snow. A lot of snow is lying at intermediate and high altitudes. The weather was cloudy. Medium-sized and, in isolated cases, large moist and wet avalanches have been released as a consequence of warming. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Numerous medium-sized and, in isolated cases, large dry and wet avalanches have been released in the last two days."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: The conditions are precarious for snow sport activities outside marked and open pistes. The danger of dry and wet avalanches will already exist in the early morning."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of, snowfall the moderate to strong southeasterly wind, an unfavourable avalanche situation will develop. Weak layers exist in the bottom section of the old snowpack on little-used, rather lightly snow-covered northwest, north and east facing slopes. In particular transitions from a shallow to a deep snowpack are especially dangerous. Weak layers near the ground can be released in some places by individual winter sport participants. Remotely triggered avalanches are possible. Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. The avalanche prone locations are barely recognisable because of the poor visibility. Maintaining distances between individuals and one-at-a-time descents are recommended. <br/> Natural avalanches: Some medium-sized and, in isolated cases, large natural avalanches are possible, especially on very steep slopes at the base of rock walls. In the regions where more snow falls the avalanche danger is greater. <br/> Moist and wet avalanches and snow slides are still possible.",
        "highlights": "The avalanche danger will increase during the day. The fresh snow and the often large wind slabs represent the main danger. The current avalanche situation calls for experience in the assessment of avalanche danger and careful route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2100"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        }
      ],
      "bulletinID": "2331a3c2-6a12-4356-b35c-d12896f21e9f",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2100"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2100"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 5 to 15 cm of snow will fall on Saturday above approximately 1800 m. <br/> 40 to 60 cm of snow, and even more in some localities, fell in the last seven days above approximately 2000 m. The easterly wind has transported some snow. A lot of snow is lying at intermediate and high altitudes. The weather was cloudy. Medium-sized moist and wet avalanches have been released as a consequence of warming. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Stability tests and field observations confirm a precarious avalanche situation."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: The avalanche danger will increase during the day."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Weak layers exist in the bottom section of the old snowpack on little-used, rather lightly snow-covered northwest, north and east facing slopes. In particular transitions from a shallow to a deep snowpack are especially dangerous. Weak layers near the ground can be released in some places by individual winter sport participants. Remotely triggered avalanches are possible. <br/> Natural avalanches: Moist and wet avalanches are still possible, after an overcast night especially on steep slopes.",
        "highlights": "Weakly bonded old snow on northwest, north and east facing slopes. Backcountry touring calls for defensive route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2100"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "520e67cd-b19b-49cc-a465-5f1bf6205b18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2100"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2100"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "40 to 50 cm of snow, and even more in some localities, has fallen since Sunday. <br/> The easterly wind has transported some snow. Numerous medium-sized moist and wet avalanches have been released as a consequence of warming. 5 to 10 cm of snow will fall on Saturday."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: The avalanche danger will increase during the day."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    }
  ]
}