{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "More natural avalanches are possible, in particular medium-sized ones, especially in steep rocky terrain, as well as adjacent to ridgelines and in gullies and bowls above the tree line. In steep gullies in the regions with a lot of snow the avalanches can in isolated cases reach low altitudes. Fresh wind slabs can in some cases be released easily. Caution is to be exercised in particular adjacent to ridgelines and in gullies and bowls, as well as at the base of rock walls and behind abrupt changes in the terrain in particular at high altitude. The avalanche prone locations are and are difficult to recognise. Gliding avalanches are also to be expected at any time. Areas with glide cracks are to be avoided. <br/> Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "Wet and gliding snow represent the main danger. In addition the wind slabs must be taken into account."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "S",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "upperBound": "treeline"
          }
        }
      ],
      "bulletinID": "7369a0b4-df35-4120-8b90-230a945a88fe",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP2",
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-05"
        },
        {
          "regionID": "IT-34-BL-06"
        },
        {
          "regionID": "IT-34-BL-03"
        },
        {
          "regionID": "IT-34-VR-01"
        },
        {
          "regionID": "IT-34-BL-04"
        },
        {
          "regionID": "IT-34-BL-01"
        },
        {
          "regionID": "IT-34-BL-02"
        },
        {
          "regionID": "IT-34-VI-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In some regions up to 10 cm of snow, and even more in some localities, fell on Friday above approximately 2000 m. Little snow will fall on Saturday in some localities. The snowpack will be moist below approximately 2400 m. In some places new snow and wind slabs are lying on a weakly bonded old snowpack. The fresh and somewhat older wind slabs are lying on soft layers especially on steep shady slopes at high altitude."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Wind and new snow above approximately 1400 m. In some localities up to 20 cm of snow will fall."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    }
  ]
}