{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Where there is rain impact in steep terrain, forest lanes and on smooth grassy slopes in all aspects, increasing wet-snow avalanches, and continuing glide-snow avalanches are possible, which can reach medium size. Beware zones below glide cracks. At high altitudes, fresh snowdrifts threaten, risky in wind-loaded steep terrain and in ridgeline terrain in all aspects. Small-to-medium slab avalanches can be triggered by 1 person.",
        "highlights": "Where rain impact more frequent wet-snow, glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "thoroughly wet"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "forest lanes, steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3635RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack has been able to settle and stabilize. Due to rain impact, the snowpack is being weakened or deteriorated up to high altitudes. Up to intermediate altitudes the lower part is moist, often on warm ground, favouring gliding snow masses. Due to strong-to-stormy winds, fresh snow will be transported and new drifts accumulate. Where they lie atop soft layers they are prone to triggering. There is currently little data from outlying regions available to the Avalanche Warning Service."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "It will remain variable, with strong-to-stormy winds. Snowfall only between 1700 and 2200 m. At higher altitudes the snowdrifts will increase the danger. Where there is rain impact, wet-snow and glide-snow avalanches can still be expected."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Towards midnight rainfall will begin amid brisk westerly winds. Snowfall level depends on winds: between 1900 and 2400 m. Monday: Persistent moderate snowfall, focal point in Bregenzer Wald-to-Arlberg. Snwofall level depending on intensity of precipitation at 1500 to 1800 m, amid winds also at 2000 m temporarily. Short bright phases will be the exception. At 2000 m: +1 degrees. Stormy westerly winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is considerable. Where there is rain impact in steep terrain, forest lanes and on smooth grassy slopes in all aspects, increasing wet-snow avalanches, and continuing glide-snow avalanches are possible, which can reach large size. Beware zones below glide cracks. At high altitudes, fresh snowdrifts threaten, risky in wind-loaded steep terrain and in ridgeline terrain in all aspects. Small-to-medium slab avalanches can be triggered by 1 person, esp. in transitions from shallow to deeper snow, e.g. at entries into gullies and bowls. Our advice: no activities in outlying terrain due to awful conditions and unfavourable snow situation.",
        "highlights": "Caution: glide-snow and wet-snow avalanches, fresh snow and drifts at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": ">2000 m wind-loaded steep terrain"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zones with wind impact: forest lanes, steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3635RGR2",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Due to rain impact, the snowpack is being weakened or deteriorated up to high altitudes. At high altitudes: 20-30 cm of fresh snow. By Monday evening, 40-60 mm of precipitation expected widespread. Up to intermediate altitudes the snow base is moist-to-wet, often on warm ground. This favours gliding snow masses. Strong to stormy winds on Sunday further transported snow masses, generated new snowdrift accumulations. Where such layers are blanketed, they are prone to triggering. There is currently little data from outlying regions available to the Avalanche Warning Service."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "It will remain variable, with strong winds. Snowfall only between 1700 and 2200 m. At higher altitudes the snowdrifts will increase the danger. Where there is rain impact, wet-snow and glide-snow avalanches can still be expected."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Towards midnight rainfall will begin amid brisk westerly winds. Snowfall level depends on winds: between 1900 and 2400 m. Monday: Persistent moderate snowfall, focal point in Bregenzer Wald-to-Arlberg. Snwofall level depending on intensity of precipitation at 1500 to 1800 m, amid winds also at 2000 m temporarily. Short bright phases will be the exception. At 2000 m: +1 degrees. Stormy westerly winds."
      }
    }
  ]
}