{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird weiterhin mit mäßig beurteilt. Die 2 Hauptproblematiken bleiben weiterhin gleich: \r\n1) In den Hochlagen: Älterer Triebschnee bzw. frischer Triebschnee kann durch eine große Zusatzbelastung ausgelöst werden. Die Gefahrenstellen befinden sich im Süd und im Ostsektor. Vorsicht hinter Geländekanten und bei Einfahrten von Rinnen und Mulden!  \r\n2) In den mittleren und tiefen Lagen: Am Samstag gab es mehrere spontane Lawinen die als Gleit. bzw. Nassschneelawinen spontan ausgelöst haben. Durch die weitere Erwärmung sind weiterhin Gleitschneelawinen möglich. Diese können im Wald auf einer Laubschicht abgleiten!",
        "highlights": "Erwärmung!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3637RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Es gab etwas Neuschnee. Allerdings regnete es bis etwas 1.500m hinauf. Der Nordwestwind hat in den Hochlagen frische Triebschneeansammlungen gebildet. Besonders betroffen sind die Sektoren Ost bis Süd.\r\nDurch den Temperaturanstieg wurde der Schnee bis in die mittleren Lagen, teilweise auch in den hohen Lagen feucht. Der Schnee ist in Bodennähe nass und hat keine gute Verbindung zum Boden.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Dienstag: Während der Vormittagsstunden zeigt sich über den niederösterreichischen Kalkalpen noch zeitweise die Sonne. Am Nachmittag werden die Wolken aber immer dichter und von den Ybbstaler Alpen ausgehend setzt schließlich Regen und Schneefall ein. Der Niederschlag breitet sich bis zum Abend langsam ostwärts aus. Die Schneefallgrenze liegt um 1400m Seehöhe. Die Nassschneeproblematik bleibt in den mittleren Lagen aufrecht. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die niederösterreichischen Berggipfel stecken bis weit in den Tag hinein in dichten Wolken. Bei einer Schneefallgrenze um 1700m Seehöhe regnet und schneit es zeitweise. Bis zum Abend lässt jedoch der Niederschlag nach und die Sonne kommt zum Vorschein. Der Wind aus Südost bis Südwest weht mäßig bei rund 3 Grad in 1500m Seehöhe."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oberhalb der Waldgrenze herrscht noch mäßige Lawinengefahr durch älteren Triebschnee. Gefahrenstellen sind hauptsächlich in nordöstlichen bis südlichen Expositionen zu finden. Insbesondere hinter Geländekanten und in Einfahrten zu Rinnen und Mulden können Triebschneeansammlungen als Schneebrettlawinen meist nur noch durch geringe Zusatzbelastung ausgelöst werden. ",
        "highlights": "Nasse Lockerschneelawinenkleine von kleiner bis bis mitlerer Größe möglich!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "rasch ansteigende Schneefallgrenze"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne und kleinräumige Triebschneepakete"
        }
      ],
      "bulletinID": "RID3637RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Im Wind-Lee der Hochlagen haben sich vereinzelt Triebschneelinsen gebildet, welche auf der teilweise verharschten Schneeoberflächen schlecht binden. Am Montag wird der Schnee mit den milden Temperaturen weich."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Festigkeitsverlust der Schneedecke durch mildes Westwetter, daher Hauptgefahr durch Nass- und Gleitschneelawinen!"
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Mit einer stürmischen Nordwestströmung erreicht in der Nacht auf Sonntag eine markante Störung den Ostalpenraum. Von der Früh weg ist es trüb und es schneit oberhalb von etwa 1.200m. Dazu weht stürmischer Nordwestwind. Ab Mittag lockern die Wolken von Westen her auf und am Nachmittag zeigt sich verbreitet die Sonne. Die Temperaturen erreichen zu Mittag in 2.000m -5 Grad und in 1.500m -2 Grad. Im Gebirge weht ganztags starker Wind aus West bis Nordwest, der am Alpenostrand auch Sturmstärke erreicht.\r\n"
      }
    }
  ]
}