{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is considerable, below that altitude danger is moderate. Main problem: gliding snow. Especially at high altitude triggerable by minimum additional loading such as by a single skier. Avalanche prone locations are found in steep terrain close to ridgelines in NE/E/S aspects as well as distant from ridgeleines behind protuberances as well as in gullies in bowls. Number and size of avalanche prone locations increase with ascending altitude, are frequently blanketed and difficult to detect. Slab avalanches can reach medium size.\r\nBelow 2200m small to medium-sized glide snow avalanches can trigger naturally in all aspects on steep grassy slopes and steep, sparsely wooded mountain forests. Glide cracks indicate danger. In addition, small wet loose snow avalanches can trigger naturally in steep rocky terrain.",
        "highlights": "Trigger sensitive snowdrifts increase with ascending altitude"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3632RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Heavy snowfall accompanied by strong southwesterly wind will generate fresh snowdrifts. At high altitudes these will be deposited atop a loose snowpack surface or older snowdrifts and are prone to triggering. Weak layers are partly found embedded in packed snowdrifts and at transitions to old snow. The snowdrifts are frequently blanketed by loose new snow and are therefore difficult to recognize. At lower altitudes both new snow and drifted snow is deposited atop a moist snowpack surface with which it mostly bonds well. Hefty rainwater ingress up to about 1800 m weakens the snow at intermediate and low altitudes. Futhermore, the moist layer at ground level is getting wetter, favoring gliding snowpack movements."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change much until Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: gliding snow. Up to summit altitudes small-to-medium glide-snow avalanches can trigger naturally in all aspects on steep grassy slopes and forest clearances at any time of day or night. Glide cracks indicate danger. In addition, wet loose snow avalanches can trigger naturally in steep rocky terrain in all aspects. \r\nAbove the forest line, small-scale snowdrift accumulations can be prone to triggering. Avalanche prone locations are located close to ridgelines and distant from ridgelines in NW/E/S aspects; frequency and size increase with ascending altitude.",
        "highlights": "Avoid areas situated below glide cracks"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3632RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "Partly heavy rain up to summit levels thoroughly moistens the snow which can release as wet loose snow avalanches. The moist layer at ground level is also getting wetter, favouring gliding snowpack movements. Stormy winds will accompany the snowfall, new small-scale drifts will accumulate at higher altitude generally bonding well with the moist snowpack surface but deteriorating with ascending altitude."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is considerable. Main problem: gliding snow. Especially at high altitude triggerable by minimum additional loading such as by a single skier. Avalanche prone locations are found in steep terrain close to ridgelines in NE/E/S aspects as well as distant from ridgeleines behind protuberances as well as in gullies in bowls. Number and size of avalanche prone locations increase with ascending altitude and are frequently difficult to detect. Slab avalanches tend to be to medium-sized.\r\nBelow 2200m small to medium-sized glide snow avalanches can trigger naturally in all aspects on steep smooth grass-covered slopes and sparsely wooded mountain forests. Glide cracks indicate danger. In addition, small loose snow avalanches can trigger naturally in steep rocky terrain.",
        "highlights": "Avoid trigger-sensitive snowdrifts, wet-snow and glide snow due to rain"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3632RGR3",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Heavy snowfall accompanied by strong southwesterly wind will generate fresh snowdrifts. At high altitudes these will be deposited atop a loose snowpack surface or older snowdrifts and are prone to triggering. Weak layers are partly found embedded in packed snowdrifts and at transitions to old snow. The snowdrifts are frequently blanketed by loose new snow and are therefore difficult to recognize. At lower altitudes both new snow and drifted snow is deposited atop a moist snowpack surface with which it mostly bonds well. Hefty rainwater ingress up to about 2000 m weakens the snow at intermediate and low altitudes. Furthermore, the moist layer at ground level is getting wetter, favoring gliding snowpack movements."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T17:00:00+00:00",
        "endTime": "2023-12-11T17:00:00+00:00"
      }
    }
  ]
}