{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In particular along the border with France heavy snowfall above approximately 2500 m. As a consequence of new snow and strong wind a large number of dry avalanches are possible from the second half of the night, even very large ones. In the typical avalanche paths in particular in the regions with a lot of snow they can reach as far as the valley bottom. <br/> As the snowfall level rises moist and wet avalanches are possible at any time, in particular medium-sized ones. <br/> As a consequence of a strong wind from westerly directions, large wind slabs formed above the tree line. These can be released even by a single winter sport participant in particular on very steep north, east and south facing slopes. In particular at high altitudes and in high Alpine regions the avalanche prone locations are more prevalent. The conditions are dangerous for ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "New snow and wind slabs represent the main danger. First half of night: Rapid increase in avalanche danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "NE",
            "N",
            "SE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "S",
            "NW",
            "SW",
            "NE",
            "N",
            "SE",
            "W",
            "E"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "NW",
            "SW",
            "NE",
            "N",
            "SE",
            "W",
            "E"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "083142e7-71af-448e-8539-ba709a228663",
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area there is more snow than usual. <br/> 10 to 40 cm of snow, and even more in some localities, has fallen above approximately 2000 m. The sleet gave rise to rapid settling of the snowpack below approximately 2300 m. <br/> The rain will give rise during the night to rapid and thorough wetting of the snowpack over a wide area below approximately 2200 m. <br/> Individual weak layers exist in the snowpack on steep, little used shady slopes. Towards its base, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Tuesday: The weather will be mild. During the day: Up to the tree line rain will fall. New snow and wind slabs represent the main danger, especially along the border with France. As a consequence of warming, the likelihood of moist snow slides and avalanches being released will increase further. Up to intermediate altitudes rain will fall."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T23:00:00+00:00",
        "endTime": "2023-12-11T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In particular in the regions neighbouring those that are subject to danger level 4 (high) intensive snowfall above approximately 2500 m. As a consequence of new snow and strong wind dry avalanches are possible from the second half of the night, even very large ones in isolated cases. In the typical avalanche paths in particular in the regions with a lot of snow they can reach as far as the valley bottom. <br/> As the snowfall level rises moist and wet avalanches are possible at any time, in particular medium-sized ones. <br/> As a consequence of a strong wind from westerly directions, large wind slabs formed above the tree line. These can be released even by a single winter sport participant in particular on very steep north, east and south facing slopes. In particular at high altitudes and in high Alpine regions the avalanche prone locations are more prevalent. The conditions are sometimes critical for ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "New snow and wind slabs represent the main danger. First half of night: Rapid increase in avalanche danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "NE",
            "N",
            "SE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "NW",
            "SW",
            "NE",
            "N",
            "SE",
            "W",
            "E"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "S",
            "N",
            "NE",
            "SW",
            "NW",
            "SE",
            "W",
            "E"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        }
      ],
      "bulletinID": "5a3a5b81-a689-406c-9396-674c67c7c9bb",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "10 to 20 cm of snow, and even more in some localities, has fallen above approximately 2000 m. The sleet gave rise to rapid settling of the snowpack below approximately 2300 m. <br/> The rain will give rise during the night to rapid and thorough wetting of the snowpack over a wide area below approximately 2200 m. <br/> Individual weak layers exist in the snowpack on steep, little used shady slopes. Towards its base, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Tuesday: The weather will be mild. During the day: Up to the tree line rain will fall. As a consequence of warming, the likelihood of moist snow slides and avalanches being released will increase further. Up to intermediate altitudes rain will fall."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T23:00:00+00:00",
        "endTime": "2023-12-11T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Moist and wet avalanches are possible during the course of the night, but they will be mostly small. <br/> As a consequence of a strong wind from westerly directions, sometimes deep wind slabs formed at high altitudes and in high Alpine regions. These can be released by a single winter sport participant in some cases in particular on very steep north, east and south facing slopes. In particular in high Alpine regions these avalanche prone locations are more prevalent. Careful route selection is advisable. <br/> Wet avalanches during the day are likely to occur even now.",
        "highlights": "Wind slabs and wet snow represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "N",
            "NE",
            "SE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "N",
            "NE",
            "SW",
            "NW",
            "SE",
            "W",
            "E"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "687b1bf4-97f1-40a5-8d1d-4eca912d85e5",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones only a little snow is now lying. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong crust. The avalanche prone locations are rare."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2023-12-10T23:00:00+00:00",
        "endTime": "2023-12-11T23:00:00+00:00"
      }
    }
  ]
}