{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the last three days mostly small wind slabs formed in gullies and bowls and behind abrupt changes in the terrain as well as at high altitude. 15 cm of snow, and up to 40 cm in some localities, will fall until the early morning above approximately 2000 m. As a consequence of new snow and strong wind the previously small wind slabs will increase in size as the day progresses. These can be released, even by a single winter sport participant, especially on very steep slopes. <br/> In localities where more snow falls danger level 3 (considerable) may be reached, caution is to be exercised along the border with France and along the border with Switzerland. <br/> Even a small avalanche can sweep people along and give rise to falls. <br/> <br/> In the regions exposed to heavier precipitation loose snow avalanches are possible, but they can reach medium size in isolated cases, in particular on extremely steep slopes, in the event of prolonged bright spells especially,.",
        "highlights": "The weather will be cold. Wind slabs represent the main danger. There is a danger of falling on the hard crust."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "W",
            "E",
            "S",
            "SW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "8bce9d2a-389b-4e92-9c57-89847a09d73f",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-04-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-19T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "In some localities 15 to 30 cm of snow has fallen since Tuesday. This applies along the border with France and along the border with Switzerland. <br/> The northwesterly wind has transported the new snow. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> As a consequence of falling temperatures the snowpack consolidated during the last few days. Towards its surface, the snowpack is hard and its surface has a strong melt-freeze crust. <br/> Above approximately 2300 m a lot of snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs: The snowpack remains prone to triggering in some places."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T22:00:00+00:00",
        "endTime": "2024-04-20T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the last few days small wind slabs formed in the regions neighbouring those that are subject to danger level 2 (moderate), especially adjacent to ridgelines and in pass areas. These can in isolated cases be released, even by a single winter sport participant. This applies in particular on extremely steep slopes especially at high altitude. Even a small avalanche can sweep people along and give rise to falls.",
        "highlights": "The weather will be cold. In many places there is a danger of falling on the hard snow surface."
      },
      "bulletinID": "19d5facd-1705-4962-8666-215c5542c3d9",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-19T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "The wintry weather conditions gave rise to consolidation of the old snowpack in all aspects. <br/> Towards its surface, the snowpack is hard and its surface has a strong melt-freeze crust. <br/> <br/> Above approximately 2300 m a lot of snow is lying. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Afternoon: Some new snow above approximately 1000 m: The avalanche danger will increase a little during the day."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T22:00:00+00:00",
        "endTime": "2024-04-20T22:00:00+00:00"
      }
    }
  ]
}