{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in most locations. Residual instability will remain in older windslab on some steep North to East aspects above 1000m. Any sun exposed cornices may weaken later.  The avalanche hazard will be Low.",
        "highlights": "CM for 10.2: Residual instability in older windslab N to E aspects above 1000m. Good general stability elsewhere. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12400",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Remaining cold throughout. Milder later on sun exposed locations.\nObserved Weather Influences: Cold and dry; milder where sun exposed.\nObservedSnowStability: Snow surface conditions vary from hard snow ice to thin breakable crust through to old, cold windslab depending on altitude and aspect. Stability is good in most locations. Some residual cold induced instability remains in localised older windslab on North to East aspects above 1000m. Small old cornices over selected steep lee slopes.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-09T18:00:00",
        "endTime": "2025-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated, shallow poorly bonded windslab will persist on North-West though North to East aspects above 1000 metres. These will be limited in extent and generally avoidable. Areas most affected will be around coire rims, convexities and gully tops. Elsewhere the snowpack will remain firm, icy and stable.  The avalanche hazard will be Low.",
        "highlights": "NC for 10.2: Isolated instabilities on NW, N to E aspects above 1000m. Elsewhere firm well bonded stable. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12397",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be dry throughout the forecast period. Fresh East-South-Easterly winds will increase to strong during the day and back to become Easterly. The 700 metre freezing level will fall to 500 metres by dawn, and remain there for the duration of the day.\nObserved Weather Influences: Mostly dry with a few occasional snow flurries during the afternoon.  The midday freezing level was around 700 metres. Fresh winds were from the South-East.\nObservedSnowStability: Isolated, shallow, poorly bonded windslab persists on North-West though North to East aspects above 1000 metres. These are limited in extent and generally avoidable. Areas most affected are around coire rims, convexities and gully tops. Elsewhere the snowpack is firm, icy and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-09T18:00:00",
        "endTime": "2025-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining snow patches will continue to consolidate and be well bonded and stable throughout. Snow cover will remain patchy and mainly confined to steep North through East to South-East aspects above 750m. Sun affected aspects may soften slightly, otherwise the snow patches will remain firm. The avalanche hazard will be Low.",
        "highlights": "TO for 10/02 Remaining snow patches will be well bonded and stable. The avalanche hazard will be Low."
      },
      "bulletinID": "GB-SCT-12396",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh Easterly winds overnight, increasing to very strong by mid-morning. A clear, dry and sunny day is forecast. A fluctuating freezing level reflecting the influence of high pressure. However, it is expected that the ground will remain frozen above 400 meters.\nObserved Weather Influences: Moderate Easterly winds. A dry, bright and sunny day with no precipitation. Hard frost in the glen this morning and a variable freezing level depending on the aspect and exposure to heat from the sun.\nObservedSnowStability: The remaining snowpack is well bonded and stable throughout. Snow cover is patchy and mainly confined to steep North through East to South-East aspects above 750 meters. Sun affected aspects softened slightly, otherwise the snow patches remained firm. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-09T18:00:00",
        "endTime": "2025-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of moderately bonded windslab will remain, with the tops of gullies above 1100 metres that face North to East being most affected. However, these areas are not particularly extensive. On other aspects, and at lower altitudes, stability is generally good. A few sections of unstable cornice remain. The avalanche hazard will be Moderate.",
        "highlights": "LO for 10/2. Patches of moderately bonded windslab on N to E gully tops above 1100m. Generally stable elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12399",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another cold, dry and bright day is expected. Winds will be from the East, and temperatures will remain below freezing at most levels.\nObserved Weather Influences: Another dry day with long spells of sunshine. Winds were light and variable in direction. Temperatures were below freezing in the mountains.\nObservedSnowStability: There is little change in the snowpack. Some instabilities remain in deposits of windslab found above 1100 metres mainly on North to East aspects. These are being maintained by the cold temperatures. The tops of the higher gullies are most affected. Elsewhere stability is generally good.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-09T18:00:00",
        "endTime": "2025-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will be firm, stable and well bonded throughout. However, within the snowpack, some residual instabilities will still persist mainly on North to East aspects above 900 metres. These will be localised in nature and will be mainly confined to gully tops and coire rims. Greatest accumulation of snow can be found above 1000 metres, with the high North and East facing coires retaining most cover.  The avalanche hazard will be Low.",
        "highlights": "SC for 10.2: Remaining snow will be firm, stable and well bonded. Serious consequences of trips and slips. Low Hazard."
      },
      "bulletinID": "GB-SCT-12398",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining settled with a few light snow showers overnight.    A fresh Easterly wind with the freezing level around 600 metres at midday.\nObserved Weather Influences: A mainly dry day with the odd snow flurry on the Eastern fringes.  A light breeze from the East with the freezing level at 600 metres around midday.\nObservedSnowStability: The vast majority of the existing snow cover is well bonded and stable throughout. Within the snowpack, some residual instabilities still exist mainly on North to East aspects above 900 metres. These are localised in nature and are mainly confined to gully tops and coire rims. Wind exposed features are devoid of any snow, with very little remaining below 700 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-09T18:00:00",
        "endTime": "2025-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Windslab will persist mainly on North to East aspects above 900 metres. Weaknesses in this windslab will remain generally supported by a surface crust. Steep gully exits and coire rims will be most affected. Some isolated instabilities on North-West aspects are also possible. Fragile cornices will be present above these aspects. In other locations the snowpack will be generally shallow with better stability. The avalanche hazard will be Low.",
        "highlights": "GC for 10th Feb. Windslab persisting above 900m mainly on N to E aspects. Cornices also fragile above same aspects. Av Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12395",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The overnight freezing level will be around 600 metres then rising and fluctuating, settling at 500 metre during the day. Remaining dry and quite cool, an early morning frost in the glens is likely. The winds will be Easterly throughout, fresh at first strengthening to strong through the day.\nObserved Weather Influences: Today was almost an identical repeat of yesterday; starting with a frost in the glens and an inversion in the morning over some summits which cleared as the day progressed. Winds were Easterly with a cold bite to them. The freezing level was around 600 metres.\nObservedSnowStability: Cool overnight conditions have maintained the existing localised windslab deposits, these are mainly on North to East aspects above 850 metres. Instabilities in this windslab are bridged by a surface crust in most places. Some fragile cornices are present above similar aspects. Snow cover on other aspects is generally shallow and stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-09T18:00:00",
        "endTime": "2025-02-10T18:00:00"
      }
    }
  ]
}