{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es herrscht geringe Lawinengefahr. Vereinzelt sind aus extrem steilem, speziell felsdurchsetztem Gelände zu jeder Tageszeit nasse Lockerschneerutsche möglich. Sehr vereinzelt kann in sehr steilen, schattigen Hängen der Hochlagen die Schneedecke im Altschnee durch große Zusatzbelastung gestört werden. In verharschten bzw. vereisten Steilhängen besteht weiter Absturzgefahr.",
        "highlights": "Stellenweise Nassschneelawinen aus sehr steilem Gelände möglich"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "zu jeder Tageszeit aus sehr steilem Gelände"
        }
      ],
      "bulletinID": "RID4155RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Unergiebiger Niederschlag fiel am Donnerstag in der ersten Tageshälfte bis in hohe Lagen als Regen, nur in den Gipfelbereichen der höchsten Berge fielen ein paar Schneeflocken. Über Nacht auf Freitag kann sich die Schneeoberfläche nur bedingt verfestigen. Die Schneedecke ist bis in hohe Lagen an- bzw. durchfeuchtet und kann an Festigkeit verlieren. Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. Schattige, exponierte Hänge und Rinnen sind stellenweise weiter hart und teils eisig."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Das Wochenende startet mit einem Mix aus Sonne und Wolken bei weiterhin mildem und windigem Bergwetter. Am Sonntag dreht die Strömung auf Nordwest, es ist weitgehend trüb und bei unergiebigem Niederschlag kühlt es allmählich ab. Die Lawinengefahr ändert sich vorerst kaum. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-08T17:00:00+00:00",
        "endTime": "2024-02-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht auf Freitag dreht die Strömung vermehrt auf Süd, in allen Gebirgsgruppen überwiegen meist dichtere Wolken. Es bleibt aber weitgehend niederschlagsfrei. Der Südföhn wird speziell in den östlichen Gebirgsgruppen stark bis stürmisch. Es bleibt zu mild für diese Jahreszeit mit Mittagswerten in 2000m um +3 Grad und in 1500m um +5 Grad."
      }
    }
  ]
}