[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en la Franja Nord Pallaresa por encima de 2200 m. \nDÉBIL (1) en el resto. ", "text_estat_mantell": "Se espera la formación de nuevas placas de viento a partir de la tarde del jueves. Se acumularán unos 5-10 cm de nieve, con viento de componente sur y oeste y presencia de nieve granulada. En sotaventos orientados a norte y, en menor medida, este, por encima de 2200 m y donde haya manto preexistente estas placas se podrán desprender a nuestro paso, y darán lugar a aludes de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para a producir caídas y lesiones. Estas placas deben añadirse con las ya existentes, formadas hasta el miércoles, también en cotas altas y sobre todo en orientaciones sur y este, más abundantes en la Franja Norte del Pallars. \nEl viernes, en ratos de sol, caerán bolas o pequeñas purgas de nieve húmeda o nieve reciente húmeda en terreno soleado. ", "text_distribucio": "Los espesores totales a unos 2200 m se encuentran entre los 20 y los 50 cm en umbrías, menores en la mitad norte de Arán. El manto es esquiable en orientación norte a partir de unos 2100 m, mientras que en el resto de orientaciones es prácticamente discontinuo hasta las cimas, con el suelo encalado. Los grosores son claramente deficitarios para la época del año. ", "text_tendencia": "Se seguirán formando placas de viento en umbrías elevadas, mientras que la nieve humedecerá por lluvias en cotas medias y bajas por la subida de la temperatura. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10308, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nMODERADO (2) el viernes por la tarde por encima de 2300 m. ", "text_estat_mantell": "Se espera la formación de placas de viento por el episodio de nieve y viento del jueves. Las placas que se formen sobre manto antiguo, sobre todo en sotaventos orientados a norte y noreste por encima de 2300-2400 m, se podrán desprender al paso de una persona; la posible presencia de nieve granulada podrá favorecer su desencadenamiento. Se prevén acumulaciones escasas de nieve, de unos 5 cm, y los posibles aludes serán de tamaño 1, con capacidad para producir caídas y lesiones pero no para enterrar a una persona. Durante la tarde del viernes se reactivarán las nevadas y se reforzará el viento. Las placas serán más gruesas y más sensibles a caer a nuestro paso. En momentos de sol a lo largo de la mañana del viernes también podrán existir aludes de nieve reciente húmeda o de nieve húmeda, de tamaño muy pequeño, a menudo en forma de caída de bolas. Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "Encontramos nieve a partir de los 2100 m en orientaciones norte, discontinua por encima de 2200 m. Fuera de las vertientes más umbrías la nieve es discontinua hasta las cimas. Los grosores están por debajo de los habituales por estas fechas. A unos 2400 m, oscilan entre los 30 y los 40 cm. Estos días, se ha frenado la fusión de nieve en las umbrías y el espesor disminuye a razón de 1-2 cm al día. ", "text_tendencia": "La inestabilidad del manto aumentará el fin de semana por las nevadas previstas, con transporte de nieve y subida de cota. Los problemas de nieve venteada y húmeda ganarán protagonismo. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10309, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nMODERADO (2) el viernes por la tarde por encima de 2300 m. ", "text_estat_mantell": "El episodio de nevada del jueves, acompañado de viento de componente oeste, dará lugar a la formación de placas de viento. Las que se formen sobre manto antiguo, sobre todo en sotaventos orientados a norte y noreste por encima de 2300-2400 m, se podrán desprender al paso de una persona; la posible presencia de nieve granulada podrá favorecer su desencadenamiento. Se prevén acumulaciones escasas de nieve, de unos 5 cm, y los posibles aludes serán de tamaño 1, con capacidad para producir caídas y lesiones, pero no para enterrar a una persona. Durante la tarde del viernes se reactivarán las nevadas y se reforzará el viento. Las placas serán más gruesas y más sensibles a caer a nuestro paso. \nEn momentos de sol, a lo largo de la mañana del viernes también habrá aludes de nieve reciente húmeda o de nieve húmeda, de tamaño muy pequeño, a menudo en forma de caída de bolas. Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. \n", "text_distribucio": "Encontramos nieve a partir de los 2100 m en orientaciones norte, discontinua por encima de 2200 m. Fuera de las vertientes más umbrías la nieve es discontinua hasta las cimas. Los espesores están por debajo de los habituales por estas fechas. A unos 2400 m, oscilan entre 30 y 40 cm, con distribución muy irregular.", "text_tendencia": "La inestabilidad del manto aumentará el fin de semana por las nevadas previstas, con transporte de nieve y subida de cota. Los problemas de nieve venteada y húmeda ganarán protagonismo. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10310, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El jueves por la tarde se formarán placas de viento en el sector durante el episodio de nevadas previsto. \nLas nevadas podrán ir acompañadas de nieve granulada, lo que podría hacer que el vínculo con la nieve vieja no sea bueno. El manto previo sólo presenta cierta continuidad en el norte del sector, en orientaciones norte y este, y principalmente por encima de unos 2300 m. Allí donde las placas se formen sobre nieve vieja se podrán desencadenar al paso de una persona, dando lugar a aludes que por lo general serán de tamaño 1, con capacidad para producir caídas y lesiones, pero no para enterrar a una persona. Durante la mañana del viernes, además, podrán caer algunas bolas o pequeños aludes de nieve reciente húmeda o nieve húmeda, en especial en momentos de insolación. Internamente, el manto está formado por costras muy resistentes y nieve húmeda hacia la base. ", "text_distribucio": "El manto tiene cierta continuidad por encima de 2500 m en las umbrías, especialmente en el extremo norte. En el resto de terreno la presencia de nieve queda reducida a ventisqueros. Los espesores en cotas altas no superan por lo general los 50 cm.", "text_tendencia": "Aumento claro de la inestabilidad del manto, con formación de placas de viento en cotas altas y fusión en cotas medias y bajas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10311, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en la salida de las Canals. ", "text_estat_mantell": "A partir del jueves reaparecerá el problema de placas de viento en el sector. Las nevadas previstas, en torno a unos 5 cm, irán acompañadas de viento y nieve granulada. En buena parte del terreno la nieve caerá directamente sobre el suelo, y solo sobre un manto antiguo en umbrías por encima de unos 2200 m del Cadí; en el Moixeró, la nieve previa al episodio del jueves es testimonial. Las placas de viento podrían romperse al paso de una persona y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. Los lugares más peligrosos son las partes más altas de las Canals del Cadí, donde las acumulaciones se podrán presentar sensibles y de distribución más general. \nDurante la mañana del viernes, además, habrá caída de bolas o pequeños aludes de nieve húmeda o nieve reciente húmeda en momentos de insolación. ", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 10-30 cm en umbrías 2300 m, puntualmente hasta 50 cm. El manto está presente en las canales y en las palas muy umbrías del Cadí. En el Moixeró solo quedan ventisqueros o un manto muy discontinuo a partir de los 2200-2300 m. Fuera del terreno umbrío, la presencia de nieve es muy testimonial e irregular. ", "text_tendencia": "Empeorará la estabilidad del manto, con precipitaciones, viento y subida de temperatura. Habrá que vigilar con los problemas de nieve venteada y nieve húmeda. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10312, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": "La presencia de nieve es testimonial en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar ventisqueros aislados. En orientaciones umbrías podemos encontrar nieve, de forma discontinua, a partir de unos 2200-2300 m. \nSe espera que las nevadas del jueves, acompañadas de nieve granulada y viento, den lugar a formación de placas de viento. De forma aislada, bajo los collados y las crestas más elevados, orientados a norte y este, donde estas placas se formen sobre nieve antigua, no se descarta su desprendimiento al paso de una persona, dando lugar a aludes de tamaño 1, suficiente para producir caídas y lesiones. \nTampoco se descarta la caída de alguna bola húmeda en momentos de insolación del viernes por la mañana. Internamente, el manto es estable y se encuentra formado por costras resistente y, en menor medida, nieve húmeda. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Se prevé la formación de placas de viento durante el episodio de viento y nieve del jueves. Las nevadas podrán ir acompañadas de nieve granulada, lo que podría hacer que el vínculo con la nieve vieja no sea bueno. En todo caso, el manto antiguo se reduce a ventisqueros y acumulaciones en terreno muy umbrío, canales o cubetas muy cerradas, y principalmente por encima de unos 2300 m. Allí donde las placas se formen sobre nieve vieja se podrán desencadenar al paso de una persona, dando lugar a aludes que por lo general serán de tamaño 1, con capacidad para producir caídas y lesiones, pero no para enterrar a una persona. Durante la mañana del viernes, además, podrán caer algunas bolas o pequeños aludes de nieve reciente húmeda o nieve húmeda, en especial en momentos de insolación. Internamente, el manto está formado por costras muy resistentes y nieve húmeda hacia la base. ", "text_distribucio": "El manto tiene cierta continuidad por encima de 2300-2400 m en las umbrías, especialmente en el extremo norte. Los espesores en cotas altas no superan por lo general los 50 cm.", "text_tendencia": "Aumento claro de la inestabilidad del manto, con formación de placas de viento en cotas altas y fusión en cotas medias y bajas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 10313, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]