{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snow patches will remain firm and icy. Fresh snowfall will lie mostly on bare ground and be generally insignificant. Along the high Northern boundary mountains, where slightly more snow has been forecast, localised windslab will continue to form in steeper wind sheltered locations, mainly where it gains depth on mainly South-East to South-West aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC 11.03 Old snow patches mostly on NW-NE above 900m. Windslab, northern area, wind sheltered SE-SW aspects above 900m. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12572",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be very strong to gale force Northerly winds overnight which will back North-Westerly during the morning. It will be mostly dry overnight with small amounts of snow during the afternoon. The freezing level will rise from around 500 metres to 800 metres throughout the course of the day.\nObserved Weather Influences: Light snow showers arrived during the morning on a very strong to gale force North-Easterly wind. The freezing level dropped throughout the day to around 750 metres.\nObservedSnowStability: The remaining old snow patches are mostly firm, icy and stable. The greatest amounts are found in steeper locations on North-West to North-East aspects and on a few higher altitude East aspects above 900 meters. A fresh dusting of new snow lies mainly on bare ground above 750 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-10T18:00:00",
        "endTime": "2025-03-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Remaining snow patches will be present in mainly Northerly and Easterly corries and gullies above 900m metres. These patches will continue to refreeze and become firm. Stability will be good. There will be a dusting of new snow above 800 metres later in the day, however amounts will not be significant. The avalanche hazard will be Low.",
        "highlights": "GC 11/3. Mainly dry with snow showers later. Existing snow patches firm and stable, new snow amounts insignificant. Low Hazard."
      },
      "bulletinID": "GB-SCT-12570",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mainly dry with only light showers during the afternoon. These showers will fall as snow above around 800 metres as the freezing level rises through the day. Strong North-Easterly winds this evening ease slightly becoming moderate to fresh from North-Westerly directions.\nObserved Weather Influences: Dry and overcast with brighter spells. colder with the freezing level around 900 metres. Winds were fresh to strong from the North-East.\nObservedSnowStability: The remaining snowpack is limited to patches mainly in Northerly and Easterly corries and gullies above 900 metres, with some isolated patches below this. At most elevations the snowpack has begun to refreeze in the colder conditions with a surface crust forming. Snow stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-10T18:00:00",
        "endTime": "2025-03-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a light covering of new snow on most aspects, mainly above 700 metres. Instabilities may be present in pockets of windslab developing in steep wind sheltered locations, but will be isolated and mostly avoidable. Affected terrain will be steep South-East to South-West aspects, largely above 850 metres. Patches of old snow will be refrozen and firm. The avalanche hazard will be Low.",
        "highlights": "TOR for 11/3 Instabilities possible, isolated pockets windslab, steep SE to SW aspects above 850m. Old snow very firm. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12569",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Largely dry overnight with showers developing pre-dawn, wintry generally above 600 metres and persisting through the day. The freezing level will rise from 500 metres overnight to peak at 800 metres midday. The strong North-East wind will ease slightly overnight, backing Northerly same time.\nObserved Weather Influences: A day of sunny intervals and scattered showers, wintry above 700 metres with a strong Easterly wind. The freezing level was around 800 metres late morning.\nObservedSnowStability: There is a dusting of new snow on most aspects above 750 metres with isolated deeper pockets of snow developing on wind sheltered terrain. Most affected are steep South to South-West aspects above 850 metres. The patches of old snow are refrozen and firm. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-10T18:00:00",
        "endTime": "2025-03-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Redistribution of the new snow will continue to develop isolated and generally avoidable deposits of windslab in wind sheltered locations on South-East through South to West aspects above 1000 metres. Instabilities will be present where these deposits gain depth or overlie the older re-frozen snowpack. Other aspects and lower elevations will also be affected due to cross loading. Elsewhere the new snow will overlie bare ground. The avalanche hazard will be Low.",
        "highlights": "NC 11.3.25 Isolated windslab on SE, S, SW, W asp above 1000m. Cross loading of other aspects. New snow on bare ground. Aval Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12571",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong North-Easterly winds will back overnight becoming gale force North-Westerlies by early morning. During the evening the freezing level will be around 500 metres, rising to 800 meters during the daytime. Frequent snow showers are expected from early morning for the rest of the forecast period.\nObserved Weather Influences: Heavy snow showers during the morning eased later and were accompanied by some brighter periods. The winds were gale force North-Easterlies and the freezing level was around 700 metres.\nObservedSnowStability: Fresh accumulations of windslab are developing in wind sheltered terrain on South to West aspects above 1000 metres. These isolated deposits are mostly on coire rims and gully tops and are not extensive. Elsewhere the new snow has been deposited on bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-10T18:00:00",
        "endTime": "2025-03-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will be stable and firm in all locations. The greatest snow patches will be on steep North to East aspects above 950 metres, primarily around coire rims. Any fresh snow is not expected to be significant and will lie mostly on bare ground. The avalanche hazard will be Low.",
        "highlights": "CM for 11.3. Snow patches will be firm and stable. Fresh snow not expected to be significant and will lie on bare ground. Low hazard"
      },
      "bulletinID": "GB-SCT-12573",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight then the odd scattered shower during the day, wintry above 700 metres. The freezing level will drop to 400 metres overnight, then rise steadily through the day to around 800 metres. Winds will be fresh to strong from a generally Northerly direction.\nObserved Weather Influences: A predominantly dry day with the odd passing wintry shower. Very strong North-Easterly winds with the freezing level around 700 metres.\nObservedSnowStability: The remaining patchy snow cover is firm and stable in all locations. The greatest snow patches are generally confined to steep North to East aspects above 950 metres, primarily around coire rims. Trace quantities of new snow found above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-10T18:00:00",
        "endTime": "2025-03-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain frozen, and will be hard, icy and stable in all locations. The greatest deposits will remain in high North to East facing coires and gullies. Any fresh deposits will not be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 11/3. Cold, mainly dry. Existing patchy snowpack will be hard icy and stable. Any fresh deposits not significant. Low hazard."
      },
      "bulletinID": "GB-SCT-12574",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cool night with the freezing level dropping to around 300 metres before rising to about 700 metres during the day. Winds will be from the North-West. It will be generally dry although a few light snow showers are possible.\nObserved Weather Influences: A colder day than of late with the freezing level around 900 metres. The wind was from the East.  It was mainly dry other than a few light snow showers mid-morning.\nObservedSnowStability: The existing patchy snowpack has consolidated in the colder temperatures. It is stable in all locations. Any fresh deposits are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-10T18:00:00",
        "endTime": "2025-03-11T18:00:00"
      }
    }
  ]
}