[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Les capes febles persistents continuen sent el principal problema, indicador de la possibilitat de desencadenaments d'allaus al pas de persones; sobretot en terreny força inclinat i principalment en morfologies convexes. El problema el trobem en totes les orientacions i en cotes altes, per damunt d’uns 2.300 m. Cal fer especial atenció sota colls i carenes, i al terreny trampa. Les allaus previstes poden ser en general de mida 1, petita, però localment poden assolir mida 2, mitjana, amb capacitat per colgar una persona.  A més, són probables purgues seques, a causa de la neu pols reciclada present sobretot a les obagues.\nPer altra banda, no es descarta localment l'activitat de lliscaments basals en vessants propicis, per la qual cosa cal evitar les esquerdes.", "text_distribucio": "Hi ha presència de neu a uns 1.600 m en N i 1.700 m en S. El mantell és més continu a partir d'uns 2.000 m, tot i que encara molt irregular per l'acció del vent de dies passats. Els gruixos són inferiors als habituals per a l'època.", "text_tendencia": "Les nevades previstes i el vent moderat podran formar noves plaques de vent. Perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10910, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El terreny es mostra amb un mantell nival discontinu, de poc gruix majoritàriament, i encrostat. Ha continuat el refredament del mantell, que ha mantingut el desenvolupament de les capes febles persistents. Localment, allà on hi hagi estructura de placa, és possible, al pas d'una persona, provocar el seu trencament i la seva propagació. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus que es puguin desencadenar serien de mida 1, petita, sense capacitat per colgar una persona en terreny obert.\nCal anar amb compte amb les crostes, que es presenten relliscoses i amb el terreny trampa, on les conseqüències poden ser majors.", "text_distribucio": "Hi ha presència de neu a partir d'uns 1.700 m de forma testimonial, més contínua a partir de 2.000 m en N i 2.300 m en S, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només de forma local, a sectors aïllats i arrecerats de cota alta.", "text_tendencia": "Les nevades previstes, febles o moderades en general, amb vent moderat, poden formar noves plaques. Perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10911, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell encara presenta neu recent o ventada tova de les darreres precipitacions de dijous. Internament, hi ha predomini de capes febles persistents, formades pel refredament del mantell, i crostes de regel antigues. Localment, allà on hi hagi estructura de placa, és possible provocar desencadenaments d'allaus al pas d'una persona, Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus seran de mida 1, petita, sense capacitat d'enterrar una persona en terreny obert. \nCal anar amb compte amb les crostes, que allà on afloren es presenten relliscoses, i amb el terreny trampa, on les conseqüències poden ser majors.", "text_distribucio": "Hi ha mantell a partir d'uns 1.800 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable al centre i sud del sector, i a l'extrem nord, és esquiable localment en tubs i llocs arrecerats.", "text_tendencia": "Les nevades previstes, febles o moderades en general, amb vent moderat, poden formar noves plaques. Perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10912, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Diumenge va fer una enfarinada testimonial per sobre d’uns 2.200 m, amb menys d’1 cm de neu recent. El mantell es presenta majoritàriament format per facetes amb alguna crosta interna a prop de la superfície; a més, es presenta molt escàs tant en distribució com en gruix. Ens trobem en una situació favorable, estable -amb testos que no mostren signes d’inestabilitat- i poc propensa a l’activitat d’allaus. No s’han observat símptomes ni estructura de placa.\nAllà on aflori la crosta superficialment, en alguns punts portants i en d’altres no, caldrà vigilar amb les relliscades, per la qual cosa es recomana el material de seguretat per evitar-les.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes, però molt discontínu. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants amb bosc i vessants protegits del vent.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10919, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Les condicions del mantell nival continuen estables i la situació roman favorable, sense problemes per allaus a causa d'un mantell escàs i ben assentat. En general, allà on trobem neu, predominen les crostes de regel superficials i nivells febles interns (facetes i gobelets). Al sector del Moixeró hi predomina més la crosta. Internament, sota les crostes hi ha facetes.\nCal anar amb compte amb les crostes, que es presenten relliscoses, i també parar atenció a la seva degradació, ja que en alguns punts no són portants. Cal vigilar també el terreny trampa, com a les Canals, on una relliscada pot causar-nos pitjors conseqüències.", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està per sota de l'habitual en aquestes dates.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10914, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Continuem amb una situació favorable i no s'esperen problemes per allaus. El mantell nival és molt escàs i discontinu. En superfície està format per crostes de regel i es presenta fred. Aquestes crostes superficials es degraden a facetes (pols reciclada) a causa del refredament. Internament, s'intercalen cristalls facetats -que són els predominants- i gobelets, amb alguna crosta de regel.\nCal anar amb compte amb les crostes relliscoses i el mantell endurit per evitar relliscades, per la qual cosa es recomana el material de seguretat per evitar-les.\n\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre d'uns 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable, només a partir dels 2.100 m, de forma local, allà on hi ha neu disponible i a obagues.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10915, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "La neu de la darrera nevada de dijous ha anat minvant i tan sols queda un gruix escàs en sectors locals de cota alta. No s'ha observat estructura de placa i sota aquesta neu recent de l'últim episodi trobem una crosta de regel. Per sota, el mantell presenta nivells febles formats per facetes principalment. En general, tant la distribució com el gruix del mantell és força escàs a tot el sector, i es presenta estable, amb escassa probabilitat d'activitat d'allaus. No es descarta amb la pujada de temperatura de demà i augment de la humitat alguna activitat de caiguda de boles.\nCal parar atenció allà on aflori la crosta superficialment, que pot ser molt relliscosa, per la qual cosa es recomana el material de seguretat per evitar les relliscades.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua.", "text_tendencia": "Sense canvis destacables. Perill: ESTACIONARI ", "problems": [{"id_problema": 10918, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]