[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Las capas débiles persistentes siguen siendo el principal problema, indicador de la posibilidad de desencadenamientos de aludes al paso de personas; sobre todo en terreno bastante inclinado y principalmente en morfologías convexas. El problema lo encontramos en todas las orientaciones y cotas altas, por encima de unos 2.300 m. Hay que prestar especial atención bajo collados y cordales, y en el terreno trampa. Los aludes previstos pueden ser por lo general de tamaño 1, pequeño, pero localmente pueden alcanzar tamaño 2, medio, con capacidad para enterrar a una persona.\nAdemás, son probables purgas secas, debido a la nieve polvo reciclada presente sobre todo en las umbrías. Por otra parte, no se descarta localmente la actividad de deslizamientos basales en vertientes propicios, por lo que hay que evitar las grietas.", "text_distribucio": "Existe presencia de nieve a unos 1.600 m en N y 1.700 m en S. El manto es más continuo a partir de unos 2.000 m, aunque todavía muy irregular por la acción del viento de días pasados. Los espesores de nieve son inferiores a los habituales para la época.", "text_tendencia": "Las nevadas previstas y el viento moderado podrán formar placas de viento nuevas. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 10910, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El terreno se muestra con un manto nivoso discontinuo, de poco grosor mayoritariamente, y encostrado. Continuó el enfriamiento del manto, que mantuvo el desarrollo de las capas débiles persistentes. Localmente, allí donde exista estructura de placa, es posible, al paso de una persona, provocar su ruptura y propagación. Los lugares peligrosos los encontramos en sectores aislados muy protegidos, sobre todo en umbrías elevadas. Los aludes que se puedan desencadenar serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona en terreno abierto. Hay que tener cuidado con las costras, que se presentan resbaladizas y con el terreno trampa, donde las consecuencias pueden ser mayores.", "text_distribucio": "Existe presencia de nieve a partir de unos 1.700 m de forma testimonial, más continua a partir de 2.000 m en N y 2.300 m en S, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y el suelo. El manto es difícilmente esquiable, solo de forma local, en sectores aislados y resguardados de cota alta.", "text_tendencia": "Las nevadas previstas, débiles o moderadas por lo general, con viento moderado, pueden formar nuevas placas. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 10911, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto todavía presenta nieve reciente o venteada de las últimas precipitaciones del jueves. Internamente, existe predominio de capas débiles persistentes, formadas por el enfriamiento del manto, y costras de rehielo antiguas. Localmente, allí donde haya estructura de placa, es posible provocar desencadenamientos de aludes al paso de una persona. Los lugares peligrosos los encontramos en sectores aislados muy protegidos, sobre todo en umbrías elevadas. Los aludes serán de tamaño 1, pequeño, sin capacidad de enterrar a una persona en terreno abierto.\nHay que tener cuidado con las costras, que allí donde afloran se presentan resbaladizas, y con el terreno trampa, donde las consecuencias pueden ser mayores.", "text_distribucio": "Hay manto a partir de unos 1.800 m en las umbrías y testimonial en las solanas, discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y el suelo. El manto es difícilmente esquiable en el centro y sur del sector, y en el extremo norte, es esquiable localmente en tubos y lugares resguardados.", "text_tendencia": "Las nevadas previstas, débiles o moderadas por lo general, con viento moderado, pueden formar nuevas placas. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 10912, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El domingo hizo una nevada testimonial por encima de unos 2.200 m, con menos de 1 cm de nieve reciente. El manto se presenta mayoritariamente formado por facetas con alguna costra interna cerca de la superficie; además, se presenta muy escaso tanto en distribución como en grosor. Nos encontramos en una situación favorable, estable -con test que no muestran signos de inestabilidad- y poco propensa a la actividad de aludes. No se han observado síntomas ni estructura de placa.\nAllí donde aflore la costra superficialmente, en algunos puntos portantes y en otros no, habrá que vigilar con los resbalones, por lo que se recomienda el material de seguridad para evitarlos.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en umbrías y 2.100 m en solanas, pero muy discontinuo. En cotas altas el manto está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en laderas con bosque y laderas protegidas del viento.", "text_tendencia": "No se prevén cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10919, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las condiciones del manto nivoso continúan estables y la situación permanece favorable, sin problemas por aludes debido a un manto escaso y bien asentado. Por lo general, allí donde encontramos nieve, predominan las costras de rehielo superficiales y niveles débiles internos (facetas y cubiletes). En el sector del Moixeró predomina más la costra. Internamente, debajo de las costras hay facetas.\nHay que tener cuidado con las costras, que se presentan resbaladizas, y también prestar atención a su degradación, ya que en algunos puntos no son portantes. Hay que vigilar también el terreno trampa, como en las Canales, donde un resbalón puede causarnos peores consecuencias.", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, solo lo es sobre prados por encima de unos  1.900 m, y en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está por debajo de lo habitual en estas fechas.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10914, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Continuamos con una situación favorable y no se esperan problemas por aludes. El manto nivoso es muy escaso y discontinuo. En superficie está formado por costras de rehielo y se presenta frío. Estas costras superficiales se degradan a facetas (polvo reciclado) debido al enfriamiento. Internamente, se intercalan cristales facetados -que son los predominantes- y cubiletes, con alguna costra de rehielo.\nHay que tener cuidado con las costras resbaladizas y el manto endurecido para evitar resbalones, por lo que se recomienda el material de seguridad para evitarlos.\n\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de unos 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. El manto es difícilmente esquiable, solo a partir de unos 2.100 m, de forma local, donde haya nieve disponible y en umbrías.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10915, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-20", "datavalidesabutlleti": "2025-01-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La nieve de la última nevada del jueves ha ido menguando y tan sólo queda un escaso grosor en sectores locales de cota alta. No se ha observado estructura de placa y bajo esta nieve reciente del último episodio encontramos una crosta de rehielo. Por debajo, el manto presenta niveles débiles formados por facetas principalmente. En general, tanto la distribución como el grosor del manto es bastante escaso en todo el sector, y se presenta estable, con escasa probabilidad de actividad de aludes. No se descarta, con la subida de temperatura de mañana y aumento de la humedad, alguna actividad de caída de bolas.\nHay que prestar atención allí donde aflore la costra superficialmente, que puede ser muy resbaladiza, por lo que se recomienda el material de seguridad para evitar los resbalones.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua.", "text_tendencia": "Sin cambios destacables. Peligro: ESTACIONARIO ", "problems": [{"id_problema": 10918, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]