[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2).", "text_estat_mantell": "Situación de deslizamientos, nieve húmeda y capas débiles persistentes. Se impone la situación de nieve húmeda por el ascenso térmico y de la humedad, especialmente el domingo desde mediodía, cuando llovería hasta 2300-2400 m. Por el momento, en laderas soleadas son probables aludes de deslizamiento basal naturales por debajo de 2500 m, de tamaño mediano (con capacidad para enterrarnos) y purgas de nieve húmeda (sin capacidad para enterrarnos, pero sí de hacernos caer). Internamente, se mantienen capas débiles persistentes, facetas, sobre todo en orientaciones norte y este. Estas capas se pueden fracturar a nuestro paso y desencadenarse aludes de placa de tamaño mediano (con capacidad para enterrar a una persona). Los lugares peligrosos los encontraremos cerca de crestas, en canales y en las transiciones de manto delgado a grueso y en laderas poco transitadas. Con el nuevo cambio de tiempo, el viento del W y SW forma placas de viento inestables en E y NE.", "text_distribucio": "Encontramos nieve a fondo de valle en umbías y a partir de los 1300 m en solanas. El manto es esquiable a partir de unos 1700 m en umbrías y de 2000 m en solanas, con espesores a 2200 m entre 40-70 cm, normales en el norte del Arán, pero todavía deficitarios en la Franja Norte de la Pallaresa y en la mitad sur del Aran.", "text_tendencia": "Se mantendrá la situación de nieve húmeda y capas débiles persistentes. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 9368, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9367, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Niveles débiles internos en umbrías por encima de 2400 m. Por lo general, sólo hay grosor suficiente para actividad mínima de aludes en la mitad norte por encima de 2400 m. Con el enfriamiento del manto de estos últimos días se han formado cristales facetados en niveles internos. Encima de las facetas reposan algunas placas de viento duras, de la nevada de Reyes. Están tapadas por la débil nevada de esta semana. Puede haber algún alud de placa dura, por lo general de tamaño 1, al paso de un grupo de personas, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. En el extremo norte, las placas de viento son más frecuentes y gruesas; algún alud de placa podría ser de tamaño 2 (suficiente para enterrar a una persona). Cerca de sectores rocosos podrán caer algunos aludes naturales de nieve humedecida a causa del incremento térmico y de la insolación, de tamaño 1, en terreno muy derecho con manto preexistente.", "text_distribucio": "Hay nieve puntualmente desde fondo de valle. La nieve se distribuye de forma muy irregular debido al viento, más presente por encima de 1800 m. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-20 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "El manto tenderá a humedecerse. Se regelará superficialmente de madrugada y las costras se ablandarán a mediodía, sobre todo en solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9365, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Niveles débiles internos en umbrías por encima de 2400 m. Por lo general, sólo hay grosor suficiente para actividad mínima de aludes en la mitad norte por encima de 2400 m. Con el enfriamiento del manto de estos últimos días se han formado cristales facetados en niveles internos y escarcha en superficie (algún nivel de escarcha también enterrado). Encima de las facetas reposan algunas placas de viento duras, de la nevada de Reyes. Están tapadas por la débil nevada de esta semana. Puede haber algún alud de placa de tamaño 1, al paso de un grupo, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. En el extremo norte, las placas de viento son más frecuentes y gruesas; algún alud de placa podría ser de tamaño 2 (suficiente para enterrar a una persona). Cerca de sectores rocosos podrán caer algunos aludes naturales de nieve humedecida a causa del incremento térmico y de la insolación, de tamaño 1, en terreno muy derecho con manto preexistente.", "text_distribucio": "Hay nieve en el suelo desde fondo de valle con muy poco grosor. La nieve se distribuye de forma muy irregular debido al viento, más presente por encima de 1600-1800 m. El manto no es esquiable. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-30 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "El manto tenderá a humedecerse. Se regelará superficialmente de madrugada y las costras se ablandarán a mediodía, sobre todo en solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9364, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Niveles débiles internos en umbrías por encima de 2400 m. Por lo general, sólo hay grosor suficiente por actividad mínima de aludes en el extremo norte por encima de 2400 m. Con el enfriamiento del manto de estos últimos días se han formado cristales facetados en niveles internos. Encima de estas facetas reposan algunas placas de viento duras, de la nevada de Reyes. Están tapadas por la débil nevada de esta semana. Puede haber algún alud de placa de viento dura al paso de un grupo de personas, por lo general de tamaño 1, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. Cerca de sectores rocosos podrán caer algunos aludes naturales de nieve humedecida a causa del incremento térmico y de la insolación, de tamaño 1, en terreno muy derecho con manto preexistente.", "text_distribucio": "A pesar de estar un poco emblanquecido por debajo de 2400 m debido a la nevada de media semana con unos 5 cm como mucho, sólo hay ventisqueros por encima de 2400 m. El manto no es esquiable.", "text_tendencia": "El manto tenderá a humedecerse. Se encostrará superficialmente de madrugada y se ablandará de día, sobre todo en solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9363, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": "Las últimas nevadas han dejado una capa de nieve reciente de entre 5-10 cm, seca y fría, depositada sobre el suelo, excepto en las canales y corredores y sectores protegidos del viento, donde había nieve de la nevada de Reyes. Por lo general, no hay condiciones para la ocurrencia de aludes, si bien de forma muy local, en sectores rocosos, derechos y soleados, podrá caer alguna purga de nieve reciente (ya más húmeda), debido al incremento térmico. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída, sobre todo en terreno trampa. De forma muy local, en algún lugar con nieve preexistente puede haber alguna placa dura y vieja, que podría desprenderse al paso de un grupo de personas. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona. El manto no es esquiable, ya que sobresalen rocas y piedras; básicamente el terreno está emblanquecido.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": "Las últimas nevadas han dejado una capa de nieve reciente de entre 5-10 cm, seca y fría, depositada sobre el suelo. Por lo general, no hay condiciones para la ocurrencia de aludes, aunque de manera muy local, en algún lugar con nieve preexistente, puede haber alguna placa dura vieja, que podría desprenderse al paso de un grupo de personas, de tamaño insuficiente para enterrar a una persona. El terreno sigue prácticamente al descubierto.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": "Las últimas nevadas acumularon una capa de nieve de entre 10 y 15 cm, tanto en el Ter como en el Freser. Esta nieve se encuentra directamente sobre el suelo, excepto en lo alto de canales, corredores y collados por encima de 2500-2600 m, donde había nieve venteada de la nevada de Reyes. En la cabecera del Ter, en laderas inclinadas y donde había nieve vieja por debajo de la reciente, se ha observado la caída de alguna placa blanda de tamaño 1 (insuficiente para enterrar a una persona). De manera muy local, en sectores rocosos, muy inclinados y soleados, podrá caer alguna purga de nieve (más densa o humedecida) debido al incremento térmico y a la insolación. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída y picar con rocas y piedras, ya que no hay base. A 2000-2200 m los grosores oscilan entre 5-15 cm y no varían demasiado en altitud, a excepción de ventisqueros puntuales. El manto no es esquiable. La mayoría de laderas soleadas tienen el terreno al descubierto.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]