{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is moderate above 1600 m, below that altitude danger is low. Fresh snow is the main problem. It can trigger as a slab or loose-snow avalanche even from 1 person. Small danger zones occur in steep terrain where bonding is poor, esp. on shady slopes at high altitudes and on previously wind-loaded steep slopes and gullies and bowls. Releases can reach medium size, most likely at high altitudes. Danger of falling outweighs that of being buried in snow from avalanches.\r\nIn addition, the danger of glide-snow avalanches persists. They can release naturally on very steep slopes where the ground is smooth in all aspects. Glide cracks are now blanketed, difficult to recognize. These releases seldom reach medium size.",
        "highlights": "Often poorly bonded fresh snow to old snowpack"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3862RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh snow is being deposited on top of an icy, encrusted old snowpack surface which is capable of bearing loads, in some places on old snowdrifts. Bonding is often poor, the fresh snow is thus prone to triggering. Buried graupel makes the snowpack more instable, though large fractures are not likely. The old snowpack is thoroughly wet up to high altitudes, also the ground is wet, making it possible for the entire snowpack to glide downhill. At low altitudes the snow is falling on bare ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Depending on the amount of fresh snow, avalanche danger will increase on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-01-05T17:00:00+00:00",
        "endTime": "2024-01-06T17:00:00+00:00"
      }
    }
  ]
}