[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Se ha registrado actividad de aludes en las últimas jornadas, en forma de placas de viento tanto naturales como accidentales. La nevada del fin de semana ha dejado unos 50 cm en el extremo sur y unos 40 cm en el resto. El transporte de nieve está siendo muy intenso en el sector, con especial efectividad en el sur de Arán. Actualmente existen placas de viento, por encima del nivel de bosque, depositadas sobre niveles facetados. Las placas se presentarán muy sensibles y será muy fácil desencadenarlas al paso de una persona. En caso de desprenderse los aludes podrían alcanzar tamaño 3, grande (con capacidad de enterrar a un grupo de personas). Las nevadas previstas para el miércoles y el jueves podrían dificultar la identificación de placas de viento. Además, se espera la caída natural de deslizamientos basales de hasta tamaño medio (suficiente para enterrar a una persona), en especial en lugares de fuerte pendiente, solano y por debajo de 2200 m.\n","text_distribucio":"Los espesores a unos 2.200 m rondan los 80-100 cm en el N del sector, donde son los normales para la época del año, y los 130 cm en el extremo S, donde son superiores a los normales por estas fechas.","text_tendencia":"Las nevadas de los próximos días no modificarán considerablemente la estabilidad del manto, que irá asentando con el paso de los días. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12884,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12883,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"La estabilidad de la nieve presenta grandes variaciones con la cota. Por encima de 2.300-2.400 m podemos encontrar placas de viento a sotaventos de buena parte de las orientaciones, ya que el viento ha ido girando de sur a este y finalmente a suroeste en los últimos días. Éstas pueden ser sensibles a desprenderse al paso de una persona y darían lugar a aludes de tamaño 2, medio, con capacidad para enterrar a una persona. Además, la presencia de capas débiles persistentes enterradas hace que en terreno umbrío se puedan desprender placas de hasta tamaño 3, grande, con capacidad para enterrar a un grupo de personas. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve reciente o vendaval del miércoles. ","text_distribucio":"El manto es esquiable por encima de unos 1.500 m. Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época.","text_tendencia":"A pesar de los nuevos episodios de nevada que se esperan, la tendencia está en la estabilización del manto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12888,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12889,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"La estabilidad de la nieve presenta grandes variaciones con la cota. Por encima de 2.300-2.400 m podemos encontrar placas de viento a sotaventos de buena parte de las orientaciones, ya que el viento ha ido girando de sur a este y finalmente a suroeste en los últimos días. Éstas pueden ser sensibles a desprenderse al paso de una persona y darían lugar a aludes de tamaño 2, medio, con capacidad para enterrar a una persona. Además, la presencia de capas débiles persistentes enterradas hace que en terreno umbrío se puedan desprender placas de hasta tamaño 3, grande, con capacidad para enterrar a un grupo de personas. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve reciente o vendaval del miércoles. ","text_distribucio":"El manto está presente por encima de unos 1.400 m, esquiable por encima de los 1.500 m. Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época.","text_tendencia":"A pesar de los nuevos episodios de nevada que se esperan, la tendencia está en la estabilización del manto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12892,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12893,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El principal problema que encontramos son las placas de viento Por encima de 2.300-2.400 m podemos encontrar placas de viento a sotaventos de buena parte de las orientaciones, ya que el viento ha ido girando de sur a este y finalmente a suroeste en los últimos días. Éstas pueden ser sensibles a desprenderse al paso de una persona y darían lugar a aludes de tamaño 2, medio, aunque no se descartan de hasta tamaño 3, grande, con capacidad para enterrar a un grupo de personas. Vigile, por tanto, la circulación por terreno con acumulaciones y pendientes superiores a los 30-35 grados. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve reciente o vendaval del miércoles. ","text_distribucio":"Hay nieve por encima de unos 1.000-1.100 m, esquiable por encima de 1.500-1.600 m. Los espesores alcanzan los 80-100 cm en cotas altas. Son grosores muy por encima de los habituales por la época.","text_tendencia":"A pesar de los nuevos episodios de nevada que se esperan, la tendencia está en la estabilización del manto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12896,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4) por encima de 2.300 m. \nNOTABLE (3) por debajo. ","text_estat_mantell":"Desde el viernes se ha acumulado cerca de un metro de nieve en el sector, que ha ido asentando con el paso de los días. La nieve es transportada de manera efectiva y se están formando placas de viento, siendo la salida de las Canals del Cadí el lugar donde existen acumulaciones más significativas. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, suficiente para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran más. Se recomienda no acceder a terreno aludoso por encima de 2.300 m en el sector. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve venteada o reciente. ","text_distribucio":"Hay nieve por encima de 1.200-1300 m, esquiable por encima de unos 1.500 m. Los grosores están alrededor de 100-140 cm a 2.200 m, valores muy excedentarios para la época del año. ","text_tendencia":"Las placas actuales tenderán a estabilizar con el paso de los días, pero podrán formarse nuevas a causa del viento de norte previsto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12901,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12900,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4) por encima de 2.300 m. \nNOTABLE (3) por debajo. ","text_estat_mantell":"Las nevadas registradas en los últimos días han acumulado unos 50-60 cm y están siendo transportados de forma efectiva y se están formando placas de viento. La dirección del viento ha ido cambiando y las placas se encuentran en buena parte de las orientaciones; se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, suficiente para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran más. Se recomienda no acceder a terreno aludoso por encima de 2.300 m en el sector. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve venteada o reciente. ","text_distribucio":"Hay nieve a partir de unos 1300 m, esquiable a partir de 1500 m. Los grosores están alrededor de 70-100 cm a unos 2.200 my todavía se podrían incrementar más. ","text_tendencia":"Las placas actuales tenderán a estabilizar con el paso de los días, pero podrán formarse nuevas a causa del viento de norte previsto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12902,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12905,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-21","datavalidesabutlleti":"2026-01-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4) por encima de 2.300 m. \nNOTABLE (3) por debajo. ","text_estat_mantell":"Los 60 cm de nieve caídos en los últimos días están siendo transportados de forma muy efectiva y se están formando placas de viento. La dirección del viento ha ido cambiando y las placas se encuentran en buena parte de las orientaciones; se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, suficiente para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran más. Se recomienda no acceder a terreno aludoso por encima de 2.300 m en el sector. Por debajo de 2.300 m encontraremos un manto predominantemente encostrado, con algún centímetro de nieve venteada o reciente. ","text_distribucio":"Hay nieve a partir de 1300 m en todas las orientaciones, esquiable por encima de 1500 m. Los espesores rondan los 90-120 cm a unos 2.000 my son muy excedentarios para la época del año.","text_tendencia":"Las placas actuales tenderán a estabilizar con el paso de los días, pero podrán formarse nuevas a causa del viento de norte previsto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12906,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12908,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]