[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El manto se mantiene muy estable, sobre todo a primera hora. La situación es favorable y no se esperan problemas por aludes. Las costras serán resbaladizas y peligrosas, sobre todo al principio del día, por tanto, el peligro estará más asociado a caídas o resbalones. A mediodía, cerca de sectores rocosos, en canales y solanas inclinadas, podremos provocar alguna purga accidental al circular con los esquís. De forma aislada, podrá caer algún deslizamiento basal en terreno inclinado y herboso, testimonial, especialmente en vertiente sur. Los aludes de deslizamiento serán de tamaño 1 (sin capacidad para enterrarnos) o, localmente, de tamaño 2 (mediano), con capacidad para enterrar a una persona. En umbrías elevadas todavía encontraremos una superficie formada por nieve de débil cohesión, con facetas, que reposa sobre una costra de rehielo, portante. No olvide los crampones, el piolet y el casco, aparte, del material habitual de seguridad (DVA, pala y sonda).\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1600 en umbrías. El manto es esquiable a partir de unos 1800 m en umbrías y de 2100 m en solanas, con espesores de entre 35-50 cm a 2200 m. El grosor total está por debajo de lo que tocaría en ésta la época del año. ", "text_tendencia": "El manto no sufrirá cambios importantes a lo largo de la semana. La estabilidad se mantendrá y seguirá la situación favorable. Peligro SIN CAMBIOS", "problems": [{"id_problema": 9491, "id_zona": "1", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "A lo largo de toda la semana seguiremos con un manto estable y consolidado. La situación es favorable y no hay problemas de aludes. A primera hora se espera un manto endurecido y resbaladizo, con costras portantes, en algunos casos de vidrio, que soportan nuestro peso al circular con los esquís por encima. En las umbrías de cota alta todavía encontramos nieve seca y fría, con cristales facetados en el interior del manto, intercalados con costras de lluvia antiguas, ya más degradadas. En cota alta todavía podremos encontrar alguna placa antigua, depositada sobre niveles débiles, como facetas. Son placas de distribución muy local, que se encuentran bien ligadas y muy difícilmente pueden ceder al pasar por encima. Las encontraremos a sotaventos orientados a norte y noreste del extremo norte del sector. ", "text_distribucio": "Encontramos nieve a partir de unos 1700 m en umbrías ya partir de los 2100 m en solanas. Presenta cierta continuidad por encima de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota, debido al afloramiento de piedras y rocas. Los grosores a 2000 m son inferiores a 15 cm, claramente deficitarios para la época del año.  ", "text_tendencia": "Seguirá la situación favorable. Entre el jueves y el viernes podrá nevar débilmente en el norte del sector, pero no se esperan cambios en la estabilidad del manto. Peligro SIN CAMBIOS", "problems": [{"id_problema": 9492, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La situación es favorable y sin problemas por aludes. A primera hora se espera un manto endurecido y resbaladizo, con costras portantes, en algunos casos de vidrio, que soportan nuestro peso al circular con los esquís por encima. En las umbrías de cota alta todavía encontramos nieve seca y fría, con cristales facetados en el interior del manto, intercalados con costras de lluvia antiguas, ya más degradadas. En cota alta todavía podremos encontrar alguna placa antigua, depositada sobre niveles débiles, como facetas. Son placas de distribución muy local, que se encuentran bien atadas y difícilmente pueden ceder al pasar por encima. Las encontraremos a sotaventos orientados a norte y noreste del extremo norte del sector. ", "text_distribucio": "Podemos encontrar nieve en el suelo por encima de unos 1900 m en umbrías en el norte del sector, con algo de continuidad por encima de 2200 m y a partir de los 2300 m en solanas, muy discontinua. El manto es esquiable sólo en canales o cubetas donde haya mayor acumulación. Los espesores a 2200 m, en umbrías, oscilan entre los 10 y los 20 cm, claramente deficitarios para la época del año.  ", "text_tendencia": "La estabilidad se mantendrá y seguirá la situación favorable. Entre el jueves y el viernes podrá nevar débilmente en el norte del sector, pero no se esperan problemas de aludes. Peligro SIN CAMBIOS", "problems": [{"id_problema": 9493, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La situación es favorable y sin problemas por aludes. A primera hora se espera un manto endurecido y resbaladizo, con costras portantes, que soportarán nuestro peso al circular por encima. En las umbrías de cota alta todavía encontramos nieve seca, con cristales facetados en el interior del manto, intercalados con costras de lluvia antiguas, ya más degradadas. Podrá caer alguna bola a mediodía, con la insolación, cerca de sectores rocosos, sobre todo en solanas elevadas. En cota alta no se descarta que en umbrías resguardadas, por encima de 2500 m, se mantengan niveles de capas débiles enterrados (como nieve granulada o alguna faceta). Las encontraremos a sotaventos orientados a noreste y este del extremo norte del sector, en el límite con Andorra. \n", "text_distribucio": "El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300-2400 m. En solanas el manto es testimonial y sólo hay algunas acumulaciones en cota alta, así como zonas deflactadas por el viento. Los espesores a 2200 m, en umbrías, son inferiores a 15 cm, muy por debajo de lo normal por estas fechas.", "text_tendencia": "El manto no sufrirá cambios importantes a lo largo de la semana. La estabilidad se mantendrá y seguirá la situación favorable. Peligro SIN CAMBIOS", "problems": [{"id_problema": 9494, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": "El manto ha ido reculando con el paso de los días debido al ambiente suave y sólo encontramos una mínima continuidad en la salida de las Canals, por encima de los 2300 m. En superficie, en umbrías resguardadas, como en la base de las Canals, todavía encontramos algunas acumulaciones donde aparece polvo reciclado, en forma de facetas, que se alternan con costras duras y gruesas. El manto es testimonial.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": "En umbrías por encima de los 2000 m todavía encontramos unos 10 cm de nieve húmeda en superficie, con acumulaciones de hasta 20 o 30 cm. En umbrías elevadas, en niveles internos, todavía encontramos alguna faceta, alternada con costras duras. En cotas bajas y en solanas la nieve ha desaparecido y pese a encontrar nieve a partir de los 1900 m en umbrías, el manto es muy discontinuo. El manto no es esquiable, por lo general. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-30", "datavalidesabutlleti": "2024-01-31", "nota_text": "La situación es favorable, con un manto discontinuo y sólo algunas acumulaciones en vertiente este, por encima de los 2400 m. La poca nieve que queda en el sector se presenta endurecida, sobre todo a primera hora, con presencia de costras gruesas. Estas costras se transforman rápidamente a mediodía y aparecen más blandas, con granos húmedos en las capas superficiales. Internamente, encontramos grano fino y alguna faceta redondeada, intercaladas con costras de lluvia antiguas y duras. En cotas bajas la nieve ha ido desapareciendo a causa del ambiente primaveral de días atrás. El manto, por lo general no es esquiable en ninguna cota, discontinuo por encima de unos 2400 m. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]