[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima del límite del bosque.\nLIMITADO (2) por debajo","text_estat_mantell":"Durante el pasado fin de semana ha habido actividad, en forma de aludes de deslizamiento basal, placas húmedas y placas de viento, de tamaño medio. Encontramos un manto, por encima del límite el bosque, con una estabilidad pobre y circulando por el terreno aparecen indicios de nieve venteada, como cizallas o woumfs. Además, en las próximas horas seguirá nevando y se reforzará el viento de Norte. Con esta situación, para el martes son posibles aludes de placa de viento, en general de tamaño medio (con capacidad para enterrar a una persona), que podrán caer de forma natural o al pasar por encima. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 m, aproximadamente. Con los claros son probables aludes de nieve reciente o nieve reciente húmeda, de tamaño, por lo general, pequeño, y localmente, media.\n","text_distribucio":"Los espesores totales están en torno a los 100-150 cm a 2.200 m, y se encuentran un poco por debajo de los valores normales para la época.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda y reciente caerá con las ojeadas de sol. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11692,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11695,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Las nevadas del fin de semana han acumulado unos 30 cm de nieve nueva. La nieve está húmeda por debajo de los 2.200 m aproximadamente, pero en cotas superiores se mantiene más seca. Durante las próximas horas seguirá nevando, en forma de chubascos, y se reforzará el viento de Norte. Con esta situación, para el martes se formarán nuevas placas de viento que podrán caer de forma natural o al circular por encima. Los aludes de placa serán, por lo general de tamaño medio (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 m, aproximadamente. Con los claros son probables aludes de nieve reciente húmeda y nieve húmeda, que podrán llegar a tamaño medio (con capacidad para cubrir a una persona).\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A 2500 m superan a los normales para la época del año y están alrededor de los 170 cm.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda y reciente caerá con las ojeadas de sol. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11700,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11712,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Las nevadas del fin de semana acumularon unos 30 cm de nieve nueva, de media. La nieve está húmeda por debajo de los 2.200 m aproximadamente, pero en cotas superiores se mantiene más seca. Durante las próximas horas seguirá nevando, en forma de chubascos, y se reforzará el viento de Norte. Con esta situación, para el martes se formarán nuevas placas de viento que podrán caer de forma natural o al circular por encima. Los aludes de placa serán, por lo general de tamaño medio (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 m, aproximadamente. Con los claros son probables aludes de nieve reciente húmeda y nieve húmeda, que podrán llegar a tamaño medio (con capacidad para cubrir a una persona).\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A unos 2.400 m superan a los normales para la época del año y están alrededor de los 110-150 cm","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda y reciente caerá con las ojeadas de sol. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11697,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11711,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Las últimas nevadas han acumulado unos 30 cm, de media y durante las próximas seguirán los chubascos de nieve. La nieve está húmeda por debajo de los 2.200 m aproximadamente, pero en cotas superiores se mantiene más seca. Durante las próximas horas seguirá nevando, de forma intermitente, con chubascos, y se reforzará el viento de Norte. Con esta situación, para el martes se formarán nuevas placas de viento que podrán caer de forma natural o al circular por encima. Los aludes de placa serán, por lo general de tamaño medio (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 m, aproximadamente. Con los claros son probables aludes de nieve reciente húmeda y nieve húmeda, que podrán llegar a tamaño medio (con capacidad para cubrir a una persona).\n","text_distribucio":"Con las nuevas nevadas, los grosores totales se han incrementado en cotas altas. A 2.200 m superan a los normales para la época del año y están alrededor de los 60 cm.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda y reciente caerá con las ojeadas de sol. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11703,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11713,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"La nevada del fin de semana y los chubascos del lunes han acumulado de unos 15 cm de nieve nueva. Con el fuerte viento se han podido formar placas de viento, sobre todo en orientaciones N, en cota alta y bajo collados y cordales, que pueden romper por sobrecarga débil o fuerte, preferentemente, y generar aludes de tamaño 2, promedio, en general, y puntualmente llegar a tamaño 3, grande. Se esperan nuevos aguaceros con viento y se podrá movilizar la nieve más seca de cotas altas. Por tanto, para el martes son posibles aludes de placa de viento que podrían caer de manera natural o al circular por encima y alcanzar el tamaño medio (con capacidad para cubrir a una persona). Los lugares más peligrosos serían las canales o laderas con fuerte inclinación. Con la insolación prevista son probables también aludes de nieve húmeda, de tamaño pequeño y medio, sobre todo en orientaciones Sur, Este y Oeste de cotas bajas y medias.","text_distribucio":"Hay presencia de nieve en S por encima de unos 1700 my en N por encima de unos 1600 m. Los grosores oscilan entre 110-120 cm a 2.200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Las placas de viento se irán estabilizando y los problemas por nieve húmeda continuarán por las ojeadas de sol. Evolución del peligro: en LEVE DESCENSO.","problems":[{"id_problema":11705,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11714,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m.\nLIMITADO (2), en el resto.","text_estat_mantell":"La nevada del fin de semana y los chubascos del lunes han acumulado de unos 10-15 cm de nieve nueva. Con el fuerte viento se han podido formar placas de viento, sobre todo en orientaciones N, en cota alta y bajo collados y cordales, que pueden romper por sobrecarga débil o fuerte, preferentemente, y generar aludes de tamaño 2, media, en general. Se esperan nuevos aguaceros con viento y se podrá movilizar la nieve más seca de cotas altas. Por tanto, para el martes son posibles aludes de placa de viento que podrían caer de manera natural o al circular por encima y alcanzar el tamaño medio (con capacidad para cubrir a una persona). Los lugares más peligrosos serían las canales o laderas con fuerte inclinación. Con la insolación prevista son probables también aludes de nieve húmeda, de tamaño pequeño y medio, sobre todo en orientaciones Sur, Este y Oeste de cotas bajas y medias.","text_distribucio":"Los espesores totales a 2.200 m superan a los normales para la época del año y se encuentran alrededor de los 80-100 cm.","text_tendencia":"Las placas de viento se irán estabilizando y los problemas por nieve húmeda continuarán por las ojeadas de sol. Evolución del peligro: en LEVE DESCENSO.","problems":[{"id_problema":11707,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":11716,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-24","datavalidesabutlleti":"2025-03-25","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4).","text_estat_mantell":"Las nevadas del fin de semana han acumulado unos 30-40 cm de nieve nueva, a 2.200 m. Se han formado y seguirán formándose placas de viento. Se prevé la caída de aludes de placa, de forma natural, que alcancen tamaño 3 (grande) suficiente para enterrar a un grupo de personas y, localmente, incluso, la caída de algún alud muy grande (que alcance el fondo de valle o destruya una parte de bosque). Se prevé que estos aludes sean más probables por encima de los 2000 m, en cualquier orientación, pero especialmente las vertientes orientadas a sur, este y oeste. Con los claros se esperan aludes de nieve húmeda, en vertientes de fuerte inclinación, sobre todo en solanas, que pueden alcanzar el tamaño 2 (media), con capacidad para enterrar a una persona.","text_distribucio":"Podemos encontrar nieve en el suelo por encima de unos 1600-1700 m. A unos 2200 m los grosores oscilan entre 60-90 cm, y por encima de 2500 m entre 120 y 140 cm. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Las placas de viento se irán estabilizando y los problemas por nieve húmeda y reciente continuarán por las nuevas nevadas y ojeadas de sol. Evolución del peligro: en LEVE DESCENSO.","problems":[{"id_problema":11710,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11715,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]}]