[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) per damunt de 2200 m. \nMODERAT (2) per sota. ", "text_estat_mantell": "Situació de plaques de vent i neu recent. \nHi ha plaques de vent per damunt del nivell del bosc, de manera més general a la Franja Nord Pallaresa i als límits sud i est de l'Aran, on el vent de nord i nord-oest és més intens. Es trobaran en zones d'acumulació de bona part de les orientacions i es podran desprendre al pas d'una persona o, fins i tot, de forma natural. Les possibles allaus seran de mida 2 (suficient per enterrar una persona). La presència de nivells de neu granulada a la base de la nevada i el possible creixement de grans facetats en podrien afavorir els desencadenaments. No es descarta, a algun sector d'acumulació molt clar orientat a sud o est que pugui caure alguna allau de mida 3 (suficient per enterrar un grup de persones).\nA sectors poc exposats al vent les possibles allaus seran de neu recent, sobretot a llocs de fort pendent amb mantell previ. Seran més freqüents en moments de sol. Aquesta situació afecta sobretot l'Aran. ", "text_distribucio": "Trobem neu a terra des de fons de vall. El mantell és esquiable a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-50 cm, per sota dels habituals per l'època de l'any. Hi ha acumulacions i deflacions importants degut al vent del nord de l'últim episodi. ", "text_tendencia": "Les plaques continuaran sent susceptibles de caure al nostre pas. Perill ESTACIONARI.  ", "problems": [{"id_problema": 9224, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9225, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord per damunt de 2400 m.", "text_estat_mantell": "Situació de plaques de vent. \nTrobem plaques de vent formades durant l'episodi de neu i transport iniciat dimecres. Aquesta neu ha caigut directament sobre el terra a bona part del terreny, i només sobre neu preexistent de manera local. A les cotes més elevades de l'extrem nord del sector, on la neu vella ja té certa continuïtat, les plaques afectaran més terreny. Es podrien produir allaus al pas de persones, en conjunt en forma de placa dura i de mida 1 (suficient per a generar caigudes i lesions). Els indrets més perillosos són, per tant, sotavents i altres zones d'acumulació amb mantell preexistent de l'extrem nord del sector. La presència de neu granulada i la possible formació de grans facetats a la base de la nevada podrien afavorir el desencadenament de plaques. ", "text_distribucio": "Hi ha neu a terra a partir d'uns 1100-1200 m de l'últim episodi, amb poc gruix. La neu vella, prèvia a aquesta nevada, és escassa i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "La situació serà similar, amb plaques dures encara sensibles a caure al pas de persones. Perill ESTACIONARI. ", "problems": [{"id_problema": 9226, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord per damunt de 2400 m.", "text_estat_mantell": "Situació de plaques de vent.\nEs podran formar noves plaques de vent a orientacions S i SE pel gir del vent moderat-fort a N i NE i les noves nevades amb transport efectiu de neu. Les plaques de vent afectaran sobretot el sector nord en cotes per sobre el nivell del bosc, especialment on ja hi havia mantell previ. Es podrien produir allaus al pas de persones, en general de mida 1 (suficient per a generar caigudes i lesions) i en forma de placa dura. La presència de neu granulada i el creixement de grans facetats podrà afavorir el desencadenament d'allaus. ", "text_distribucio": "Fora de l'enfarinada de l'actual episodi de nevades, el mantell és escàs i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "Condicions molt similars, amb predomini de les plaques de vent, de distribució local, que continuaran sent susceptibles de caure al nostre pas. Perill ESTACIONARI.  ", "problems": [{"id_problema": 9227, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Situació de plaques de vent. \nTrobem plaques de vent formades durant l'episodi de neu i transport iniciat dimecres. Aquestes plaques s'han format directament sobre el terra a bona part del terreny, i només sobre neu preexistent, de manera molt local, a congestes velles i sectors obacs i protegits del vent, principalment per damunt de 2300-2400 m. Es podrien produir allaus al pas de persones, en conjunt en forma de placa dura i de mida 1 (suficient per a generar caigudes i lesions). Els indrets més perillosos són, per tant, sotavents i altres zones d'acumulació amb mantell preexistent. La presència de neu granulada i la possible formació de grans facetats a la base de la nevada podrien afavorir el desencadenament de plaques. ", "text_distribucio": "Hi ha neu a terra a partir d'uns 1200 m de l'últim episodi, amb poc gruix. La neu vella, prèvia a aquesta nevada, és escassa i irregular al sector, sovint en forma de congestes disperses. El mantell no és esquiable a cap cota, i els gruixos a 2200 m, de 5-10 cm, són deficitaris per l'època de l'any. ", "text_tendencia": "La situació serà similar, amb plaques dures encara sensibles a caure al pas de persones. Perill ESTACIONARI. ", "problems": [{"id_problema": 9228, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": "Els últims episodis de nevades no han afectat el sector, i la neu es presenta en forma de congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. En tot cas, la superfície del mantell es troba sovint gelada i podrien haver-hi problemes per relliscades, i per això es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": "La neu es presenta al sector en forma de congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del vessant sud del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. En tot cas, la superfície del mantell es troba sovint gelada i podrien haver-hi problemes per relliscades, i per això es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-14", "datavalidesabutlleti": "2023-12-15", "nota_text": "Fora de l'enfarinada actual, la neu al sector és molt escassa i es redueix generalment a congestes disperses. El mantell no és esquiable ni continu a cap cota. Els gruixos a 2200 m es troben entre 0-10 cm i són deficitaris per l'època de l'any.\nL'enfarinada actual, acompanyada de vent fort, pot haver format alguna placa de vent aïllada a alguna zona d'acumulació sobre alguna congesta antiga, pel que es recomana precaució en aquest terreny. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]