{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The wind slabs can be released easily. or in isolated cases naturally, in all aspects above approximately 2000 m. In many cases the avalanches are medium-sized and can be released easily by a single winter sport participant. The avalanche prone locations are to be found especially in gullies and bowls, and behind abrupt changes in the terrain and in places that are protected from the wind. <br/> From midday as a consequence of warming during the day and solar radiation there will be an increase in the danger of gliding avalanches and moist snow slides. The avalanche prone locations are to be found in particular on very steep grassy slopes below approximately 2300 m. The avalanches in these loacations are rather small. <br/> The conditions are sometimes unfavourable for ski touring, freeriding and snowshoe hiking in steep terrain.",
        "highlights": "Wind slabs and wet snow represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "SW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SE",
            "W",
            "SW",
            "E"
          ],
          "avalancheSize": 1,
          "elevation": {
            "upperBound": "2300"
          },
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "e00e8431-6bdf-4bd1-a7ae-01df9b407992",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-16"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2023-12-15T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "30 to 40 cm of snow, and even more in some localities, fell on Wednesday above approximately 1800 m. The wind was strong to storm force adjacent to ridgelines. Above approximately 2000 m there are 30 to 50 cm of snow. <br/> The wind slabs are lying on a crust in all aspects. <br/> <br/> In all regions at high altitudes and in high Alpine regions snow depths vary greatly, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Sunday: Slight increase in danger of gliding avalanches and moist snow slides as a consequence of warming during the day and solar radiation.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2023-12-15T23:00:00+00:00",
        "endTime": "2023-12-16T23:00:00+00:00"
      }
    }
  ]
}