[
    {
        "ID": "11270",
        "DatePublished": "2023-12-15",
        "Region": "7",
        "Summary": "TOR for 16/12 Currently there is insufficient snow cover to present any avalanche hazard. Refer to the Torridon Blog for details.",
        "SnowDistribution": "Wet underfoot. Very limited snow cover. SW gales.",
        "Comment": "Expect significant rainfall across all mountains this weekend, combined with severe gales. It will remain very mild for this time of year.",
        "WeatherInfluences": "There will be South-Westerly summit gales or severe gales throughout. Rain at all levels, becoming heavy and persistent during the afternoon. The freezing level will remain well above the highest summits for the forecast period.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Patchy rain at all levels combined with developing summit cloud and South-Westerly gales. The freezing level remained above the highest summits throughout.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=750&txtm=&txte=1055"
    },
    {
        "ID": "11273",
        "DatePublished": "2023-12-15",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area.  Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "WeatherInfluences": "",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area.  Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=900&txte=1150"
    },
    {
        "ID": "11272",
        "DatePublished": "2023-12-15",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "WeatherInfluences": "Becoming very wet and mild at all elevations. Very strong winds.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=950&txte=1130"
    },
    {
        "ID": "11269",
        "DatePublished": "2023-12-15",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area.  Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "WeatherInfluences": "",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area.  Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "11271",
        "DatePublished": "2023-12-15",
        "Region": "5",
        "Summary": "SC 15.12.23 Wet snow surface instabilities above 900m. SW, W, NW and N asp. most affected. Cornices fragile. Avalanche Hazard Low.",
        "SnowDistribution": "Wet snow throughout. Cloudy on the tops with some bright spells. Winds 20-30 mph progress difficult at times with stronger gusts",
        "Comment": "A very mild South-Westerly airstream will bring thawing conditions and strong to gale force winds over the weekend. Hopefully turning cooler again next week!",
        "WeatherInfluences": "Very strong to gale force South-Westerly winds and persistent, light rainfall at all levels for the forecast period. \r\nThe freezing level will be above the highest summits.",
        "SnowStability": "Wet snow, surface instabilities will develop on steep slopes above 900 metres. Coire rims, gully tops and convexities on South-West through West to North aspects will be most affected. The remaining cornices will be fragile and prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with very strong South-Westerly winds. The freezing level was above the highest summits.",
        "ObservedSnowStability": "Snow cover is present on most aspects above 900 metres, with the deepest accumulations in wind sheltered locations such as gully tops. The snow pack is moist and generally well bonded and stable.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11268",
        "DatePublished": "2023-12-15",
        "Region": "2",
        "Summary": "NC for 16.12: Mild. Isolated instabilities on very steep NW to NE aspects above 1100m. Unstable cornices. Elsewhere stable. Low Haz.",
        "SnowDistribution": "A thawing snowpack.  Good visibility, cloud mainly above the tops.  Winds at higher levels approx 50 - 80 mph with potential to be taken off your feet during the gusts.",
        "Comment": "Mild, damp, windy conditions expected over the weekend. Turning cooler again on Monday.",
        "WeatherInfluences": "Gale to storm force South-Westerly winds. Precipitation throughout the forecast period, this will fall as light rain and drizzle at all levels.  The freezing level will remain above the summits.",
        "SnowStability": "The snowpack will continue to thaw and consolidate at all levels.  Some isolated instabilities will persist within very steep terrain on North-West to North-East aspects above 1100 metres.  On these aspects cornices will prone to collapse.  Elsewhere the snowpack will be generally well bonded and stable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry during the morning, light rain at all levels through the afternoon.  Winds were gale to storm force Westerly.  The freezing level rose to above the summits by mid morning.",
        "ObservedSnowStability": "The snowpack is thawing and consolidating at all altitudes. Snowpack weaknesses are persisting in steep and convex North-West to North-East aspects mainly above 1100 metres.   Cornices remain unstable. The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=1100&txte=1300"
    }
]