{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a covering of soft, generally stable snow on most aspects above 400 metres. Unstable windslab will continue to form in wind sheltered locations mainly on North-East to South-East aspects above 850 metres. These accumulations will be localised, mainly in steeper locations, gullies, gully tops and coire rims. North and South aspects may also be affected due to cross-loading. Areas exposed to the wind will become scoured. The avalanche hazard will be Low.",
        "highlights": "GC 8/1. Localised unstable windslab on N through E to S aspects above 850m, elsewhere generally stable. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12198",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers overnight with strong Westerly winds easing. During the day it\\'s expected to be dry. The freezing level will remain around 200 metres throughout.\nObserved Weather Influences: A mainly dry and bright day with snow flurries down to around 300 metres. The winds were fresh to strong from a North-Westerly direction.\nObservedSnowStability: There is a cover of soft generally stable snow on most aspects above 400 metres. Fresh deposits of unstable windslab have formed in wind sheltered locations mainly on North-East to South-East aspects above 850 metres. These accumulations are localised, mainly in steeper locations, gullies, gully tops and coire rims. North and South aspects are also affected through cross-loading. Areas exposed to the wind are becoming scoured.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-07T18:00:00",
        "endTime": "2025-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of windslab will be present, mainly at the tops of steep East, South-East and South aspects above 950m, although distribution will be limited. Elsewhere, fresh snow will overlie bare ground and be generally stable. The avalanche hazard will be Low.",
        "highlights": "CM for 8/1. Localised windslab on steep E, SE and S aspects above 950m. Generally stable elsewhere. Low hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12201",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will continue overnight before clearing during Wednesday. North-West winds will become light.\nObserved Weather Influences: There have been some light snow showers during the period with moderate to strong North-Westerly winds over the summits.\nObservedSnowStability: A covering of fresh snow exists on many aspects above 300m but this is mostly superficial and is lying over bare ground. Some deeper accumulations of windslab are present, mainly at the tops of steep South-East and South aspects above 950m but accumulations tend to be localised in nature. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-07T18:00:00",
        "endTime": "2025-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop in both depth and distribution overlaying multiple weaknesses within the snowpack. East to South aspects mainly affected above 700 meters. Here, avalanches are likely. North-East and South-West aspects will also be affected due to cross loading. Below 700 meters unstable windslab will further develop on East to South aspects in wind-sheltered locations such as depressions and gully lines. The avalanche hazard will be Considerable.",
        "highlights": "TO 08/01 Avalanches likely E to S aspects above 700m, cross loading NE and SW aspects. Localised below 700m. Considerable Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12199",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong North-Westerly winds easing from early morning. Frequent snow showers are expected throughout the forecast period, bringing as much as a further 20cm of new snow. The freezing level is expected to be around 300 meters.\nObserved Weather Influences: Strong North-Westerly winds. Almost continuous snow showers down to sea level. The freezing level was around 300 meters.\nObservedSnowStability: Unstable windslab continued to build on North-East,  through South-East to South-West aspects above 700 meters.  This overlay multiple weaknesses within the snowpack beneath.  Below 700 meters on East to South aspects unstable windslab was also present affecting wind-sheltered locations such as depressions and gully lines. On other aspects the snow cover remains unconsolidated and generally stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-07T18:00:00",
        "endTime": "2025-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Redistribution of existing snow will continue the development of unstable windslab in wind sheltered locations on East through South to South-West aspects above 800 metres. Deep drifts will also be encountered in any lee locations on other aspects and at lower elevations. Fragile cornices will continue to form. Areas exposed to the wind will remain scoured and stable.  The avalanche hazard will be Moderate.",
        "highlights": "SC for 8.1.25: Areas of unstable windslab will be present in lee locations on E,SE,S and SW aspects above 800m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12202",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold but very little new snow is expected. The North-Westerly winds will remain very strong overnight but ease during the day to become a strong breeze.\nObserved Weather Influences: Light snowfall was accompanied by persistent drifting throughout the day. The cloud occasionally lifted from the hills at times.\nObservedSnowStability: Areas of unstable windslab have continued to build in wind sheltered locations mostly on East through South to South-West aspects above 800 metres. These areas are not widespread but are only moderately well bonded where encountered. Elsewhere, very deep drifts have developed in lee locations. Exposed areas remain scoured and icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-07T18:00:00",
        "endTime": "2025-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will be deposited in wind sheltered areas, mainly on North-East through East to South aspects above 900 metres. Accumulations are not expected to be extensive nor gain significant depth. Steep coire rims, tops of gullies and flanks of ridges will be most affected. There will be a covering of soft snow on all aspects above around 300 metres.  The avalanche hazard will be Low.",
        "highlights": "LO for 8.1 Unstable windslab mainly on NE-E-S aspcts abve 900m. Deposits not expected to be extensive nor gain signif depth. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12200",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds are expected to be strong mainly West-North-Westerly overnight, easing during the morning to light to moderate mainly Westerly. Light snow showers at most levels are expected overnight, then a dry day. It will remain cold, with the freezing level around 200 or 300 metres.\nObserved Weather Influences: There were some light snow showers at most levels. Winds were light, occasionally moderate, mainly North-Westerly. It was freezing at most levels.\nObservedSnowStability: There is a thin covering of new snow on all aspects above around 300 metres. Localised fresh unstable windslab has been deposited in wind sheltered areas, mainly on North-East through East to South aspects above 950 metres. Accumulations gaining depth are limited in extent, mainly on steep ground at the tops of gullies, around coire rims and along ridge flanks. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-07T18:00:00",
        "endTime": "2025-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present on most aspects above 800 metres becoming more widespread on steep East through South-East to South-West aspects, where avalanches are likely. Coire headwalls, gullies and convexities will be the most affected. Fragile cornices will continue to develop. Below 800m localised windslab will develop on steep banks and in stream lines. The avalanche hazard will be Considerable.",
        "highlights": "NC for 8.1 Unstable windslab all aspects above 800m greatest instability E,SE,S,SW avalanches likely. Avalanche Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12197",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Further snowfall is expected overnight from glen level upwards, followed by a dry day. Winds will be mostly West-North-Westerly, very strong overnight becoming fresh to strong during the day. The freezing level will be around 300 metres for the duration of the period.\nObserved Weather Influences: Snowfall throughout the period, with some occasional clearer spells at glen level. Winds,Westerly to North-Westerly, very strong to gale force. The freezing level was around 400 metres at midday.\nObservedSnowStability: Unstable windslab continues to build on all aspects above 800 metres, with more widespread and deeper accumulations on steep East through South-East to South-West aspects. Coire headwalls, gullies and convexities are most affected. Here also fragile cornices continue to develop. Below 800 metres localised soft windslab is also present in steep banks and wind sheltered hollows. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-07T18:00:00",
        "endTime": "2025-01-08T18:00:00"
      }
    }
  ]
}