{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is low. Fresh snowdrifts are the main problem. Occasional avalanche prone locations are found at higher altitudes in steep ridgeline terrain in N-E-SW aspects and in wind-loaded gullies and bowls. Snowdrift accumulations can be triggered as slab avalanches even by minimal additional loading. Slab avalanches tend to be small. The risks of being swept along or falling outweigh those of being buried in snow.\r\nOn the sunny side it is to be expected that small wet loose snow avalanches trigger naturally in extremely steep terrain that has not yet discharged. ",
        "highlights": "Old snowdrifts compact, fresh snowdrifts prone to triggering"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID3929RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "In many places the snowpack surface is wind-impacted. Fresh trigger-sensitive snowdrifts were deposited atop weak intermediate layers, atop a wind crust, or on the sunny side atop a thin melt-freeze crust. In a few places on the north side there are faceted crystals in and around a melt-freeze crusts. Older packed snowdrift masses are mostly stable. On the shady side and in leeward areas the snow is still loose and has not bonded. In south aspects a melt-freeze crust forms during the night which is in most instances not capable of bearing loads. Where the sun is strong enough it will thaw again. Up to highest altitudes the snowpack is moist down to the ground, frequently wet at the base, but hard and compact. On the south side, the ground is gradually becoming bare of snow up to intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Wind, sometimes accompanied by snowfall, increases the number of avalanche prone locations in the terrain. At the beginning of the week the avalanche danger will increase somewhat."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T17:00:00+00:00",
        "endTime": "2024-01-14T17:00:00+00:00"
      }
    }
  ]
}