{
  "bulletins" : [ {
    "publicationTime" : "2026-01-29T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-29T16:00:00Z",
      "endTime" : "2026-01-30T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "Widespread clouds and high fog will persist during the night. In the west, the clouds will soften towards the morning. Friday will be cloudy in the peripheral mountains with an upper limit of high fog at 1500 metres. In the eastern parts of the country, medium-high clouds may remain quite persistent, but the summits will be mostly clear. In western Upper Styria, however, sunshine will predominate from early in the morning. The temperature at an altitude of 2000 metres is between -6 and -2 degrees. The temperature at an altitude of 1500 metres is between -4 and -0 degrees. Winds will be weak to moderate with gusts of around 30 km/h from west to north-west."
    },
    "avalancheActivity" : {
      "highlights" : "Prone to triggering pillows of wind drifted snow lie on weak persistent layers!",
      "comment" : "The avalanche risk is still rated as moderate above 1,800 metres and low below that. Above the tree line, snowdrift accumulations can be triggered in a few places by individual winter sports enthusiasts. Especially in the northern and eastern sectors, avalanches can reach medium size when breaking through the weak old snowpack. The danger areas are mainly located in the transition from little to much snow as well as behind terrain edges and in the entrance area of gullies and bowls. Some of the danger spots are covered in snow and difficult to recognise."
    },
    "snowpackStructure" : {
      "comment" : "On a very varied old snow surface, there are local piles of fresh pillows of wind drifted snow, some of which are prone to triggering. These are partly covered by soft new fallen snow. In the northern and eastern exposures, the snowpack is still weakened with faceted crystals and floating snow (persistent weak layer problem!). The overall snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "No change in the avalanche danger is expected.\nThere will be little change in the weather on Saturday. It will be mostly sunny from the morning with only weak to moderate winds. In the peripheral mountains it will remain foggy and cloudy in the afternoon.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-30T16:00:00Z",
        "endTime" : "2026-01-31T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-30"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "NW", "N", "NE" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "S", "N", "NE", "SE" ]
    } ],
    "bulletinID" : "d07a2421-11d2-40e5-8d42-cc01d4645a5d",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1800"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gaaler Alpen",
      "regionID" : "AT-06-08-02"
    }, {
      "name" : "Eisenerzer Alpen",
      "regionID" : "AT-06-09"
    }, {
      "name" : "Triebener Tauern",
      "regionID" : "AT-06-08-01"
    }, {
      "name" : "Wölzer Tauern South",
      "regionID" : "AT-06-07"
    }, {
      "name" : "Murberge, Gurktaler Alpen",
      "regionID" : "AT-06-18"
    }, {
      "name" : "Seetaler Alpen",
      "regionID" : "AT-06-17"
    }, {
      "name" : "Rottenmanner Tauern",
      "regionID" : "AT-06-06"
    }, {
      "name" : "Schladminger Tauern North",
      "regionID" : "AT-06-04-01"
    }, {
      "name" : "Wölzer Tauern North",
      "regionID" : "AT-06-05"
    }, {
      "name" : "Koralpe East",
      "regionID" : "AT-06-16"
    }, {
      "name" : "Schladminger Tauern South",
      "regionID" : "AT-06-04-02"
    } ]
  }, {
    "publicationTime" : "2026-01-29T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-29T16:00:00Z",
      "endTime" : "2026-01-30T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "Widespread clouds and high fog will persist during the night. In the west, the clouds will soften towards the morning. Friday will be cloudy in the peripheral mountains with an upper limit of high fog at 1500 metres. In the eastern parts of the country, medium-high clouds may remain quite persistent, but the summits will be mostly clear. In western Upper Styria, however, sunshine will predominate from early in the morning. The temperature at an altitude of 2000 metres is between -6 and -2 degrees. The temperature at an altitude of 1500 metres is between -4 and -0 degrees. Moderate winds with gusts around 30 km/h from north-west to north-east."
    },
    "avalancheActivity" : {
      "highlights" : "Persistent weak layer problem in the north and east sectors! Avalanche prone locations are difficult to recognise!",
      "comment" : "The avalanche risk is low. There is still a persistent weak layer problem in the northern and eastern exposures. Slab avalanches can be triggered in a few places by individual winter sports enthusiasts. The avalanche prone locations are covered by some new fallen snow or thin pillows of wind drifted snow and are therefore difficult to recognise. Danger areas are located at the transitions from a little to a lot of snow as well as in the entrance areas to steep gullies and bowls. Take care in the area of terrain traps."
    },
    "snowpackStructure" : {
      "comment" : "Some new fallen snow and thin pillows of wind drifted snow, especially in the eastern sector, cover the mostly hard old snowpack. This is partly transformed on shady slopes, with faceted crystals between crusts. There is still only a little snow."
    },
    "tendency" : [ {
      "highlights" : "No change in the avalanche danger is expected.\nThere will be little change in the weather on Saturday. It will be mostly sunny from the morning with only weak to moderate winds. In the peripheral mountains it will remain foggy and cloudy in the afternoon.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-30T16:00:00Z",
        "endTime" : "2026-01-31T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-30"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "E", "NW", "NE" ]
    } ],
    "bulletinID" : "0846d9e4-75eb-4e80-9e39-b5594457ab5f",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge South",
      "regionID" : "AT-06-02"
    }, {
      "name" : "Dachsteingebiet",
      "regionID" : "AT-06-01"
    }, {
      "name" : "Mürzsteger Alpen",
      "regionID" : "AT-06-11"
    }, {
      "name" : "Hochschwabgebiet",
      "regionID" : "AT-06-10"
    }, {
      "name" : "Ennstaler Alpen",
      "regionID" : "AT-06-03"
    } ]
  }, {
    "publicationTime" : "2026-01-29T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-29T16:00:00Z",
      "endTime" : "2026-01-30T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "Widespread clouds and high fog will persist during the night. In the west, the clouds will soften towards the morning. Friday will be cloudy in the peripheral mountains with an upper limit of high fog at 1500 metres. In the eastern parts of the country, medium-high clouds may remain quite persistent, but the summits will be mostly clear. In western Upper Styria, on the other hand, sunshine will predominate from early in the morning. The temperature at an altitude of 1500 metres is between -5 and -2 degrees. The temperature at an altitude of 1000 metres is between -3 and 0 degrees. Winds will be weak to moderate with gusts around 30 km/h from south-west to north."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger with mostly little snow.",
      "comment" : "The avalanche risk is low. In extremely steep gullies or bowls on shady slopes above the tree line, the triggering of small slab avalanches between pillows of wind drifted snow, some of which are prone to triggering, and the persistent weak layer cannot be completely ruled out."
    },
    "snowpackStructure" : {
      "comment" : "In the middle and higher elevations, new fallen snow has been deposited on an old snowpack that varies greatly from region to region. Angular shapes weaken the snow layering in shady gullies and bowls. In some places, grassy slopes were covered with snow again."
    },
    "tendency" : [ {
      "highlights" : "No change in the avalanche danger is expected.\nThere will be little change in the weather on Saturday. In the morning, high fog will persist south of a line from Hochschwab to Zirbitzkogel, reaching up to 1500 metres. Otherwise it will be sunny from early in the morning with only weak to moderate winds. In the peripheral mountains it will remain foggy and cloudy in the afternoon.",
      "validTime" : {
        "startTime" : "2026-01-30T16:00:00Z",
        "endTime" : "2026-01-31T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-30"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "b3b06be3-f818-4907-a0ed-f81795e91231",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Fischbach Alps East, Wechselgebiet",
      "regionID" : "AT-06-13"
    }, {
      "name" : "Mürztaler Alpen",
      "regionID" : "AT-06-12"
    }, {
      "name" : "Stub- und Gleinalpe",
      "regionID" : "AT-06-15"
    }, {
      "name" : "Fischbach Alps West, Grazer Bergland",
      "regionID" : "AT-06-14"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Persistent weak layer problem in the northern sector!"
    }
  }
}