[
    {
        "ID": "13067",
        "DatePublished": "2026-01-29",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Reasonable cover above 800m, snowpack surface firm in many places.  Cloudy on the tops with some bright spells elsewhere. Winds approx 40 - 50 mph.",
        "Comment": "Strong South-Easterly winds on Friday hopefully easing for the weekend.",
        "WeatherInfluences": "It is expected to be dry overnight followed by some snow showers during the day. Gale force East-South-East winds will continue. The freezing level will be around 800 metres.",
        "SnowStability": "Older deposits of reasonably bonded windslab will remain on wind sheltered West to North aspects above 900 metres. Some additional shallow but poorly bonded fresh deposits are expected to form in these locations through the day. Other aspects, and below 900 metres the snowpack will remain well consolidated and generally stable.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "The freezing level was around 700 metres during the day. Winds were from the South-East. There were a few light snow showers.",
        "ObservedSnowStability": "In wind sheltered West to North aspects above 900 metres some shallow areas of fresh unstable windslab were being deposited on top of older, more widespread, but better bonded, areas of windslab. On other aspects and below this altitude the snowpack tends to be firm, icy and stable.  The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001100110011001100110012001200&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "13065",
        "DatePublished": "2026-01-29",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Snow cover becoming more widespread, wind scoured and bare on some aspects. No visibility throughout the day above around 800 metres. Winds approx 50 - 60 mph making progress very difficult and strenuous.",
        "Comment": "Paths soon became covered in newly drifted snow, similar conditions expected during Friday.",
        "WeatherInfluences": "Gale force South-East winds will continue with precipitation falling as snow above 400 to 500 metres.  The freezing level will be between 600 and 700 metres.",
        "SnowStability": "Unstable windslab will continue to develop on steep West through North to North-East aspects above 900 metres where avalanches are likely. Coire headwalls, gullies, crag aprons and steep rollovers will be especially affected. Large cornices will also be present above these aspects. Between 500 and 900 metres localised instabilities will be present on steep banks and burn lines.  Wind exposed slopes will remain firm.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snowfall with significant drifting on gale force South-Easterly winds.  The midday freezing level was around 800 metres.",
        "ObservedSnowStability": "Unstable windslab continued to build on West through North to North-East aspects above 600 metres.  The greatest instability is above 900 metres in mostly steep wind sheltered locations including gullies and coire headwalls, On these aspects large unstable cornices have developed. Below 900 metres, more localised moderately bonded windslab is present on steep banks, convexities and burn lines.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300110011001100110023002300&txts=500&txtm=900&txte=1245"
    },
    {
        "ID": "13069",
        "DatePublished": "2026-01-29",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Firm and scoured snow on many aspects, with deeper accumulations in sheltered areas.  Cloud base was around 850 metres during showers.  Winds approx 10mph to 20mph.",
        "Comment": "",
        "WeatherInfluences": "Mainly dry overnight with further light snow falling above around 600 metres during the day. Winds will be strong to gale force from East-South-Easterly directions, easing slightly in the afternoon.",
        "SnowStability": "Fresh deposits of unstable windslab will form through the day in steep wind sheltered locations mainly on West to North aspects above 850 metres. Deposits are not expected to be extensive, with coire rims, ridge flanks and gully tops most affected. Other aspects may be affected through cross loading. Cornices will be present above these aspects also. Elsewhere the snowpack will be firm and generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A cloudy day with occasional light showers falling as snow above 700 metres. Feeling cold in moderate to fresh South-Easterly winds.",
        "ObservedSnowStability": "At most elevations the snowpack is firm, scoured, and generally stable. Localised areas of deeper accumulations and windslab remain in some steeper locations mainly on West to North aspects above 950 metres, a thin frozen crust improving surface stability. Fresh snow deposits have formed in wind sheltered locations but are very shallow and at this time are insignificant. Cornices are present on some ridge lines, coire rims and gully tops. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100110012001200&txts=700&txtm=850&txte=1150"
    },
    {
        "ID": "13070",
        "DatePublished": "2026-01-29",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m!  Very hard snow ice on exposed windward slopes. Cloud base was at 700 metres all day. Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions",
        "Comment": "Mountain travel in the current highly variable terrain is tricky and slow going.",
        "WeatherInfluences": "The freezing level will be around 500 metres overnight lifting slightly to 600 metres during the day. Snowfall throughout this period, heaviest in the afternoon. Gale force South-Easterlies throughout.",
        "SnowStability": "Snowfall and drifting will continue the development of unstable windslab. Avalanches are likely in wind sheltered locations on West to North aspects above 900 metres. Cross-loaded deposits will be present on South-West and North-East aspects. Windslab will also start to form below 900 metres, gaining depth as the day progresses. Fragile cornices will be present above these aspects. Wind exposed slopes will be firm and icy.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snowfall throughout this period, initially to around 800 metres but down to 600 metres in the afternoon as the freezing level lowered. South-Easterly gale force winds throughout.",
        "ObservedSnowStability": "Unstable windslab is found above 900 metres in wind sheltered locations on West to North aspects with cross-loaded deposits on South-West and North-East aspects. Below 900 metres there has been some consolidation with only isolated moderately bonded deposits remaining in the deepest accumulations. Wind exposed slopes remain very icy. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23001200110011001100120023002300&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "13068",
        "DatePublished": "2026-01-29",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Wind scoured on some aspects.  No visibility throughout the day above 850 metres.  Winds 20-30 mph progress difficult at times with stronger gusts",
        "Comment": "New windslab expected to become deeper and more widespread on steep, sheltered lee slopes.",
        "WeatherInfluences": "Persistent light snowfall will continue throughout the period. Strong South-Easterly later East-South-Easterly airflow. Freezing at 600m.",
        "SnowStability": "Good stability in many locations, especially windward ones where surface conditions will be hard or crusty. New weak deposits of less well bonded windslab expected to gain depth and be more widespread on steep and very sheltered South-West through West to North aspects above 900m. Cornices will overhang some of these places.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A trace of overnight snowfall and a few snow showers during the day. Cold summit temperatures throughout. Moderate later strong South-East winds.",
        "ObservedSnowStability": "Good stability in all wind exposed locations where hard or crusty conditions prevail. Older deep windslab is consolidating on most lee slopes at all altitudes. Drifting throughout the period gave rise to new weak windslab development on steep, sheltered West to North aspects above 950m. Less well bonded snow was localised here at the time of reporting. Some minor cornice development noted high above steeper lee slopes.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=500&txtm=900&txte=1130"
    },
    {
        "ID": "13066",
        "DatePublished": "2026-01-29",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Limited snow in specific aspects. Firm snow - ice.  Cloud base was at 700 metres all day.  Winds approx 40 - 50 mph on the tops.",
        "Comment": "The easterly airstream will continue for the next few days so it\\'s a case of repeat! with similar snowpack and visibility conditions.",
        "WeatherInfluences": "Little change, the East-South-Easterly airstream will continue which will be strong to gale force on the tops. Freezing level will be around 500m. It is expected to be dry.",
        "SnowStability": "The old snowpack, extensive in places, will be firm icy and stable. Most accumulations lie on West through North to North-Easterly aspects above 700. There will be a dusting of fresh thin snow on most aspects on the inland ranges above 750m but accumulations are not expected to be significant.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A cold day with strong to gale force  generally South-Easterly winds. Freezing level around 600m. Overcast with a cloud base at 700m. Generally dry in the coastal ranges but light precipitation falling as snow showers above 600m on the inland mountains such as the Fannichs.",
        "ObservedSnowStability": "There is a thin cover of new snow on most aspects above 700m with some shallow but avoidable, stable accumulations in wind sheltered places on West through North to North-Easterly aspects  above 900m or so, these tend to be mainly inland from the coastal mountains. Elsewhere the old snowpack is firm icy and stable.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=900&txte=1110"
    }
]