{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird als mäßig eingestuft. Durch Regenschauer sind spontane Nassschneelawinen weiterhin möglich. Je nach noch vorhandener Schneemenge ist aus dem Steilgelände jederzeit mit spontanen Nassschneelawinen zu rechnen. Daneben sind ganztägig Gleitschneelawinen auf steilen glatten Hängen möglich. In den höheren Lagen sind im Ostsektor frische zu störende Verfrachtungen sowie ältere im Nordsektor zu beachten.",
        "highlights": "In den Hochlagen lokalen frischen Triebschnee, ansonsten Nass- sowie Gleitschneeproblem beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit möglich"
        }
      ],
      "bulletinID": "RID4620RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        }
      ],
      "snowpackStructure": {
        "comment": " Die Schneedecke ist durch den Regen zusätzlich feucht und instabil geworden. Mit der Abkühlung kann sie sich nur oberflächig und in höheren Lagen etwas festigen. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. Vor allem in den höheren Lagen gibt es in der Nacht zum Dienstag nochmals Neuschnee, der mit dem Windeinfluss auch verfrachtet wird und schlecht bindet. Bis in die mittleren Höhenlagen ist es verbreitet aper bzw. die restliche Schneedecke schon oft durchbrochen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T16:00:00+00:00",
        "endTime": "2024-04-02T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag gibt es längere sonnige Abschnitte, phasenweise können die Wolken aber auch kompakter sein. Am Vormittag kann es in den Alpen einzelne kräftigere Schauer geben, Schnee fällt ab etwa 1500 m. Am Nachmittag kann es zu weiteren, schwachen Schauern kommen. Der Wind weht kräftig aus westlichen Richtungen und erreicht Spitzen von über 70 km/h, lässt im Tagesverlauf aber etwas nach. Die Temperaturen erreichen in 1500 m 0 bis 3 Grad, in 2000 m um 0 Grad.\r\nAm Mittwoch sind die Wolken von Beginn an meist dicht. Die Sicht sollte aber nicht eingeschränkt sein. Am späteren Nachmittag sind im Süden einzelne schwache Schauer nicht ganz ausgeschlossen (Schneefallgrenze um 1800 m). Der Wind weht überwiegend schwach. Temperaturen in 1500 m bei 3 bis 7 Grad, in 2000 m um 0 Grad."
      }
    }
  ]
}