{
  "bulletins" : [ {
    "publicationTime" : "2024-04-01T15:00:00Z",
    "validTime" : {
      "startTime" : "2024-04-01T22:00:00Z",
      "endTime" : "2024-04-02T22:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Wind slabs are to be evaluated with care and prudence. Moist snow slides and avalanches as the day progresses.",
      "comment" : "The fresh and somewhat older wind slabs can be released in particular on very steep shady slopes and at high altitudes and in high Alpine regions, especially at their margins. Sometimes the avalanches are medium-sized and in some cases easily released. The avalanche prone locations are to be found especially adjacent to ridgelines above approximately 2200 m and in gullies and bowls, and behind abrupt changes in the terrain. In particular at the border to Benasque and at the border to Ribagorça and Pallars the avalanche prone locations are more widespread and the danger is greater. <br/> As a consequence of warming during the day and the solar radiation, the likelihood of moist avalanches being released will increase gradually in all aspects. Sometimes the moist avalanches are medium-sized. Gliding avalanches can also occur at any time. <br/> The current avalanche situation calls for careful route selection. Backcountry tours and off-piste skiing should be concluded by around midday."
    },
    "snowpackStructure" : {
      "comment" : "30 to 50 cm of snow, and even more in some localities, fell in the last few days. The southerly wind has transported the fresh and old snow significantly. Soft weak layers exist in the top section of the snowpack especially in shady places that are protected from the wind. Tuesday: Some snow will fall until the early morning in some localities. The weather will be warm. <br/> Above approximately 2000 m there are 40 to 120 cm of snow, and even more in some localities. At high altitudes and in high Alpine regions snow depths vary greatly, depending on the infuence of the wind."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Wednesday: Gradual decrease in danger of dry avalanches on wind-loaded slopes. Further increase in danger of gliding avalanches and moist snow slides as the moisture increases.",
      "tendencyType" : "steady"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-04-02"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "earlier",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "NE", "W", "NW", "E" ]
    }, {
      "problemType" : "wet_snow",
      "elevation" : { },
      "validTimePeriod" : "earlier",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 1,
      "aspects" : [ "S", "NE", "SE", "E" ]
    }, {
      "problemType" : "wet_snow",
      "elevation" : { },
      "validTimePeriod" : "later",
      "snowpackStability" : "very_poor",
      "frequency" : "many",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "later",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "NE", "W", "NW", "E" ]
    } ],
    "bulletinID" : "6c9acf35-6e02-4e83-adf0-2a5853fb854c",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "earlier"
    }, {
      "mainValue" : "considerable",
      "validTimePeriod" : "later"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}