{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be well bonded, firm and stable in all locations. Any new summit snow deposits are not expected to be significant. Greatest accumulations will remain in North and East facing corries with reasonable cover on many aspects above 950 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 2/4. Snowpack well bonded firm and stable in all locations. Low hazard."
      },
      "bulletinID": "GB-SCT-11920",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Scattered light showers will be rain at most levels with some summit snow. Very Strong East-North-Easterly winds will decrease in strength through the day. The freezing level will be around 1200 metres.\nObserved Weather Influences: A dry day with strong Easterly winds. Temperatures on the highest summits were just below freezing.\nObservedSnowStability: The snowpack is well bonded and stable in all locations. Greatest accumulations remain in North and East facing corries with reasonable snow cover on many aspects above around 950 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-01T18:00:00",
        "endTime": "2024-04-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain stable. Overnight and through the day fresh areas of windslab will be deposited in wind-sheltered South-West to North-West aspects above 1000 metres. The greatest hazard will be where these fresh deposits accumulate on top of the old hard icy snowpack. Windward slopes will tend to be stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 2/4. Snow showers and E winds  Areas of fresh windslab forming on sheltered SW to NW aspects above 1000m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11917",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers which will fall as snow above about 800 metres will continue through the period. The freezing level will be around 900 metres. Strong winds will be from the East.\nObserved Weather Influences: It was a cloudy but dry day. The freezing level was around 900 metres. The wind was from the East.\nObservedSnowStability: The snowpack has further consolidated in the colder conditions. Stability is good on all aspects and altitudes.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-01T18:00:00",
        "endTime": "2024-04-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: General snowpack stability will remain good on all but the very steepest slopes where mainly shallow surface instabilities may develop as very light rain or snow affects the area. Precipitation amounts are not expected to be significant and most of these instabilities will be generally shallow and avoidable. Cornices will be suspect. The avalanche hazard will be Low.",
        "highlights": "GC2/4 V.light rain/snow E wind snow gen stable isolated surface instabilities steep slopes, cornices suspect Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11916",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions are expected overnight with very light rain or summit snow affecting the area through the day. Winds will be generally Easterly, fresh to strong. Summit temperatures will start the day around -2 rising to -0.5 celsius later.\nObserved Weather Influences: Dry and cool conditions have affected the area overnight and today, high cloud has broken occasionally to give some brighter spells. Summit temperatures have been around 0 to -1 celsius. Winds have been generally Easterly moderate to fresh.\nObservedSnowStability: The snowpack is generally stable in most areas. Isolated surface instabilities exist on the very steepest slopes affected by solar warming. Greatest accumulations of remaining snow are in the higher Northerly and Easterly corries.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-01T18:00:00",
        "endTime": "2024-04-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack lying on mostly North to Easterly aspects above 800 metres will continue to consolidate after firming up overnight and will be generally stable throughout the period. Some new snow lying at summit levels on mainly South-West to North-Westerly aspects will provide a thin cover lying mostly on bare ground and generally will not be significant in depth. Large cornices will continue to threaten North to Easterly aspects. The avalanche hazard will be Low",
        "highlights": "CM for 2.4. Old snowpack on N,NE,E aspects above 800m gen stable. New thin cover insignificant amounts. Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11918",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain around 1000 metres during the day but will be around -1.5 deg C overnight on the tops. Snow and sleet showers overnight and through the day lying mostly above 900 metres. Winds will be strong generally North-Easterly.\nObserved Weather Influences: A dry cold day with a fresh to strong North-Easterly winds.\r\nfreezing level just above summits.\nObservedSnowStability: The snowpack, which predominately lies on North to Easterly aspects above 800 metres, although moist and soft in places is generally consolidated and stable. Large unstable cornices that fringe plateau areas, continue to hang above, and threaten same aspects.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-01T18:00:00",
        "endTime": "2024-04-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will develop on South to West aspects above 900 metres. Stability will be poor where accumulations achieve depth over existing old hard snow around gully tops, scarp slopes and on steep convex features. Elsewhere, older snow will be very firm and icy with a dusting elsewhere. The avalanche hazard will be Moderate.",
        "highlights": "SC 2.4.24 Unstable windslab developing, S to W aspects above 900m. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11921",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight will see snowfall above 900 metres but this level will lift closer to 1000 metres during the day with rain at lower levels. Winds initially strong from the North-East but easing progressively during the day and veering East North-East.\nObserved Weather Influences: It was a cloudy but dry day. Around -1 degrees Celsius at 950 metres. Winds were moderate in strength from the North-East.\nObservedSnowStability: The snowpack is firm and well bonded in all locations. Greatest amounts are in North to East facing corries and on high plateau areas above 900 metres. There is little below this level.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-01T18:00:00",
        "endTime": "2024-04-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The limited snow cover will be stable in all locations and will continue to slowly diminish. The snow will generally be soft, but firmer on the highest summits and on high shaded Northerly aspects. Most snow remains above 800 metres on North to South-East aspects and mainly on the inland mountains. The avalanche hazard will be Low.",
        "highlights": "TOR for 2/4 The limited snow cover will be stable in all locations and will continue to slowly diminish. Av Hazard Low."
      },
      "bulletinID": "GB-SCT-11919",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry period, but with the possibility of a little summit drizzle through the day, falling as sleet or snow on the highest tops. Expect a persistent fresh to strong East-North-East wind. Freezing level around 800 to 900 metres.\nObserved Weather Influences: A mainly dry day, but with summit mist and drizzle early morning, breaking and brighter later. The freezing level was above the summits, but feeling cool in a brisk Easterly wind.\nObservedSnowStability: The limited snowpack is stable in all locations, is generally soft and continues to slowly diminish. Most snow remains above 800 metres on North to South-East aspects and mainly on the inland mountains, along coire rims, on ridge flanks and tops of gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-01T18:00:00",
        "endTime": "2024-04-02T18:00:00"
      }
    }
  ]
}