[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3).", "text_estat_mantell": "Con la actual nevada (25-30 cm) y el fuerte viento se han generado nuevas placas sobre las ya existentes. Además, internamente el manto descansa sobre niveles facetados, nieve granulada o sobre escarcha enterrada. Es muy probable que al paso de personas se desencadenen frecuentes aludes de placa y de nieve reciente, por lo general de tamaño 2, medianos, suficiente para cubrir una persona. Localmente, algún alud puede llegar a tamaño 3 (con capacidad de enterrar a un grupo de personas). El martes por la tarde se prevé un humedecimiento del manto a causa de un frente cálido, que facilitará la caída de aludes de nieve húmeda en cualquier orientación de forma natural. La situación será muy delicada durante toda la jornada.\n\n\n", "text_distribucio": "Hay nieve en el suelo desde 900 m, con grosores muy variables en cotas altas según la afectación del viento. Los espesores a 2.200 m oscilan entre 40-70 cm. Los espesores son los normales para la época.", "text_tendencia": "El manto tenderá a rehelar en las solanas y mantenerse internamente inestable en las umbrías. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10689, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10691, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10690, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "El viento del NW está generando nuevas placas de nieve venteada (pequeñas) en orientaciones este y sur, encima de las ya existentes, que pueden romper y propagar fácilmente por sobrecarga débil, debido a la presencia de la nieve granulada y de facetas, generando aludes de tamaño 1, pequeños (sin capacidad de cubrir una persona). Además, hay niveles débiles internos en las umbrías, por encima de los 2.000 m, que permiten el inicio y la propagación de fracturas. En la mitad norte del sector, de forma muy local, donde haya más acumulación, los aludes de placa pueden ser de hasta tamaño 2 (con capacidad para enterrar a una persona). Sed prudentes en áreas con manto delgado y en la transición de este manto delgado a grueso, ya que las sobracumulaciones son inestables. El viento, de hasta 140 km/h, está dejando placas muy locales en cotas altas, rodeadas de tierra al descubierto.", "text_distribucio": "Hay nieve en el suelo a partir de los 900 m en el extremo norte y de 1.600 m en la mitad sur. Muchas laderas orientadas a N están barridas por el viento. Los espesores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas. ", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá a causa de un manto con estabilidad pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10683, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10684, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "El viento de NW forma nuevas placas de nieve venteada (pequeñas) en orientaciones N y E sobre las ya existentes y generando aludes de tamaño 1, pequeñoS (sin capacidad de cubrir a una persona). El sábado por la mañana había escarcha formada en algunos lugares; probablemente el viento la ha destruido, o puede quedar enterrada en claros de bosque. Existen niveles débiles internos en las umbrías, por encima de los 2.000 m, que permiten el inicio y la propagación de fracturas. En la mitad norte del sector, de forma muy local, donde haya más acumulación, los aludes de placa pueden ser de hasta tamaño 2 (con capacidad para enterrar a una persona). Sed prudentes en áreas con manto delgado y en la transición de este manto delgado a grueso, ya que las sobracumulaciones son inestables. El viento, de hasta 130 km/h, está dejando placas muy locales en cotas altas, rodeadas de tierra al descubierto.", "text_distribucio": "Hay nieve en el suelo a partir de los 900 m en el extremo norte y de 1.600 m en la mitad sur; el manto es esquiable a partir de unos 2.000 m, con grosores muy variables según la afectación del viento. Muchas vertientes expuestas al viento de N están barridas. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas. ", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá a causa de un manto con estabilidad pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10685, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10686, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "El viento de NW está generando nuevas placas de nieve venteada (pequeñas) en orientaciones este y sur, encima de las ya existentes, que pueden romper y propagar fácilmente por sobrecarga débil, debido a la presencia de la nieve granulada y de facetas, generando aludes de tamaño 1, pequeños (sin capacidad de cubrir a una persona). Aparte, existen niveles débiles internos en las umbrías, por encima de los 2.000 m, que permiten el inicio y la propagación de fracturas. En el extremo norte del sector, de forma muy local, donde haya más acumulación, los aludes de placa pueden ser de hasta tamaño 2 (con capacidad para enterrar a una persona). \n", "text_distribucio": "Hay nieve en el suelo a partir de los 900 m en el extremo norte y de 1.600 m en el resto; el manto es esquiable a partir de unos 2.000 m, en laderas herbosas. Los grosores a 2.200 m varían entre 30-40 cm y son normales para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá a causa de un manto con estabilidad pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10692, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). MODERADO (2), a la salida de las canales.", "text_estat_mantell": "El manto se muestra encostrado en superficie. Dentro encontramos facetas y algún cubilete debido al enfriamiento interno de estos días; sin embargo, los test realizados no muestran inestabilidad (ni roturas ni propagaciones). De forma aislada, en la parte superior de las canales, es posible algún alud de placa desencadenado por una sobrecarga fuerte, al paso de varias personas. Por lo general serían de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarnos y derribarnos. Cuidado con los resbalones por presencia de un manto endurecido debido a la fusión-rehielo de estos días. Los lugares peligrosos se encuentran a la salida de las canales.\n", "text_distribucio": "Hay nieve por encima de 1.500 m en umbrías, aunque es más continua a partir de los 1.800 m. El manto es difícilmente esquiable debido al poco grosor. Los grosores son los normales para la época, entre 20-30 cm a 2200 m.", "text_tendencia": "El peligro por presencia de niveles débiles seguirá presente debido al enfriamiento previsto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10687, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Debido al enfriamiento actual, podemos encontrar algunos niveles débiles internos, con facetas, generadas debajo de placas antiguas que, de forma muy local, pueden romper por sobrecarga fuerte, por ejemplo al paso de varias personas esquiando y provocar aludes que serían de tamaño 1, pequeños, sin capacidad de enterrarnos pero sí para desequilibrarnos y derribarnos. Esto es posible sobre todo bajo collados y cordales y en orientaciones norte. Con el fuerte viento actual, quizás se forma alguna nueva placa de nieve venteada en orientaciones E. Cuidado también con los resbalones debido a un manto rehelado superficialmente y que pueda quedar tapado por la nieve removida.\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.700 m en umbrías, esquiable por encima de unos 2.100 m en sectores herbosos. Los grosores a 2.200 m oscilan entre 20-30 cm. En las cotas altas expuestas en el viento de norte aparece el suelo al descubierto.", "text_tendencia": "No habrá cambios significativos en el estado del manto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10688, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "La actual débil nevada acompañada de viento muy fuerte ha generado alguna nueva placa pequeña que, al paso de personas, puede ceder fácilmente, generando algún alud pequeño (sin capacidad de cubrir a una persona). En umbrías con manto delgado y en la transición de este manto delgado a grueso podemos encontrar niveles débiles internos, con facetas, que mantengan las placas antiguas inestables, sobre todo por sobrecargas fuertes. Localmente, algún alud de placa podría llegar a tamaño 2 (con capacidad para cubrir a una persona). Los lugares peligrosos serán debajo de collados y de crestas, por encima de los 2.200 m.\n", "text_distribucio": "Encontramos nieve con cierta continuidad en umbrías a partir de los 1.500 my solanas a partir de los 1.700 m. El manto es esquiable a partir de unos 2.000 m pero sobre suelo herboso, con grosores muy variables según la afectación del viento. Los grosores a 2.200 m varían entre 10-30 cm. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por niveles débiles seguirá presente a causa de un manto frío internamente y de una estabilidad más bien pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10693, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]