{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra tidligere i uka ligger stedvis på svakt lag av kantkorn. Det bør tas høyde for fjernutløsning av skred ved ferdsel i terrenget.\n\nDet er store forskjeller i regionen, selv på korte avstander og mellom de ulike dalene. Kantkornproblemet virker å være størst sørvest i regionen. Det er også her det er observert flest skred de siste dagene. I området rundt Longyearbyen virker kantkornproblemet å være noe mindre. ",
        "highlights": "Avoid areas with wind deposited snow. There could be a persistent weak layer covered in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-26 15:15:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:37",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er store forskjeller i regionen med betraktelig mer snø i sørvestlige områder. Vind fra omkring sør har flytta snøen over i leheng, og i lo er det nå stort sett gammel skare med kantkorn under. Ispedd litt småskavler. I le ligger fokksnøen på gammelt kantkornlag over skare. Nord i regionen har det ikke kommet nedbør de siste dagene. Her er det hardbanka og avblåst og det smelter i lavlandet.\nDet finnes vedvarende svake lag både i snødekket og ved bakken. Skredene som har gått denne uka dager har antakelig gått på kantkorn i snødekket. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren varier i løpet av døgnet og styres av sola. Små våte løssnøskred kan løses ut når solinnstråling varmer opp snøen og gi våt og løs overflate. Mest utsatt er lune formasjoner i bratt, sørvendt terreng. Vær oppmerksom at konsekvensen for å bli revet med kan bli stor over klipper eller skog.",
        "highlights": "Be alert to conditions that change throughout the day and with elevation and sun exposure. Expect wet loose activity in steep, southerly aspects, sheltered from the cooling wind. "
      },
      "bulletinID": "NO-3006_2024-04-26 15:15:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:38",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er generelt gjennfryst, hardt og isete og preges av nattefrost og solpåvirkning om dagen. Litt vindtransport av snø i ytre strøk dannet noen isolerte fokksnøflak i nordvestvendte terreng tidligere i uken. Disse burde ha stabilisert seg nå.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En skiløper kan løse ut skred på et vedvarende svakt lag høyt i snødekket. Mest utsatt er nord til nordvestvendte heng. Tilstedeværelsen av flere vedvarende svake lag også dypere i snødekket krever konservative rutevalg. Ta faretegn på alvor.\n\nI bratte solvendte heng vil mindre skred løsne av seg selv når solen er på sitt kraftigste. Som skiløper kan man også løse ut skred og konsekvensen for å bli revet med kan bli stor i områder med terrengfeller som skog og klipper.\n",
        "highlights": "In northerly aspect, several persistent weak layers are present that demand cautious and conservative route choices. Be alert to conditions that change throughout the day and with elevation and sun exposure. Expect wet loose activity in steep, southerly aspects, sheltered from the cooling wind."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-26 15:15:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:39",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen, særlig under skoggrensen. Det er bedre forhold for ski i sør og østvendte heng hvor solen mykner opp snøoverflaten i løpet av dagen. I nordvendte terreng er snøoverflaten hardt og isete og det finnes isolerte fokksnøflak.\n\nDet finnes flere vedvarende svake lag i forbindelse med skare i snødekket. Lettest å påvirke er et lag av kantkorn over skare høyt i snødekket. Høyt til fjells (over ca.800 moh) finnes det også et kantkornlag under porøs skare, som er vanskelig å påvirke.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren varier i løpet av døgnet og styres av sola. Små våte løssnøskred vil løsne av seg selv når solinnstråling varmer opp snøen og gi våt og løs overflate. Mest utsatt er lune formasjoner i bratt, sørvendt terreng. Skiløpere kan også løse ut skred. Vær oppmerksom på at konsekvensen av å bli revet med kan bli stor over klipper eller skog.\n\nI nordvendt terreng er snøoverflaten hardt og glatt og det er utglidningsfare. Noen isolerte fokksnøflak, som ligger på kantkornet snø kan løses ut av en skiløper. Vær særlig forsiktig når rygger og topper.\n",
        "highlights": "Be alert to conditions that change throughout the day and with elevation and sun exposure. Expect wet loose activity in steep, southerly aspects, sheltered from the cooling wind. In northerly aspects, isolated wind slabs are still reactive, especially near ridges and tops. Stay away from cornices!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-26 15:15:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:40",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. Det er bedre forhold for ski i sør og østvendte heng hvor solen mykner opp snøoverflaten i løpet av dagen. Fokksnøflak dannet tidligere i uken ligger stort sett på et avblåst \"lappeteppe\" av skare og gammel fokksnø og stedvis på kantkornet snø.\nHele denne uken har det kommet observasjoner på drønnelyder og skytende sprekker og mindre naturlig og personutløste skred på det overflatenære kantkornlaget. Det samme gjelder også naboregionen Lyngen. Observasjoner på skredaktivitet og faretegn er dog avtagende siden torsdag.\n\nVedvarende svakt lag i forbindelse med skare vurderes som svært vanskelig å påvirke, men skred som eventuelt løsner kan bli store.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren varier i løpet av døgnet og styres av sola. Små våte løssnøskred vil løsne av seg selv når solinnstråling varmer opp snøen og gi våt og løs overflate. Mest utsatt er lune formasjoner i bratt, sørvendt terreng. Skiløpere kan også løse ut skred. Vær oppmerksom på at konsekvensen av å bli revet med kan bli stor over klipper eller skog.\n\nI nordvendt terreng er snøoverflaten hard og glatt og det er utglidningsfare. Noen isolerte fokksnøflak, som ligger på kantkornet snø kan løses ut av en skiløper. Vær særlig forsiktig når rygger og topper. ",
        "highlights": "Be alert to conditions that change throughout the day and with elevation and sun exposure. Expect wet loose activity in steep, southerly aspects, sheltered from the cooling wind. In northerly aspects, isolated wind slabs are still reactive, especially near ridges and tops. Stay away from cornices!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-26 15:15:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:41",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. Det er bedre forhold for ski i sør og østvendte heng hvor solen mykner opp snøoverflaten i løpet av dagen. I nordvendt terreng ligger isolerte fokksnøflak på en stort sett hardt og isete snøoverflaten. Enkelte steder finnes det også nedføyket nysnø under tynn vindskare. Fokksnøflakene sprekker lett opp under skiene og gir fra seg drønnelyder.\nÅrsaken til hyppige observasjoner av faretegn er at fokksnøflakene ligger på kantkornet snø nært overflaten. Flere mindre naturlig og personutløste skred på ulike steder i Lyngen og i Nord-Troms bekrefter lagets dårlige stabilitet. Aktiviteten har vært avtagende siden torsdag. Vær obs at problemet finnes muligens også i lavere høyde enn antatt.\nKantkornlag dypere i snødekket er svært vanskelig å påvirke under ca 800 moh, og noe mer usikkert høyere til fjells."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren varier i løpet av døgnet og styres av sola. Små våte løssnøskred vil løsne av seg selv når solinnstråling varmer opp snøen og gi våt og løs overflate. Mest utsatt er lune formasjoner i bratt, sørvendt terreng. Skiløpere kan også løse ut skred. Vær oppmerksom at konsekvensen for å bli revet med kan bli stor over klipper eller skog.\nI nordvendt terreng er snøoverflaten hardt og glatt og det er utglidningsfare. Noen isolerte fokksnøflak, som ligger på kantkornet snø kan løses ut av en skiløper. Vær særlig forsiktig når rygger og topper.\n",
        "highlights": "Be alert to conditions that change throughout the day and with elevation and sun exposure. Expect wet loose activity in steep, southerly aspects, sheltered from the cooling wind. In northerly aspects, isolated wind slabs are still reactive, especially near ridges and tops and at transitions from flat to steep."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-26 15:15:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:42",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. Det er bedre forhold for ski i sør og østvendte heng hvor solen mykner opp snøoverflaten i løpet av dagen. Det finnes isolerte fokksnøflak i nordvendt terreng. En observasjon fra Kattfjordeidet fredag viser at disse fokksnøflakene kan fortsatt være sensitive hvis de ligger på kantkornet snø. Ellers er det glatt og isete i skyggesidene.\nVedvarende svakt lag i forbindelse med skare, som ligger dypere i snødekke, er nå svært vanskelig å påvirke og enda dypereliggende svake lag anses heller ikke som et skredproblem for tiden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er observert kantkorn under fokksnøflak i vest- og nordvendt terreng. Utbredelsen av dette skredproblemet er trolig begrenset, men vær forsiktig i områder med tørr fokksnø. Skytende sprekker og drønn i snødekket er tydelige tegn på at snøen er ustabil.\n\nI brattheng som får direkte solinnstråling kan det gå enkelte små våte skred. Skred kan både løsne av seg selv eller løses ut av skikjører. Vær forsiktig nært terrengfeller. \n\nDer snødekket er hardt og glatt er det fare for utglidning.",
        "highlights": "Small wet avalanches are expected in steep sun exposed terrain. \nIn the alpine there may be smaller areas with wind deposited snow resting on a layer of faceted snow. Keep a safe distance to glide cracks.\nBe aware of the risk of slipping where the snow surface is hard and icy.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-26 15:15:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:43",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært mye klarvær og sol, men med med kjølig værtype for årstiden. I solvendte heng myknes snøen opp på dagtid, og fryser til om natta. \nI nordvendt terreng er det fortsatt noe tørr snø i overflaten over tregrensen. I indre deler lengst øst i regionen er det fortsatt lagdelt snødekke over 700 moh. \nDet finnes kantkorn under fokksnø fra denne uken i enkelte områder. Omfanget ventes å være begrenset og flakene er i hovedsak tynne og små."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren varier i løpet av døgnet og styres av sola. Små våte løssnøskred vil løsne av seg selv når solinnstråling varmer opp snøen og gi våt og løs overflate. Mest utsatt er lune formasjoner i bratt, sørvendt terreng. Skiløpere kan også løse ut skred. Vær oppmerksom at konsekvensen av å bli revet med kan bli stor over klipper eller skog.\n\nDet er flere vedvarende svake lag som kan påvirkes av en skiløper. Utsatt er særlig høyereliggende, nordvendt terreng hvor det ligger fokksnø på kantkorn. Et vedvarende svakt lag av kantkorn under skare finnes i alle himmelretninger og er vanskeligere å påvirke. Men skred som løsner kan bli store. Velg konservative ruter.",
        "highlights": "Be alert to conditions that change throughout the day and with elevation and sun exposure. Expect wet loose activity in steep, southerly aspects, sheltered from the cooling wind. Be aware of wind slabs covering near-surface facets in northerly aspects and the presence of a deeper instability in all aspects. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-26 15:15:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:44",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. I lavere strøk og i sørvendte heng myknes snøoverflaten betydelig utover dagen når solen tar. Her er det også best skiføre hvis man timer turen riktig. I skyggesider finnes det fokksnø av ulik hardhet, noen isolerte fokksnøflak ligger på kantkornet snø.\n\n\nDet finnes et vedvarende svakt lag av kantkorn over 700 moh, men det virker å være generelt vanskelig å påvirke da det ligger under hard smelteomvandlet snø. Høyt i fjellet kan det være mulig å påvirke der snødekket er tynt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men i heng som får direkte solinnstråling kan det gå enkelte små våte skred. Skred kan både løsne av seg selv eller løses ut av skikjører. Vær forsiktig nært terrengfeller.\n\nMange steder er snødekket hardt og glatt. Vær oppmerksom på utglidningsfare.",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides. Be aware of the risk of slipping on hard and icy snow surfaces."
      },
      "bulletinID": "NO-3014_2024-04-26 15:15:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:45",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I solvendt terreng har snøen gått igjennom flere sykluser med smelting på dagtid og gjenfrysning om natta. Der sola tar tak mykes snøen opp og det er fint skiføre. I skyggeområder er snødekket hardt. I Lofoten er det smeltet mye snø i lavlandet, og det er i hovedsak kun øst for Laupstad man kan starte skituren fra bilen. \nDet er generelt mer snø jo lenger øst i regionen man kommer. Rundt Sortland er det fortsatt mulig å finne litt løs snø i nordvendt terreng."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men på høyfjellet i nordvendt terreng kan fokksnøen noen få steder hvile på svakt lag med nedføyket kantkorn. Her kan det være lett å for en skiløper å løse ut små skred. Vær særlig oppmerksom i nærheten av terrengfeller som klipper og renneformasjoner. \n\nI lune terrengformajsoner som får dirkete solinnstråling kan det være lett å løse ut små løssnøskred. Enkelte naturlig utløste skred kan ikke utelukkes. \n\nPå steder med glatt og hard snøoverflate er det fare for utglidning.",
        "highlights": "Solar radiation may cause some small natural wet avalanches in sun exposed terrain. In the alpine there may be smaller areas with unstable wind deposited snow. Be cautious near terrain traps.\n\n Be aware of the risk of slipping on hard and icy snow surface. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-26 15:15:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:46",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Bortsett fra et dryss med nysnø på onsdag har det den siste tiden vært mye klarvær og sol. Temperaturen har vært relativt kald for årstiden, men i solvendt terreng mykes snøoverflaten opp av sola på dagtid. I lavlandet begynner det å bli lite snø, og den er smelteomdannet. Over ca. 500 moh veksler snøoverfalten mellom skare og områder med tørr snø som er preget av vind. \nIsolerte steder kan øverste fokksnøen hvile på nedføyket kanntkorn. Overliggende flak er tynt. Eventuelle skred venets derfor å være små. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men i heng som får direkte solinnstråling kan det gå enkelte små våte skred. Skred kan både løsne av seg selv eller løses ut av skikjørere. Vær forsiktig nært terrengfeller.\n\nI nord- og vestvendt terreng i høyfjellet kan det finnes enkelte, mindre områder med ustabil fokksnø. Utbredelsen av dette skredproblemet ventes å være begrenset.",
        "highlights": "Favorable conditions. Solar radiation may cause some small natural wet avalanches. Be aware of the risk of slipping on hard and icy snow surfaces."
      },
      "bulletinID": "NO-3016_2024-04-26 15:15:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:46",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært mye klarvær og sol. I solvendt terreng blir snøen varmet opp av sola om dagen, men lave nattetemperaturer gir gjennfrysning om natta. I lavlandet er det lite snø, og den er uten lagdeling av betydning. Over 500 moh er det bærende skare med noe tørr snø i overflaten.\n\nOver ca. 600 moh ligger det kantkorn under fokksnøflak. Dette regnes for å være et reelt skredproblem i regionen, men med begrenset utbredelse."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men i heng som får direkte solinnstråling kan det gå enkelte små våte skred. Skred kan både løsne av seg selv eller løses ut av skikjørere. Vær forsiktig nært terrengfeller.\n\nI nord- og vestvendt terreng i høyfjellet kan det finnes enkelte, mindre områder med ustabil fokksnø. Utbredelsen av dette skredproblemet ventes å være begrenset.",
        "highlights": "Favorable conditions. Solar radiation may cause some small natural wet avalanches. Be aware of the risk of slipping on hard and icy snow surfaces."
      },
      "bulletinID": "NO-3017_2024-04-26 15:15:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:47",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært mye klarvær og sol. I solvendt terreng blir snøen varmet opp av sola om dagen, men lave nattetemperaturer gir gjennfrysning om natta. I lavlandet er det lite snø, og den er uten lagdeling av betydning. Over 500 moh er det bærende skare med noe tørr snø i overflaten.\nDet er observert kantkorn under bærende skarelag fra ca. 900 moh. Dette vurderes til ikke å være et skredproblem per dags dato, men kan bli aktivert av temperaturstigning eller nedbør som regn.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men i heng som får direkte solinnstråling kan det gå enkelte små våte skred. Skred kan både løsne av seg selv eller løses ut av skikjørere. Vær forsiktig nært terrengfeller.\n\nI nord- og vestvendt terreng i høyfjellet kan det finnes enkelte, mindre områder med ustabil fokksnø. Utbredelsen av dette skredproblemet ventes å være begrenset.",
        "highlights": "Favorable conditions. Solar radiation may cause some small natural wet avalanches. Be aware of the risk of slipping on hard and icy snow surfaces."
      },
      "bulletinID": "NO-3018_2024-04-26 15:15:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:48",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært mye klarvær og sol. I solvendt terreng blir snøen varmet opp av sola om dagen, men lave nattetemperaturer gir gjennfrysning om natta. I lavlandet er det lite snø, og den er uten lagdeling av betydning. Noen steder begynnner snøen å bli råtten. Over 500 moh er det bærende skare med noe tørr snø i overflaten.\nStedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dersom solen står på og varmer snødekket, kan det gå naturlig utløste våte skred. Skredfaren styres av sola og stiger på ettermiddagen.\nDet ventes for det meste våte løssnøskred, men større flakskred kan ikke utelukkes. Unngå bratt sørvendt terreng og utløpsområder på ettermiddagen.\n\nDet kan fremdeles være mulig å løse ut tørre flakskred i nordvendte heng i høyden. Vær særlig varsom dersom dere ser oppsprekking og flakdannelse i snøen.\n\nVarme vårdager gir fare for skavelbrudd og glideskred. Det kan heller ikke utelukkes at det går enkelte store flakskred når vann trenger ned i snødekket.",
        "highlights": "Sun and high temperatures gives risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Avoid south facing slopes, and run-out areas in the afternoon. \nA persistant weak layer of facets is present in some northerly aspects at elevation.  \nAlso be aware of cornice falls and glide avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-26 15:15:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:49",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata består hovedsakelig av nysnø i fjellet. Det kom 20-50 cm totalt forrige helg og i begynnelsen av denne uken. Mest i Sunndalsfjella. I leheng har det samlet seg opp mot 1 m nysnø. Sola har påvirket snødekket i alle solvendte heng. I nordvendt terreng er snøen fortsatt løs og tørr i overflaten.\n\nSnøgrensen i regionen ligger nå rundt skoggrensen og varierer med himmelretning. Det er generelt lite snø for årstida, særlig i indre strøk. \nFør sist helg var det observert rim/kantkorn i skyggevendte sider som lokalt snødde ned forrige lørdag. Observasjoner ved Jordalsgrenda mandag viser begrenset utvikling av av kantkorn med få ugunstige egenskaper. Dette ses på som størst problem der snøen er tørr. Det vil si høyt i nordvendt sektor. Det er foreløpig ikke rapportert om noen skred på dette laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dersom solen står på og varmer snødekket, kan det gå naturlig utløste våte skred. Skredfaren styres av sola og stiger på ettermiddagen.\nDet ventes for det meste våte løssnøskred, men større flakskred kan ikke utelukkes. Unngå bratt solvendt terreng og utløpsområder under på ettermiddagen.\n\nDet kan fremdeles være mulig å løse ut tørre flakskred i nordvendte heng i høyden. Vær særlig varsom dersom dere ser oppsprekking og flakdannelse i snøen.\n\nVarme vårdager gir fare for skavelbrudd og glideskred. Det kan heller ikke utelukkes at det går enkelte store flakskred når vann trenger ned i snødekket.",
        "highlights": "Sun and high temperatures gives risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Avoid south facing slopes, and run-out areas in the afternoon. \nA persistant weak layer of facets is present in some northerly aspects at elevation.  \nAlso be aware of cornice falls and glide avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-26 15:15:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:50",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige helg og i begynnelsen av denne uken kom det 30-50 cm nysnø i fjellet. Det snødde tidvis nesten helt ned til havnivå. I skyggesider over 1000 moh er snøen fortsatt løs og tørr i overflaten. I alle andre himmelretninger er snøen nå påvirket av sol og varme. Når solen forsvinner dannes det skare i overflaten.\n\nUnder den nye snøen er det gamle snødekket hardt og i stor grad smelteomdanna.  \n\nSnøgrensen i regionen ligger nå mellom 300-600 moh. Avhengig av himmelretning og nærhet til kyst.\nDet har blitt observert kantkorn i snødekket i overgangen mellom gammel smelteomvandlet snø og ny snø. I tillegg til nedføykede lag i den nye snøen. Dette ses på som størst problem der snøen er tørr. Det vil si høyt i nordvendt sektor."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dersom solen står på og varmer snødekket, kan det gå naturlig utløste våte skred. Skredfaren styres av sola og stiger på ettermiddagen.\nDet ventes for det meste våte løssnøskred, men større flakskred kan ikke utelukkes. Unngå bratt sørvendt terreng og utløpsområder under på ettermiddagen.\n\nDet kan fremdeles være mulig å løse ut tørre flakskred i nordvendte heng i høyden. Vær særlig varsom dersom dere ser oppsprekking og flakdannelse i snøen.\n\nVarme vårdager gir fare for skavelbrudd og glideskred. Det kan heller ikke utelukkes at det går enkelte store flakskred når vann trenger ned i snødekket.",
        "highlights": "Sun and high temperatures gives risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Avoid south facing slopes, and run-out areas in the afternoon. \nA persistant weak layer of facets is present in some northerly aspects at elevation.  \nAlso be aware of cornice falls and glide avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-26 15:15:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:51",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige helg og i begynnelsen av denne uka kom det 30-50 cm nysnø i fjellet. Det snødde tidvis nesten helt ned til havnivå. I skyggesider over 1000 moh er snøen fortsatt løs og tørr i overflaten. I alle andre himmelretninger er snøen nå påvirket av sol og varme. Når solen forsvinner dannes det skare i overflaten.\n\nUnder den nye snøen er det gamle snødekket hardt og i stor grad smelteomdanna.  \n\nSnøgrensen i regionen ligger nå mellom 350-700 moh og er avhengig av himmelretning og nærhet til kyst.\nDet har blitt observert kantkorn i snødekket i overgangen mellom gammel smelteomvandlet snø og ny snø. I tillegg til nedføykede lag i den nye snøen. Dette ses på som størst problem der snøen er tørr. Det vil si høyt i nordvendt sektor. Det er foreløpig ikke rapportert om noen skred på dette laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dersom solen varmer snødekket, kan det være lett å løse ut våte løssnøskred. Enkelte skred kan også gå naturlig.\n\nI nordvendte sider i høyfjellet kan det ligge tørre ferske fokksnøflak som fremdeles kan være lette å løse ut.\n\nVarme vårdager gir fare for skavelbrudd og glideskred. Det kan heller ikke utelukkes at det går enkelte store flakskred når vann trenger ned i snødekket.",
        "highlights": "Sun and high temperatures gives risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Be careful in south facing slopes in the afternoon. \nA persistant weak layer of facets may be present in some northerly aspects at elevation.\nAlso be aware of cornice falls and glide avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-26 15:15:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:52",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger litt nysnø i fjellet etter snøfall i helga og tirsdag. Mindre nysnø jo lengre sør i regionen man kommer. I skyggen har snøen hold seg tørr, mens sørvendte heng er solpåvirka. \n\nUnder den nye snøen er det gamle snødekket generelt hardt og i stor grad smelteomdanna, bortsett fra i nordsider på de høyeste toppene. \n\nSnøgrensa i Jølster ligger mellom 500 og 800 moh avhengig av himmelretning.\nFør snøfallet var det forhold for kantkorndannelse på hard overflate. Stedvis kan disse lagene nå ha snødd ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligger noen steder kantkorn rundt skarelag høyt i snødekket som lett kan påvirkes. Dette virker å være mest utbredt øst og sør i regionen og mindre aktuelt i områdene som grenser mot indre Sogn. Mest utsatt er nord og østvendte le-formasjoner. Det ventes stort sett bare små skred på dette, men høyt til fjells hvor det har blåst mer og lagt seg opp mer fokksnø, kan det være mulig å løse ut skred av str. 2.\n\nI nord og øst-vendte le-formasjoner ligger det også eldre fokksnøflak som enkelte steder fortsatt kan løses ut der de ligger på svakt lag med kantkornkrystaller. Dette vil gjelde over 1400 moh. Generelt virker det gamle snødekket stabilt og kompakt.\n\nNår sola titter frem kan skiløpere løse ut små våte løssnøskred i bratte solvendte sider.",
        "highlights": "There is some places a persistent weak layer buried in the snow pack. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-26 15:15:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:53",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt mye snø i fjellet og lite smelting, og det er kun noen rabber og steiner som stikker opp. I nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. Det ligger noen (1-3) cm nysnø i overflaten som ikke er påvirket av vind. Snødekket har tidligere vært lett fuktet opp til ca. 1500 moh og har vært gjennomfuktet opp til ca. 1300 moh. \nDet finnes stedvis kantkorn under fokksnø høyt i snødekket. Noe lengre ned i snødekket er det også kantdannelse over skarelaget som ligger under fokksnøen fra 14. april. Dette er trolig mest utbredt i nord- til østvendte heng. Dypere, vedvarende svake lag anses ikke som et problem nå siden det er hardt og igjenfrosset over. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with  persistent weak layers in the snow pack, wind and fresh snow/rain. Avalanches may be released both naturally and remotely."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Det finnes svakt lag av kantkorn eller nedføyka nysnø høyt i snødekket, men skred på dette vil bare bli små.  \n\nSola vil varme i bratte, sørvendte sider utover dagen og skiløpere vil kunne løse ut våte løssnøskred. \n",
        "highlights": "At higher elevations, be aware in steep areas with wind slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-26 15:15:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:54",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt mye snø i fjellet og lite snø tilgjengelig for transport. I sørlig sektor er det skare med noe overflatekantkorn og rim i overflaten. I nordlig og østlig sektor er det en blanding av avblåst skare og mykere, vinterlig snø. Snødekket har vært gjennomfuktet helt ned til bakken opp til ca. 1200 moh.\nDet finnes svakt lag av kantkorn eller nedføyka nysnø høyt i snødekket. Det varierer litt rundt i regionen hvor lett det er å påvirke. Over ca. 1300 moh finnes det et eldre lag av nedføyket rim som kan ha evne til forplantning og danne store skred dersom det påvirke av f.eks. kraftig mildvær. Dette er ikke et problem med de lave temperaturene vi har for tiden. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke i regionen. Små, tynne fokksnøflak kan være mulig å påvirke i høyden der sola ikke har tatt. Disse ligger stedvis på kantkorn som utvikles over det gamle skarelaget. \n\nDer overflata blir våt grunnet soloppvarming er det mulig å løse ut små, våte skred i bratt terreng.\n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker!",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain. Locally persistent weak layers are buried under recently formed slabs. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-26 15:15:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:55",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er stort sett avblåst til skare og hardbanka på hele fjellet. Det finnes noen ytterst få, tynne små lommer med fokksnø. Overflaten preges av sol med daglige variasjoner. Skaren blir våt utover dagen der sola varmer. \n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna til fjelltopphøyde.\n\nDet har smelta mye snø, og på kuler og rygger er det bart. I lavlandet er det lite snø.\nDet har vært forhold for utvikling av kantkorn og rim i overflata før forrige helg med store variasjoner i temperatur gjennom døgnet. Observasjoner tirsdag ved Voss viser kantkorn under den siste fokksnøen, men laget gir fra seg få faretegn på tester."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær. Noen mindre løssnøskred kan gå i solvendte heng utover dagen.  \n\nDet finnes små kantkorn under fokksnøflak i skjermet terreng mot nord og øst som kan være mulig å påvirke for en skiløper. Det forventes bare små skred på dette. \n\nVær oppmerksom på utglidningsfare på hard og glatt skare i bratt terreng. ",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-26 15:15:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:55",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt mye snø i fjellet og det har kommet noen cm nysnø de siste dagene med rolige vindforhold. Snøoverflaten varierer mye gjennom døgnet. Det finnes innblåst, tørr snø over ca. 1300 moh, særlig i nord- og østvendte leformasjoner, samt i slakt, vestvendt terreng. På utsatte plasser er det avblåst ned til skare. I bratt terreng i sørlig sektor er overflaten smelteomvandlet. Snødekket har tidligere vært gjennomfuktet helt ned til bakken opp til ca. 1200 moh.\n\nKantkorn og begerkrystaller ved bakken er intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde og/eller regn til fjelltoppphøyde kan de imidlertid forårsake middels/store flakskred. Det finnes også små kantkorn under tynne fokksnøflak i skjermet terreng mot nord og øst. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger in the afternoon: Wet avalanches can release in steep terrain in lower areas. Wind slabs are a problem at high elevations. "
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der sola varmer overflata kan det være mulig å løse ut små løssnøskred i bratt terreng.\nI høyfjellet kan det fortsatt ligge fokksnøflak i skyggesider. En skiløper kan muligens påvirke disse flakene i noen få heng. Det er ellers stabile forhold\n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3034_2024-04-26 15:15:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:56",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er typisk vårlig: Tiner i solsidene på dagen og fryser på natta. Sist helg kom det noen cm nysnø, og i høyfjellet er det fortsatt lokalt små tørre flak i skyggesider. Det eldre snødekket er ellers smelteomdanna og stabilt. \n\nSnøgrensa varierer mellom 500 og 900 moh, og er lavest i skyggesider i indre strøk.\nLokalt er det observert litt kantkorn mellom gammelt smelteomvandlet snødekke og nyere fokksnø. Men dette har ikke gitt noen respons i form av skred, faretegn eller utslag på tester."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er hardt og igjenfrosset. Det er utglidningsfare på hard og glatt skare i bratt terreng. \n\nI bratte, solvendte sider kan skiløpere løse ut små våte løssnøskred utover dagen. \n\nDet kan finnes eldre fokksnøflak i leformasjoner høyt til fjells som noen få steder kan løses ut av skiløpere. ",
        "highlights": "Generally stable conditions, but be aware in steep and sunexposed terrain."
      },
      "bulletinID": "NO-3035_2024-04-26 15:15:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:57",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflaten er i hovedsak smelteomvandlet og varierer mye i hardhet gjennom døgnet. Det finnes litt innblåst tørr snø i leformasjoner i høyfjellet. På utsatte plasser er det avblåst ned til skare. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches possible below the zero degree line. The avalanche danger stays at the same level as long as the rain continues. Be careful in avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der sola varmer overflata kan det være mulig å løse ut små løssnøskred i bratt terreng.\nI høyfjellet kan det fortsatt ligge fokksnøflak i skyggesider. En skiløper kan påvirke disse flakene i noen få heng. Det er ellers stabile forhold\n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3037_2024-04-26 15:15:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-26T15:15:58",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet noe nysnø denne uken som har gitt fokksnøflak i leområder. Snødekket preges ellers av hard fokksnø eller skare som solen varmer opp utover dagen.\n\nSnøgrensa varierer mellom 500 og 900 moh og ligger lavest i skyggesider i indre strøk."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-27T00:00:00",
        "endTime": "2024-04-27T23:59:59"
      }
    }
  ]
}