{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "I leområder der det samler seg fokksnø er det noen steder svært lett å løse ut middels store snøskred. Fokksnøen vil enkelte steder legge seg på et svakt lag av overfaltekantkorn. Der det er tilfellet vil det ta ekstra tid før fokksnøen stabiliserer seg. \n\nDet finnes også flere dypere vedvarende svake lag i snødekket som det er mulig å løse ut snøskred i. Skred som løsner dypere kan bli store. \n\nDet er stor variasjon i hvor ustabilt snødekket er. Mange steder vil man ikke få faretegn som drønn eller skytende sprekker, men vær obs på at fravær av faretegn ikke er et bevis på at snødekket er stabilt. Det er veldig vanskelig å vurdere hvor og når et snøskred kan løses ut, og det tryggeste er å unngå skredterreng. \n\nHold god avstand til skavler, de knekker gjerne lenger inn enn man tror. Skavler som knekker kan også løse ut skred i henget under. ",
        "highlights": "Locally unstable conditions. Be cautious in sheltered areas with fresh wind-drifted snow, especially in or near terrain traps. There are also persistent weak layers deeper in the snowpack that can cause large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket avblåst ned til skare og stein på utsatte steder. Ellers ligger det fokksnø av varierende hardhet, med et tynt lag av nysnø på toppen noen steder. \nNoen steder er det kantkorn i overflaten. Vær obs på dette ved vindøkning og/eller nytt snøfall. \nDet ble søndag kveld rapportert om drønn i snøen på toppryggen ved Lars Hiertafjellet. I de siste dagers stabilitetstester går kantkornlag til brudd, men uten forplantningsevne. Forrige helg viste et svakt lag av kantkorn under et tynt skarelag høyt i snødekket drønn og utslag på stabilitetstester. Det finnes også eldre kantkornlag over skarelag dypere i snøen og ved bakken. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag starter med endel vind fra sørvest og litt nedbør i ytre strøk. I fjellet vil nedbøren komme som snø og det kan være lett å løse ut skred i den ferske fokksnøen så lenge været står på. Enkelte naturlig utløste skred kan forekomme. Utover dagen vil skredfaren avta i takt med været og fokksnøen stabilisere seg raskt i relativt milde temperaturer.\n\nHøyest skredfare er sannsynligvis i nordlige strøk av regionen.",
        "highlights": "Locally unstable conditions. Be aware of fresh wind slabs due to winds from southwest and snow in the mountains. A few size 2 avalanches can trigger naturally when the weather is ongoing."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kan finnes noe fersk fokksnø som er dannet ved sørvestlig vind siste døgnet. Fokksnøen ligger for det meste på en mildværsskare fra 17. april. Det kan også ligge en del ubunden løssnø i skjermet terreng. Søndag var det fuktig under 200moh på indre strøk av regionen.\n\nForrige uke ble det observert et svakt lag av kantkorn rundt mildværsskare i regionen. Søndag viste tester fra indre strøk av regionen at dette var vanskelig å påvirke. På ytre strøk er det lite observasjoner, og usikkerhet knyttet til lagets egenskaper. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag starter med endel vind fra sørvest og noe nedbør. I fjellet vil nedbøren komme som snø og dermed opprettholde fokksnøproblemet så lenge været står på. Enkelte middels store naturlig utløste skred ventes. Utover dagen vil skredfaren avta i takt med været.\n\nDer fokksnøflak hviler på et lag av kantkorn kan det være lett å løse ut skred, og her kan skred også fjernutløses. Sannsynligvis vil skred være middels store, men man kan ikke helt utelukke store skred der det har kommet mest snø.",
        "highlights": "Locally unstable conditions. Be aware of fresh wind slabs due to winds from southwest and snow in the mountains. A few size 2 avalanches can release naturally while the weather is ongoing. In areas with persistent weak layers beneath the wind slabs, large avalanches cannot be ruled out completely."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye snø i regionen i starten av uken, noen steder over en halv meter. Kraftig vind fra nordøst mandag til tirsdag og deretter kraftig vind fra sørvest onsdag og natt til torsdag, har sannsynligvis påvirket snødekket og skapt fokksnøflak flere steder i fjellet. I skjermede formasjoner vil man fortsatt kunne finne løs og fin snø. I sørsider vil snøen være påvirket av solen tirsdag.\nDet finnes kantkornlag over skare i snødekket som kan være aktivt noen steder. Skredaktivitet mandag tyder på at dette laget finnes aktivt i noen heng rundt forbi på Øksfjordhalvøya."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware of fresh wind slabs in the mountains. In areas with persistent weak layers beneath the wind slabs, large avalanches cannot be ruled out completely."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Komplekst snødekke i regionen, med minst to ulike kantkornlag og fokksnøproblem tilstede. \n\nEgenskapene og utbredelsen til aktive kantkornlag i regionen varierer, men lagene finnes antakelig i de fleste himmelretninger og flere høydenivåer. Skred på disse lagene er lette å løse ut og kan fjernutløses. I noen få heng der det ligger mest snø over kantkornlagene kan ikke store eller svært store skred utelukkes.\n\nNatt til torsdag når det regner, og om ettermiddagen når solen titter frem, kan det gå naturlig utløste våte løssnøskred opp til middels størrelse.\n\nFokksnøen fra tidligere i uken stabiliserer seg gradvis, men over mildværsgrensa natt til torsdag kan det dannes enkelte ferske fokksnøflak som kan være lette å løse ut.",
        "highlights": "Complex situation with persistent weak layers in the snow pack that can be remote triggered. Avalanches can become large or very large in some places. Some precipitation and wind in the night can cause fresh wind slabs in the mountains. Wet loose snow avalanches can be triggered by rain in the night and sun in the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-04-30 13:52:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T13:52:57",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det 10-15 cm nysnø i regionen. I skogen er snøen for det meste løs og ubunden, men kan være gjenfryst noen steder da mandagens snøfall var ganske fuktig i lavlandet og tirsdagens sol stekte godt. Over skoggrensen har det dannet seg fokksnøflak av ulik tykkelse. De ferskeste flakene finnes i vest og sørvestvendte heng etter mandagens vind, men eldre fokksnø finnes i øst og nordøstvendte heng.\nUnder fokksnøen er det to skarelag høyt i snødekket. En mildværsskare fra 17. april i alle himmelretninger og en solskare fra 21-22. april i sør- og vestvendte terreng. I forbindelse med disse skarelagene finnes det trolig to kantkornlag med tilsvarende utbredelse som skarelagene. Skredaktivitet siste døgn viser at minst ett av disse lagene fortsatt er aktivt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather and rain up to high elevations can cause several naturally triggered large and a few very large avalanches. Avoid avalanche terrain. Uncertain weather forecasts makes the avalanche forecast somewhat uncertain. A complete forecast will be available by 4 pm Thursday."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Komplekst snødekke i regionen, med minst to ulike kantkornlag og fokksnøproblem tilstede. \n\nEgenskapene til aktive kantkornlag i regionen er noe varierende, men de finnes antakelig i de fleste himmelretninger og flere høydenivåer. Skred på disse lagene er lette å løse ut og kan fjernutløses. I noen få heng der det ligger mest snø over kantkornlagene kan ikke store eller svært store skred utelukkes.\n\nNatt til torsdag når det regner, og når solen titter frem om ettermiddagen, kan det gå naturlig utløste våte løssnøskred opp til middels størrelse.\n\nFokksnøen fra tidligere i uken stabiliserer seg gradvis, men over mildværsgrensa natt til torsdag kan det dannes enkelte ferske fokksnøflak som kan være lette å løse ut.",
        "highlights": "Complex situation with persistent weak layers in the snow pack that can be remote triggered. Avalanches can become large or very large in some places. Some precipitation and wind in the night can cause fresh wind slabs in the mountains. Wet loose snow avalanches can be triggered by rain in the night and sun in the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-04-30 13:52:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T13:52:57",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er det gjenfryst mildvær/solskare til ca 200-300moh. Fra skoggrensen finnes det fokksnøflak av ulik alder, tykkelse, hardhet og i ulike himmelretninger. De ferskeste fokksnøflakene har blitt skapt av kraftig østavind mandag kveld og natt til tirsdag. I noen skjermede formasjoner finnes det fortsatt løs og ubunden snø.\n\nDet finnes to skarelag høyt i snødekket. En mildværsskare fra 17. april i alle himmelretninger (observert opp til minst 1300 moh) og en solskare fra 21-22. april i sør- og vestvendte terreng. I forbindelse med disse skarelagene finnes det kantkornlag med samme utbredelse som skarelagene. Stor skredaktivitet mandag tyder på at minst ett av lagene er aktivt og kan gi store skred. Vær obs på mulighet for rask overflatenær kantkorndannelse ifm klarvær natt til tirsdag og onsdag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather and rain up to high elevations can cause several naturally triggered large and a few very large avalanches. Avoid avalanche terrain. Uncertain weather forecasts makes the avalanche forecast somewhat uncertain. A complete forecast will be available by 4 pm Thursday."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Siste dagers skredaktivitet viser tydelig at vi har en kompleks situasjon i regionen, med ulike kantkornlag og fokksnøproblem tilstede. \n\nEldre fokksnø hviler mange steder på aktive kantkornlag som virker å være utbredt i regionen og finnes i flere himmelretninger. Skred på disse lagene er lette å løse ut og kan fjernutløses. I noen få heng der det har kommet mest snø kan skred bli store. \n\nMildvær og regn under ca 200-400moh første del av dagen kan føre til naturlig utløste våte skred. Over mildværsgrensa kan ferske fokksnøflak ha lagt seg i nordøstvendte heng og være lett å påvirke.\n\nOm kvelden blir det enda mildere, og litt sol, og våte skred kan løsne høyere til fjells. ",
        "highlights": "Complex situation with persistent weak layers in the snow pack. Mild weather and rain can cause wet snow avalanches in the lower terrain. The persistent weak layers can cause remote triggering of avalanches in the mountains, and in a few places avalanches can become large. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen og lavlandet opp til ca 300-400moh er snøoverflaten gjennfryst mildværsskare/solskare. Over dette finnes fokksnøflak av ulik alder, hardhet, tykkelse og himmelretning. Den ferskeste fokksnøen fra mandag kveld og natt til tirsdag finnes i vestvendte heng, men de største ansamlingene ligger nok i nordøst og østvendt terreng. I noen skjermede formasjoner finnes fortsatt løs og tørr snø.\nDet finnes to skarelag under fokksnøen. En mildværsskare fra 17. april i alle himmelretninger og en solskare fra 21-22. april i sørøst til vestvendt terreng. Ifm begge disse skarelagene har det utviklet seg kantkorn, som har tilsvarende utbredelse som skarelagene. Skredaktivitet mandag og tirsdag viser at disse lagene er aktive og har gitt middels til store flakskred. Vær obs på at klarvær natt til tirsdag eller natt til onsdag kan ha gitt rask dannelse av kantkorn nær overflaten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain in the mountains can weaken the snow pack and cause naturally triggered avalanches. In a few places avalanches can become large. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan lett løse ut skred på grunn av et vedvarende svakt lag høyt i snødekket. Tirsdagens skredaktivitet og stabilitetstester viser tydelig at det er en kompleks situasjon og at skred som løsner kan bli store eller svært store.\n\nMildvær og litt regn kan få skred til å løsne av seg selv utover dagen. Det kan ikke utelukkes at slike skred fører til brudd i vedvarende svakt lag og at skred som løsner derfor kan bli store. \n\nUnngå skredterreng.",
        "highlights": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible and avalanches can release naturally due to sun and high temperatures."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-04-30 13:52:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T13:52:58",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag ble snøoverflaten fuktet av regnvær opp til ca. 600 moh. Over mandagens mildværsgrense dannet det seg fokksnøflak i vestvendte leområder. I skjermet terreng kan snøen fortsatt være løs og ubunden.\nMellom gammelt hardt snødekke og fokksnø fra forrige uke finnes det et kantkornlag. Laget har vært skredproblemet i et skiløperutløst skred på Skjellesvikgalten lørdag i sørøstvendt terreng på nesten 900 moh. Senest tirsdag ble kantkornlaget observert på Lasselitinden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather and rain up to high elevations can cause several naturally triggered large and a few very large avalanches. Avoid avalanche terrain. Uncertain weather forecasts makes the avalanche forecast somewhat uncertain. A complete forecast will be available by 4 PM Thursday."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan lett løse ut skred på grunn av et vedvarende svakt lag høyt i snødekket. Tirsdagens skredaktivitet og stabilitetstester viser tydelig at det er en kompleks situasjon og at skred som løsner kan bli store eller svært store.\n\nMildvær og litt regn kan få skred til å løsne av seg selv utover dagen. Det kan ikke utelukkes at slike skred fører til brudd i vedvarende svakt lag og at skred som løsner derfor kan bli store. \n\nUnngå skredterreng.",
        "highlights": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible and avalanches can release naturally due to sun and high temperatures."
      },
      "bulletinID": "NO-3013_2025-04-30 13:52:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T13:52:58",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Før og gjennom helgen dannet det seg ferske fokksnøflak i øst og senest i sørøstvendte fjellsider. Søndag og mandag har regnvær fuktet snødekket i lavere strøk.\n\n\nUt fra observasjoner av store ferske skred og stabilitetstester som viser evne til bruddforplantning, er et godt utviklet vedvarende svakt lag av kantkorn over mildværsskare fra påske aktivt. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather and rain up to high elevations can cause several naturally triggered large and a few very large avalanches. Avoid avalanche terrain. Uncertain weather forecasts makes the avalanche forecast somewhat uncertain. A complete forecast will be available by 4 PM Thursday."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økt temperatur og litt regn fører til at det kan være mulig å løse ut våte løssnøskred i alle himmelretninger.\nSkredproblemet er til stedet der snøoverflaten fuktes og myknes opp. Mindre våte skred kan løsne av seg selv og kan drar deg med over klipper og kanter. Hold avstand til skavler og unngå terreng under glidesprekker. ",
        "highlights": "A rising snow line also increases the spatial distribution of the wet avalanche problem. Pay attention to the snow surface getting wet and loosening up. Small natural wet avalanches can occur."
      },
      "bulletinID": "NO-3014_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet har store deler av snødekket smeltet bort. Kun noen få plasser man kan gå på ski fra havet i Lofoten. Snødekket er fuktet helt til topps etter mandagens regnvær. I noen N-V vendte heng finnes det tørr snø i høyden. Det lite som finnes av nysnø i høyden ligger på skare. Avhengig av nattefrost oppleves snøoverflaten hard eller myk tidlig på dagen. Følgelig kreves det å time skituren riktig. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain can trigger wet avalanches. A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Temperaturøkning utover dagen kan føre til at det løsner skred av seg selv. Mest utsatt er bratte heng hvor det har lagt seg nysnø og som får solinnstråling midt på dagen. \n\nFokksnø fra helgen kan ligge på et svakt lag av kantkorn. Det er litt usikkert hvor aktiv og utbredd laget er. Skytende sprekker og drønn er tydelige tegn på at en skiløper kan løse ut skred. \n",
        "highlights": "Solar radiation and high day temperatures may result in natural avalanche activity. Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. "
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det noe nysnø som ble flyttet inn i østvendte leområder. Fokksnøen ligger på en tynn MFcr hinne over hard fokksnø. I solvendt terreng, og under ca. 800 moh, er nysnøen fuktet opp. I lavlandet er det mange steder lite snø.\n\n \nKantkorn er observert mellom nysnøen/fokksnøen fra forrige uke og gammel skare flere steder. Fravær av faretegn og middels stabilitet i tester gjør at laget per nå ikke vurderes som et aktivt skredproblem. Senest tirsdag er laget observert i Narvik på 940 moh. Kantkorn var under oppbyggende omvandling og samtidig fuktig. På Meraftesfjellet finnes kantkornlaget også. Laget viste også der ingen evne til bruddforplantning tirsdag.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Be careful in avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sol og mildvær på formiddagen, og regn på ettermiddagen kan føre til at det løsner våte skred av seg selv. Skredproblemet er tilstede i bratte heng hvor snøen blir våt og myk.\n\nFokksnø fra helgen kan ligge på et svakt lag av kantkorn, men trolig er dette eliminert eller vanskelig å påvirke etter mildværet mandag. Skytende sprekker og drønn vil være tydelige tegn på at en skiløper kan løse ut skred og at dette er et aktivt skredproblem. \n\nHold avstand til skavler og glidesprekker. ",
        "highlights": "Solar radiation, high day temperatures and rain in the afternoon may result in natural wet avalanches. Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. "
      },
      "bulletinID": "NO-3016_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket bærer preg av store temperaturvariasjoner mellom dag/natt, og av mildvær og sol som påvirket særlig i sørvendte heng og opp til rundt 700 moh. I solsidene er snøoverflaten frossen tidlig på dagen, og fuktig/våt sent på dagen. Over 6-700 moh er solsidene stort sett tørre. I skyggesidene finnes det tørr, delvis ubunden løssnø og oppbyggende omvandling på snøoverflaten.\nSenest på Kvalhornet søndag er det observert et kantkornlag over gammelt smeltepakke. Mildvær mandag har trolig eliminert laget eller gjort det vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Be careful in avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sol og mildvær på formiddagen, og regn på ettermiddagen kan føre til at det løsner våte skred av seg selv. Skredproblemet er tilstede i bratte heng hvor snøen blir våt og myk.\n\nFokksnø fra helgen kan ligge på et svakt lag av kantkorn, men trolig er dette eliminert eller vanskelig å påvirke etter mildværet mandag. Skytende sprekker og drønn vil være tydelige tegn på at en skiløper kan løse ut skred og at dette er et aktivt skredproblem. \n\nHold avstand til skavler og glidesprekker. ",
        "highlights": "Solar radiation, high day temperatures and rain in the afternoon may result in natural wet avalanches. Be aware of danger signs like shooting cracks and whumpf-sounds that indicate that a weak layer of facets is active. "
      },
      "bulletinID": "NO-3017_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket har vært utsatt for mildvær siden søndag, og snøoverflaten er våt eller fuktig opp til rundt 700 moh. I solvendt terreng kan snøoverflaten være fuktet høyere fjells. Der vinden har vært sterk nok er snøen bundet til myke flak av varierende tykkelse. I skjermet terreng kan snøen fortsatt være løs og ubunden. I Beiarn er det observert oppbyggende omvandling i snøoverflaten.\nFokksnøen ligger på et svakt lag av kantkorn over hard og bærende skare. Dette er observert flere steder, senest på Kvalvasstinden på lørdag. Laget viste da evne til bruddforplantning. På Tortenviktinden lørdag var kantkornlaget til stede, men viste ikke evne til bruddforplantning i flere stabilitetstester i sør og østvendt terreng. Søndag viser snødekket i Beiarn ingen respons eller faretegn.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Be careful in avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan føre til at det løsner våte skred av seg selv. Skredproblemet er til stedet der snøoverflaten fuktes og myknes opp.\n\nHold avstand til skavler og glidesprekker. \n\n\n\n",
        "highlights": "Rain and mild temperatures can trigger wet avalanches. Avoid steep terrain with wet and loose snow. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3018_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket har vært utsatt for mildvær siden søndag, og snøoverflaten er våt eller fuktig i alle himmelretninger til ca. 700-800 moh. Over denne høyden kan det finnes tørre fokksnøflak av varierende hardhet. \nSøndag er det observert kantkorn over mildværsskare fra påske på 900 moh. på Jørntinden. Laget viste ikke evne til bruddforplantning. Status og utbredelse er usikker på grunn av få observasjoner."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain and mild temperatures can trigger wet avalanches. Avoid steep terrain with wet and loose snow. Keep a safe distance to cornices and glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og varme opp til fjelltoppnivå vil smelte en god del snø. Skredproblemet er begrenset til bratte heng der snøoverflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\nUnngå ferdsel under glidesprekker og skavler.\n\n",
        "highlights": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3022_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet, grovkornet og uten lagdelinger av betydning opp til ca. 1200-1300 moh. Over dette gradvis mer lagdelt og litt finkorna snø i nordvendt terreng mot de høyeste toppene. Opp til tregrensen er det barmark.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can be triggered where the snow surface is wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og varme opp til fjelltoppnivå vil smelte en god del snø. Skredproblemet er begrenset til bratte heng der snøoverflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\nUnngå ferdsel under glidesprekker og skavler.\nPå de høyeste toppene kan det ligge ustabile fokksnøflak.\n",
        "highlights": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3023_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag var snøsgrensen i Romsdalen på 6-800 moh og økende utover uken. Opp til ca. 1300 moh er det ingen lagdeling av betydning. Over dette gradvis mer lagdelt og stedvis finkorna snø i nordvendt terreng mot de høyeste toppene.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can be triggered where the snow surface is wet and soft. Fresh wind slabs may form in northwest-facing lee areas above 1500 meters."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og varme opp til fjelltoppnivå vil smelte en god del snø. Skredproblemet er begrenset til bratte heng der snøoverflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\nUnngå ferdsel under glidesprekker og skavler.\nPå de høyeste toppene kan det ligge fersk fokksnø.",
        "highlights": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3024_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det ingen snø. Snødekket er generelt smelteomvandlet, grovkornet og uten lagdelinger av betydning opp til ca. 1200-1300 moh. Over dette gradvis mer lagdelt og litt finkorna snø i nordvendt terreng mot de høyeste toppene. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can be triggered where the snow surface is wet and soft. Fresh wind slabs may form in northwest-facing lee areas above 1500 meters."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og varme opp til fjelltoppnivå vil smelte en god del snø. Skredproblemet er begrenset til bratte heng der snøoverflaten er myk og våt. Her kan en skiløper løse ut små våte løssnøskred i bratt terreng.\n\nGlideskred og skavler kan løsne av seg selv. Unngå opphold under glidesprekker.\n\nPå de høyeste toppene kan det ligge ustabile fokksnøflak.",
        "highlights": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
      },
      "bulletinID": "NO-3027_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite til ingen snø i sørvendte heng. Nordvendt ligger snøgrensen på omtrent 700 moh. Snødekket er uten lagrdeling opp til ca. 12-1300 moh. Over dette gradvis mer lagdelt og litt finkorna snø i nordvendt terreng mot de høyeste toppene. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can be triggered where the snow surface is wet and soft. Fresh wind slabs may form in northwest-facing lee areas above 1500 meters."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn på nysnø vil føre til våte skred opp til ca 1900 moh. Stort sett ventes våte løssnøskred, men det er også mulighet for noen våte flakskred der fokksnøen hviler på nedføyket svakt lag av overflatekant. \n\nPå de høyeste toppene vil det legge seg opp ferske foksnøflak i leområder.\n\nSkredfaren er størst i Vest-Jotunheimen der det ventes mest nedbør.\n\nDet er fare for skavlbrudd. Hold god avstand til skavler, de knekker gjerne lenger inn enn man tror.  \n\nGlideskred kan løsne der snø ligger på glatt underlag. ",
        "highlights": "Increasing temperatures an rain leads to higher avalanche danger. A weak layer deep in the snow pack can now become more active and increase the chance for natural released avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1900"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er stort sett gjennombløtt og isotermt helt til bunn, men over ca 1500 moh finnes det fortsatt lagdelt snø. Det er i stort sett bart under 1000 moh, men dette varierer i regionen. Sørvendte fjellsider har minst snø.\nDet er generelt lite snø sør i regionen, men i Vest-Jotunheimen er det bra med snø over 1000 moh.\n\n\nOver 1500 moh finner man i skyggesider enkelte fokksnøflak i lommer som begynner å kantes. Det finnes kantkorn og rim i overflaten, spesielt mot nord der sola ikke har virket. Dette kan bli et problem hvis det blir snødd ned. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i bratte heng, der det er fortsatt snø. Det gjelder særlig skyggevendte heng. Der snøoverflaten er myk og våt kan en skiløper løse ut små våte løssnøskred.\n\nPå de aller høyeste toppene øst i regionen kan det være mulig å finne områder med ustabil fokksnø. Enkelte steder kan fokksnøen ligger på et svakt lag av kantkorn eller rim, særlig mot N og Ø. \n",
        "highlights": "Favorable conditions. Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. In some high-elevation areas, east in the region, wind slabs might rest on weak facets / surface hoar. Avoid these leeward areas."
      },
      "bulletinID": "NO-3029_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og noen steder opp til  800 -1000 moh. I høyden er snøen grovkornet og smelteomvandlet til topps, men noe mer finkorna og lagdelt i skyggevendte områder. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can be triggered where the snow surface is wet and soft. In the eastern part of the region, fresh wind slabs may form in west and northwest-facing lee areas above 1500 meters."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i svært bratte heng der det fortsatt er snø. Utsatt er nok mest nordvendte skyggesider. Våte løssnøskred kan løses ut av en skikjører når snøoverflaten er våt og myk.\n",
        "highlights": "Generally stable conditions. Be aware on very steep slopes where the snow surface gets wet and softens. Small wet snow avalanches can be triggered."
      },
      "bulletinID": "NO-3031_2025-04-30 15:32:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:57",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i store deler av regionen. Snømodellene viser at snøgrensen ligger på omtrent 8-900 moh. Noen steder kan man fortsatt finne sammenhengende skiføre, særlig i skyggevendt terreng over 1-1100 moh. Den snøen som finnes i høyden er våt, grovkornet og uten lagdeling.\n\n "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er bare skiføre høyt til fjells i skyggevendte fjellsider. I svært bratt terreng er det mulig å løse ut mindre våte skred som kan ha store konsekvenser i terrengfeller. ",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
      },
      "bulletinID": "NO-3032_2025-04-30 15:32:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:58",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er vanskelig å finne sammenhengende skiføre. Sørvendte fjellsider er bare opp til ca. 1400 moh. Nord og østvendte heng kan ha skiføre fra omtrent 1200 moh. Den snøen som finnes er preget av varme, sol og nattefrost og er både grovkornet og uten lagdeling."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be aware on very steep slopes where the snow surface gets wet and softens. Small wet snow avalanches can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er sammenhengende skiføre å finne i regionen, særlig i høytliggende skyggesider. Om morgen vil snøoverflaten være hardt og isete og det er fare for utglidning. Utover dagen vil snøoverflaten myknes opp. Det vil være mulig å løse ut mindre våte skred. \n",
        "highlights": "Generally stable snow cover. Risk of slipping on hard snow surfaces in the morning and danger of triggering small wet snow avalanches when the snow surface softens."
      },
      "bulletinID": "NO-3034_2025-04-30 15:32:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:58",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart opp til 8-1000 moh, lit avhengig av hvor man er i regionen. Fra Hardanger rapporteres det tirsdag om sammenhengende skiføre fra ca. 900 moh på Blådalshorga. Sørsidene er mer avsmeltet men nordsidene kan ha bra snø. Is og stein fra fjellpartier som er bart kan være en av faremomentene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be aware on very steep slopes where the snow surface gets wet and softens. Small wet snow avalanches can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø og høy snøgrense i regionen. Husk at også små skred kan har store konsekvenser i terrengfeller.",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
      },
      "bulletinID": "NO-3035_2025-04-30 15:32:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:58",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i store deler av regionen. Snømodellene viser at snøgrensen ligger på omtrent 8-900 moh. Den snøen som finnes i høytliggende, skyggevendte områder er våt, grovkornet og uten lagdeling.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø og høy snøgrense i regionen. Husk at også små skred kan har store konsekvenser i terrengfeller.\n\n",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
      },
      "bulletinID": "NO-3037_2025-04-30 15:32:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-30T15:32:58",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i store deler av regionen. Snømodellene viser at snøgrensen ligger på omtrent 8-900 moh. Den snøen som finnes i høytliggende, skyggevendte områder er våt, grovkornet og uten lagdeling.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-05-01T00:00:00",
        "endTime": "2025-05-01T23:59:59"
      }
    }
  ]
}