[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3).", "text_estat_mantell": "Amb l'actual nevada (25-30 cm) i el fort vent s'han generat noves plaques damunt de les ja existents. A més, internament el mantell descansa sobre nivells facetats, neu granulada o damunt de gebre enterrat. És molt probable que al pas de persones es desencadenin freqüents allaus de placa i de neu recent, en general de mida 2, mitjanes, suficient per cobrir una persona. Localment, alguna allau pot arribar a mida 3 (amb capacitat d'enterrar un grup de persones).\nDimarts a la tarda es preveu un humitejament del mantell a causa d'un front càlid, que facilitarà la caiguda d'allaus de neu humida a qualsevol orientació de forma natural. La situació serà  molt delicada durant tota la jornada.\n\n\n", "text_distribucio": "Hi ha neu a terra des de 900 m, amb gruixos molt variables a cotes altes segons l'afectació del vent. Els gruixos a 2.200 m varien entre 40-70 cm. El gruix total és el normal per l'època.", "text_tendencia": "El mantell tendirà a regelar a les solanes i mantenir-se internament inestable a les obagues. Perill SENSE CANVIS.", "problems": [{"id_problema": 10689, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10691, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10690, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "El vent del NW està generant noves plaques de neu ventada (petites) en orientacions est i sud, damunt de les ja existents, que poden trencar i propagar fàcilment per sobrecàrrega feble, a causa de la presència de la neu rodona i de facetes, generant allaus de mida 1, petita (sense capacitat de cobrir una persona). A banda, hi ha nivells febles interns a les obagues, per damunt dels 2.000 m, que permeten l'inici i la propagació de fractures. A la meitat nord del sector, de manera molt local, allà on hi hagi més acumulació, les allaus de placa poden ser de fins a mida 2 (amb capacitat per enterrar una persona). Sigueu prudents en àrees amb mantell prim i en la transició d'aquest mantell prim a gruixut, ja que les sobracumulacions són inestables. \nEl vent, de fins a 140 km/h està deixant plaques molt locals a cotes altes, envoltades de terra al descobert.", "text_distribucio": "Hi ha neu a terra a partir dels 900 m a l'extrem nord i de 1.600 m a la meitat sud; el mantell és esquiable a partir d’uns 2.000 m, amb gruixos molt variables segons l'afectació del vent. Molts vessants exposats al vent de N estan escombrats. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides. ", "text_tendencia": "El perill per plaques de vent i per presència de capes febles es mantindrà a causa d'un mantell amb estabilitat pobre. Perill SENSE CANVIS.", "problems": [{"id_problema": 10683, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10684, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "El vent de NW està generant noves plaques de neu ventada (petites) en orientacions est i sud, damunt de les ja existents, que poden trencar i propagar fàcilment per sobrecàrrega feble, a causa de la presència de la neu rodona i de facetes, generant allaus de mida 1, petita (sense capacitat de cobrir una persona). Dissabte al matí hi havia gebre format en alguns indrets; probablement el vent l'ha destruït, o pot quedar enterrat en clarianes de bosc. A banda, hi ha nivells febles interns a les obagues, per damunt dels 2.000 m, que permeten l'inici i la propagació de fractures. A la meitat nord del sector, de manera molt local, allà on hi hagi més acumulació, les allaus de placa poden ser de fins a mida 2 (amb capacitat per enterrar una persona). Sigueu prudents en àrees amb mantell prim i en la transició d'aquest mantell prim a gruixut, ja que les sobracumulacions són inestables. \nEl vent, de fins a 130 km/ està deixant plaques molt locals a cotes altes, envoltades de terra al descobert.", "text_distribucio": "Hi ha neu a terra a partir dels 900 m a l'extrem nord i de 1.600 m a la meitat sud; el mantell és esquiable a partir d’uns 2.000 m, amb gruixos molt variables segons l'afectació del vent. Molts vessants exposats al vent de N estan escombrats. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides. ", "text_tendencia": "El perill per plaques de vent i per presència de capes febles es mantindrà a causa d'un mantell amb estabilitat pobre. Perill SENSE CANVIS.", "problems": [{"id_problema": 10685, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10686, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "El vent de NW està generant noves plaques de neu ventada (petites) en orientacions est i sud, damunt de les ja existents, que poden trencar i propagar fàcilment per sobrecàrrega feble, a causa de la presència de la neu rodona i de facetes, generant allaus de mida 1, petita (sense capacitat de cobrir una persona). A banda, hi ha nivells febles interns a les obagues, per damunt dels 2.000 m, que permeten l'inici i la propagació de fractures. A l'extrem nord del sector, de manera molt local, allà on hi hagi més acumulació, les allaus de placa poden ser de fins a mida 2 (amb capacitat per enterrar una persona). \n", "text_distribucio": "Hi ha neu a terra a partir dels 900 m a l'extrem nord i de 1.600 m a la resta; el mantell és esquiable a partir d’uns 2.000 m, en vessants herbosos. Els gruixos a 2.200 m varien entre 30-40 cm i són normals per l'època.", "text_tendencia": "El perill per plaques de vent i per presència de capes febles es mantindrà a causa d'un mantell amb estabilitat pobre. Perill SENSE CANVIS.", "problems": [{"id_problema": 10692, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2), a la sortida de les canals.", "text_estat_mantell": "El mantell es mostra encrostat en superfície. A dins trobem facetes i algun gobelet a causa del refredament intern d'aquests dies, però, no obstant això, els tests realitzats no mostren inestabilitat (ni trencaments ni propagacions). De manera aïllada, a la part superior de les canals, és possible alguna allau de placa desencadenada per una sobrecàrrega forta, al pas de diverses persones. En general serien de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel d'aquests dies. Els llocs perillosos els trobem a la sortida de les canals.\n", "text_distribucio": "Hi ha neu per damunt de 1.500 m en obagues, tot i que és més contínua a partir dels 1.800 m. El mantell és difícilment esquiable a causa del poc gruix. Els gruixos són els normals per l'època, entre 20-30 cm a 2200 m.", "text_tendencia": "El perill per presència de nivells febles seguirà present a causa del refredament previst. Perill SENSE CANVIS.", "problems": [{"id_problema": 10687, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "A causa del refredament actual, podem trobar alguns nivells febles interns, amb facetes, generades a sota de plaques antigues que, de manera molt local, poden trencar per sobrecàrrega forta, per exemple al pas de diverses persones esquiant i provocar allaus que serien de mida 1, petita, sense capacitat d'enterrar-nos però sí per desequilibrar-nos i fer-nos caure. Les trobarem sobretot sota colls i carenes i en orientacions nord. Amb el fort vent actual, potser es forma alguna nova placa de neu ventada en orientacions E. \nCompte també amb les relliscades a causa d'un mantell regelat superficialment i que pugui quedar amagada per la neu remoguda.\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.700 m a obagues, esquiable per sobre d'uns 2.100 m en sectors herbosos. Els gruixos a 2200 m oscil·len entre 20-30 cm. A les cotes altes exposades al vent de nord apareix el terra al descobert.", "text_tendencia": "No hi haurà canvis significatius en l'estat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10688, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-23", "datavalidesabutlleti": "2024-12-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "L'actual feble nevada acompanyada de vent molt fort ha generat alguna nova placa petita que, en trepitjar-la, pot cedir fàcilment, generant alguna allau petita (sense capacitat de cobrir una persona). En obagues amb mantell prim i en la transició d'aquest mantell prim a gruixut podem trobar nivells febles interns, amb facetes, que mantinguin les plaques antigues inestables, sobretot per sobrecàrregues fortes. \nLocalment, alguna allau de placa podria arribar a mida 2 (amb capacitat per cobrir una persona). Els llocs perillosos seran sota de colls i de carenes, per damunt dels 2.200 m.\n", "text_distribucio": "Trobem neu amb certa continuïtat a obagues a partir dels 1.500 m i a solanes a partir dels 1.700 m. El mantell és esquiable a partir d’uns 2.000 m però sobre de sol herbós, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 10-30 cm. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent i per nivells febles seguirà present a causa d'un mantell fred internament i d'una estabilitat més aviat pobra. Perill SENSE CANVIS.", "problems": [{"id_problema": 10693, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]