{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining isolated patches of snow will be soft and continue to thaw, potentially melting away.  Only snow patches in higher sheltered locations, mainly on North to East aspects above 900 metres will possibly remain. The avalanche hazard will be Low.",
        "highlights": "GC 15/1. Thaw continues. Very isolated snow patches diminishing, mainly on N-E aspects above 900m. The Hazard is Low."
      },
      "bulletinID": "GB-SCT-12242",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild conditions continue, remaining mainly dry with sunny periods. Strong South-Westerly winds, possibly very strong at higher elevations. The freezing level will remain well above the summits.\nObserved Weather Influences: It continued to be mild at all elevations overnight and through the day. Mainly dry and cloudy with occasional periods of drizzle or light rain, blown in on moderate to fresh West to North-Westerly winds.\nObservedSnowStability: With the thaw continuing, the already significantly depleted snow cover has further reduced to very isolated insignificant patches of soft wet snow. These patches are mainly on steeper North to East aspects above 900 metres and continue to diminish. Some thawing ice remains at higher elevations and is prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-14T18:00:00",
        "endTime": "2025-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The wet snowpack will remain stable, well bonded and continue to thaw. The largest remaining expanses are to be found mainly on East to Southerly aspects above 800 metres. The avalanche hazard will be Low.",
        "highlights": "TO for 15/01. Dry, FL remaining well above summits, very strong SW winds. Low hazard."
      },
      "bulletinID": "GB-SCT-12244",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is forecast to be dry throughout the period with the freezing level remaining well above summit levels. Winds will remain very strong to gale force South-Westerly over the tops.\nObserved Weather Influences: It was a dry cloudy day. Winds were very strong South-Westerly. The freezing level was well above the tops with 4 degrees celsius at summit levels.\nObservedSnowStability: Snow loss continues. The remaining wet snowpack is stable and well bonded. Largest patches can be found on steep East to Southerly aspects above 800 metres.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-14T18:00:00",
        "endTime": "2025-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and consolidate and stability will be good. The avalanche hazard will be Low.",
        "highlights": "LO for 15/1/25. The patchy snowpack will continue to thaw and consolidate and stability will be good. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-12240",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with strong South-South-Westerly winds. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry day with a fresh West-South-Westerly wind. The freezing level was above the summits.\nObservedSnowStability: The patchy snowpack is thawing and consolidating in all locations and stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-14T18:00:00",
        "endTime": "2025-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The thawing, patchy snowpack will continue to consolidate and stability will be generally good, however, wet snow instabilities and full depth avalanches are an increasing risk on very steep terrain above 1000 meters such as gully tops and steep rollovers.  Sun affected Southerly aspects will mostly be affected. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "NC for 15.01.25 Stability will be good. Wet snow instabilities and glide avalanche risk mainly on S aspects above 1000m. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12241",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above the summits. It will be a dry day with a gale force South-Westerly airstream.  \r\nPartly cloudy in the morning becoming sunny in the afternoon.\nObserved Weather Influences: A dry day with the freezing level above the summits. Partly cloudy.\nObservedSnowStability: The patchy snowpack is thawing and consolidating in all locations and stability is generally good. Isolated wet snow instabilities are present, mainly above 1000 metres on steep North-West through South-East to South-West aspects. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-14T18:00:00",
        "endTime": "2025-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and consolidate on all aspects and at all levels. Stability will generally be good. The possibility of minor full depth avalanches from ledges and shelves on crags of North-East through East to South aspects remains. The avalanche hazard will be Low.",
        "highlights": "CM for 15.1 Patchy snowpack will continue to thaw + consolidate on all aspects and at all levels. Stability generally good. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12243",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and mild, with the freezing level above the summits. Winds will be very strong mainly South-South-Westerly.\nObserved Weather Influences: It was a dry, mild day with the freezing level above all summits. Winds were strong West-South-Westerly.\nObservedSnowStability: The patchy snowpack continues to thaw and consolidate on all aspects and at all levels. Stability is generally good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-14T18:00:00",
        "endTime": "2025-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The thawing and patchy snowpack will continue to consolidate and remain stable and generally well bonded. The greatest snow accumulations will be found on East through South to South-West aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC for 15.1: Thaw conditions. Greatest snow cover on E, SE, S, SW aspects above 900m. Patchy cover elsewhere. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12239",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing levels will remain above the highest summits throughout the forecast period. Winds will be very strong South-Westerlies and no precipitation is expected.\nObserved Weather Influences: A dry and bright day with very strong West-South-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: The diminished snowpack is thawing and consolidating on all aspects and at all levels. The greatest snow coverage remains on East through South to South-West aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-14T18:00:00",
        "endTime": "2025-01-15T18:00:00"
      }
    }
  ]
}