{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra sørøst vil transportere snø inn i le-heng. Det vil fortsette å bygge opp fokksnøflak i nordlig sektor. Selv om denne sektoren er særlig utsatt, vil det være mulig å løse ut skred i andre himmelretninger der det ligger relativt fersk fokksnø. Til tross for at det er kaldt, ser det ut til at fokksnøen stabiliserer seg raskt. \n\nEnkelte steder, med tynt gammelt snødekke under fokksnøen, finnes det kantkornlag ved bakken. På slike steder vil det være mulig å løse ut skred. \n\nØkende vind og noe nedbør mot slutten av dagen. \n \n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra torsdag ettermiddag til fredag kom det mye nysnø. Etter vind fra ulike retninger ligger det nå fokksnø i alle himmelretninger. Også på steder der det tidligere kun var noe eller svært lite snø. Vindutsatte terrengformer er avblåst. \n\n\nDypere i snødekket er påvist et lag med kantkorn rundt et skarelag som ble danna 12. november (opp til 750 moh). Det er usikkert hvor aktiv dette laget er. Det er også påvist et kantkorn problem i nordlige heng under den ferskeste fokksnøen. Det er i heng som før siste snøfall tidligere har hatt lite snø. Tilstanden til de to lagene er usikre men må følges med på i dagene fremover med den ekstra belastningen av fokksnø som kan legge oppe på. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Onsdag kommer det først nysnø sammen med vind fra sørlige retninger. Det danner seg fersk fokksnø i leheng mot nord. Utover kvelden vil snøgrensen stige og det vil komme regn opp til ca. 800 moh. Våte løssnøskred kan da løsne naturlig. \n\n",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to precipitation and wind from southwest. Freezing level will rise up to about 800 masl during the evening. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I starten av uka har det vært rolige værforhold etter at det i helgen kom opp mot 35 cm nysnø ved havnivå. Snøoverflaten er varierende, både vindpåvirket og avblåst. Gjennom helgen var det mye vindtransport fra varierende retninger, særlig i øst- og nordvendt sektor har det samlet seg en del snø.\nDet er ikke observert aktive vedvarende svake lag i snødekket. Men det er ingen snødekke-observasjoner tilgjengelig de siste 10 dager.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to precipitation and strong wind from west. Freezing level will be at about 500 masl. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I løpet av onsdagen kommer det nedbør sammen med stigende snøgrense. Først på dagen vil snøgrensen ligge på ca 400 moh og i høyden vil snø flyttes inn i leområder. I denne nye fokksnøen kan det være lett å løse ut skred i. Utover ettermiddagen vil snøgrensen stige opp til ca. 800 moh, særlig i ytre strøk. Nedbøren vil da komme som regn og våte skred vil kunne løsne av seg selv. Unngå kjente skredløp.\n\n",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level will rise up to about 800 masl during the day. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det opp mot 40 cm nysnø ved havnivå i ytre strøk. Mandag var snøgrensen på ca 1-200 moh, nedbøren kom som regn i ytre strøk. Før mildværet slo inn, lå det mye ubunden løssnø i terrenget, særlig under skoggrensen. Over skoggrensen er snøoverflaten varierende, både vindpåvirket og avblåst. Vinden dreide mot slutten av helgen og fokksnøflak dannet seg i nye løsneområder i nordlig sektor.\n\nDet er observert nedsnødd kantkorn i Stokkedalen, torsdag. Laget gir ingen faretegn fra seg og viser heller ikke bruddforplantning. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to strong vind from west and mild weather. Avoid avalanche terrain. Freezing level will sink down to about 400 masl during the day. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I løpet av onsdagen kommer det nedbør sammen med stigende snøgrense. Først på dagen vil snøgrensen ligge på ca 300 moh og i høyden vil snø flyttes inn i leområder. I den nye fokksnøen kan det være lett å løse ut skred i. Utover ettermiddagen vil snøgrensen stige opp til ca. 8000 moh, nedbøren kommer som regn og våte skred vil kunne løsne av seg selv, både som løssnøskred eller som flak. Unngå store, kjente skredløp.",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level is rising during the day, up to about 800 masl. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det opp mot 30 cm nysnø ved havnivå, mest i ytre strøk. Mandag kom det regn opp til ca 4-500 moh. Før mildværet slo inn, lå det mye ubunden løssnø i terrenget, særlig under skoggrensen. Over skoggrensen er snøoverflaten varierende, både vindpåvirket og avblåst. Vinden dreiet mot slutten av helgen og fokksnøflak dannet seg i nye løsneområder i nordlig sektor.\n\nKantkornlaget rundt skare fra 28.12, som ble observert mange steder både i Tromsø og Lyngen, er trolig nok til stede også i Nord-Troms. Laget ble observert særlig i ytre strøk. Det virker sånn som laget har gitt flest tegn på aktivitet i Troms og mindre mot øst og nord.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level is at about 500 masl. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I løpet av onsdagen kommer det nedbør sammen med stigende snøgrense. Først på dagen vil snøgrensen ligge på ca 500 moh og i høyden vil snø flyttes inn i leområder. I den nye fokksnøen kan det være lett å løse ut skred i. Utover ettermiddagen vil snøgrensen stige opp til ca. 1000 moh, nedbøren kommer som regn og våte skred vil kunne løsne av seg selv, både som løssnøskred eller som flak. Unngå store, kjente skredløp.\n",
        "highlights": "Natural wet and dry slab avalanches are possible due to heavy precipitation and wind. Freezing level will rise up to about 1000 masl. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det nesten 60 cm nysnø før det i løpet av mandagen gikk over til regn. Mandag var snøgrensen på ca 500 moh. Før mildværet slo inn, lå det mye ubunden løssnø i terrenget, særlig under skoggrensen. Over skoggrensen er snøoverflaten varierende, både vindpåvirket og avblåst. Søndag ble både skytende sprekker og drønnelyder observert fra fokksnøen.\n\nDet finnes et kantkornlag rundt skare fra 28.12. I naboregion Tromsø har laget vist evne til bruddforplantning i stabilitetstester, dog ingen skredaktivitet er registrert i noen av regionene på laget. Laget finnes trolig i de fleste himmelretninger i et høydeintervall mellom 3-700 moh.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet and dry slab avalanches are possible due to heavy precipitation and wind. Freezing level will sink down to about 500 masl. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Første del av dagen er snødekket generelt stabilt, men sannsynlighet for våte skred som løsner av seg selv øker utover dagen når temperaturen stiger og regnet kommer. Det blir etter hvert plussgrader og regn til fjelltopphøyde, så våte skred kan løsne høyt til fjells. I lavereliggende høyder forventes enkelte små våte løssnøskred .",
        "highlights": "Rain will weaken the snowpack. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det opp mot 50 cm nysnø. Mandag var det mildvær med plussgrader opp til ca 7-800 moh og ca 20-30 mm nedbør. Det var også kraftig vind fra både sør og nord. Tirsdag var det rolige værforhold og litt kaldere slik at snøoverflaten fryste til skare.\nKantkornlag rundt et skarelag fra 28.12 har stort utbredelse i alle himmelretninger fra ca 100 moh opp til rundt 700 moh. Laget gir lokale kollapser og drønn fra seg og viser bruddforplantning i stabilitetstester."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain will weaken the snowpack. Keep good distance to avalanche terrain and run out zones for wet avalanches. The probability of avalanches releasing on their own is highest early in the day. New wind slabs will form in alpine areas."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En ny runde med mildvær og regn fornyer faren for våte skred. Mildværsgrensen er høyere enn tidligere i uken og går til fjeltopphøyde. Våte skred kan derfor løsne høyt til fjells, og skred kan nå langt. \n\nVed havnivå har det allerede smeltet mye snø de siste dagene, og det som er igjen av snø drenerer vannet godt. Det ventes derfor ikke at skred  løsner lavt i terrenget. ",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "bulletinID": "NO-3012_2025-01-14 15:34:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:24",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "De tre siste dagene har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har samlet seg mye snø i leområder mot nord og øst. \nDet var forrige uke før mildværet observert kantkorn og lokalt rimkrystaller under fokksnø i terreng mot vest. Også dypere i snødekket var det observert svake lage med kantkorn i lavere til midlere høyder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. At high altitudes, it may be possible to trigger avalanches in fresh wind slabs. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ny runde med nedbør, vind og stigende temperaturer. I takt med at temperaturen stiger og med nedbør som regn venter vi at det kan løsne våte skred av seg selv opp til mildværsgrensen. Mest utsatt er områdene mellom 400 og 600 moh der snøen ikke i like stor grad ble fuktet opp av forrige mildværsrunde. I dette høydeintervallet er det også observert et vedvarende svak lag av kantkorn. Om smeltevann hoper seg opp i dette svake laget, kan det være at det vil løsne store, våte skred. \n\nHøyt til fjells, der nedbøren kommer som snø, kan det i enkelte leheng legge seg opp så mye snø at skred kan løsne av seg selv. Hold avstand til skredterreng. I kjente skredløp er det ikke helt utenkelig at skred kan løsne som tørre skred høyt til fjells og dra med seg en del våt snø på sin ferd nedover fjellet. ",
        "highlights": "Natural dry slab avalanches and wet loose and slab snow avalanches are possible due to heavy precipitation. Freezing level is increasing throughout the day. Avalanches can reach roads and other infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Før mildværet kom lå det mye løssnø i terrenget, særlig under, ved skoggrensen og i skjermet terreng. Enkelte steder hadde det kommet 30-40 cm tørr  nysnø mot slutten av helgen. Tidvis kraftig vind har dannet et variert snødekke over skoggrensen med både harde og myke fokksnøflak og avblåste terrengformer.\nKantkornlaget rundt et skarelag fra 28.12 er til stedet trolig i alle himmelretninger i et høydeintervall mellom ca 4-600 moh. Men laget har ikke gitt utslag i stabilitetstester og ingen faretegn eller skredaktivitet har blitt observert nylig. Hvorvidt laget kan påvirkes av en skiløper er nok avhengig av mengde og hardhet av den overliggende snøen. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to heavy precipitation.  Avalanches can reach roads and other infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En ny runde med mildvær og regn fornyer faren for våte skred. Mildværsgrensen er høyere enn tidligere i uken og går til fjeltopphøyde. Våte skred kan derfor løsne høyt til fjells, og skred kan nå langt. \n\nVed havnivå har det allerede smeltet mye snø de siste dagene, og det som er igjen av snø drenerer vannet godt. Det ventes derfor ikke at skred  løsner lavt i terrenget. ",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "bulletinID": "NO-3014_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag satte kraftig vind fra sørvest, mye nedbør og mildvær sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot nordøst."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. At high altitudes, it may be possible to trigger avalanches in fresh wind slabs. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En ny runde med mildvær og regn fornyer faren for våte skred. Mildværsgrensen er høyere enn tidligere i uken. Våte skred kan derfor løsne høyt til fjells, og skred kan nå langt. \n\nVed havnivå har det allerede smeltet mye snø de siste dagene, og det som er igjen av snø drenerer vannet godt. \n\nPå fjellet vil vind og nysnø gi snøtransport inn i terreng som vender mot nordøst. Disse leområdene har de siste dagene allerede fått mye innlasting, og med ytterlige pålagring kan store skred løsne av seg selv.\n\nVær oppmerksom på at usikkerhet rundt status på snødekket etter mildværet på mandag gjør at også varslet er usikkert. ",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-01-14 14:06:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T14:06:32",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "De tre siste dagene har det vært kraftig vind fra sørvest, mye nedbør og mildvær. I lavlandet er snødekket vått og det stikker frem bare flekker etter mye smelting. På høyfjellet over ca 500-800 moh har nedbøren kommet som snø og det har trolig samlet seg mye fokksnø i leområder mot nord og øst.\nDet var forrige uke før mildværet observert kantkorndannelse under eldre fokksnø. Det var også observert kantkorn under utvikling under skarelag dypere i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Large amounts of rain will weaken the snowpack considerably. In the mountains natural dry slab avalanches may occur. Keep good distance to avalanche terrain and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En ny runde med mildvær og regn fornyer faren for våte skred. Mildværsgrensen er høyere enn tidligere i uken og går til fjeltopphøyde. Våte skred kan derfor løsne høyt til fjells, og skred kan nå langt. \n\nVed havnivå har det allerede smeltet mye snø de siste dagene, og det som er igjen av snø drenerer vannet godt. Det ventes derfor ikke at skred  løsner lavt i terrenget. \n\nVær oppmerksom på at usikkerhet rundt status på snødekket etter mildværet på mandag gjør at også varslet er usikkert. ",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-01-14 14:06:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T14:06:32",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "De tre siste dagene har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har samlet seg mye snø i leområder mot nord og øst. \nDet var før mildværet i helgen observert kantkorndannelse under eldre fokksnø. Det var også observert kantkorn under utvikling under skarelag dypere i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Some wet avalanches may occur due to mild weather and rain. \nBe careful with recently formed wind slabs at high elevations. Remember to use slightly different approaches on wet and dry snow."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En ny runde med mildvær og regn fornyer faren for våte skred. Mildværsgrensen er høyere enn tidligere i uken og går til fjeltopphøyde. Våte skred kan derfor løsne høyt til fjells, og skred kan nå langt. \n\nVed havnivå har det allerede smeltet mye snø de siste dagene, og det som er igjen av snø drenerer vannet godt. Det ventes derfor ikke at skred  løsner lavt i terrenget. \n\nVær oppmerksom på at usikkerhet rundt status på snødekket etter mildværet på mandag gjør at også varslet er usikkert. ",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "bulletinID": "NO-3017_2025-01-14 14:06:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T14:06:32",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot øst."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Large amounts of rain will weaken the snowpack considerably. In the mountains natural dry slab avalanches may occur. Keep good distance to avalanche terrain and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En ny runde med mildvær og regn fornyer faren for våte skred. Mildværsgrensen er høyere enn tidligere i uken og går til fjeltopphøyde. Våte skred kan derfor løsne høyt til fjells, og skred kan nå langt. \n\nVed havnivå har det allerede smeltet mye snø de siste dagene, og det som er igjen av snø drenerer vannet godt. Det ventes derfor ikke at skred  løsner lavt i terrenget. \n\nVær oppmerksom på at usikkerhet rundt status på snødekket etter mildværet på mandag gjør at også varslet er usikkert. ",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "bulletinID": "NO-3018_2025-01-14 14:06:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T14:06:32",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot nordøst.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Large amounts of rain will weaken the snowpack considerably. In the highest mountains east in the region natural dry slab avalanches may occur. Keep good distance to avalanche terrain and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kommet betydelige mengder nysnø i høyfjellet som nå blir påvirket av mildvær og regn. Det kan gå naturlig utløste skred fra løsneområder i høyfjellet.\n\nUnder mildværsgrensen kan det fremdeles gå enkelte våte flakskred eller løssnøskred. Men sannsynligheten for dette er redusert etter at snødekket har vært utsatt for regn i noen dager allerede.\n\nI lavereliggende områder vil det etterhvert være lite snø og liten snøskredfare.",
        "highlights": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket opp til 1300-1400 moh er kraftig påvirket av mildvær og i lavere høyder er det mestedels omvandlet til smelteformer. \nOver 1300-1400 moh har det kommet betydelige mengder nysnø sammen med kraftig vind fra sørvest.\nDet er begynnende kanting av svake lag under fokksnøen men lite respons i tester. Før mildværet er det rimkrystaller på overflaten i hele regionen.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep slopes with wet snow and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kommet betydelige mengder nysnø i høyfjellet som nå blir påvirket av mildvær og regn. Det kan gå naturlig utløste skred fra løsneområder i høyfjellet.\n\nUnder mildværsgrensen kan det fremdeles gå enkelte våte flakskred eller løssnøskred. Men sannsynligheten for dette er redusert etter at snødekket har vært utsatt for regn i noen dager allerede.\n\nI lavereliggende områder vil det etterhvert være lite snø og liten snøskredfare.\n\n",
        "highlights": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket opp til 1300-1400 moh er kraftig påvirket av mildvær og i lavere høyder er det mestedels omvandlet til smelteformer. \nOver 1300-1400 moh har det kommet betydelige mengder nysnø sammen med kraftig vind fra sørvest.\n\n\n\nDet finnes små kantkorn mellom mildværsskaren fra jula og fokksnøen over. Før mildværet hadde det dannet seg store rimkrystaller overalt i fjellet. Enkelte steder i høyfjellet kan disse ha blitt snødd ned."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep slopes with wet snow and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kommet betydelige mengder nysnø i høyfjellet som nå blir påvirket av mildvær og regn. Det kan gå naturlig utløste skred fra løsneområder i høyfjellet.\n\nUnder mildværsgrensen kan det fremdeles gå enkelte våte flakskred eller løssnøskred. Men sannsynligheten for dette er redusert etter at snødekket har vært utsatt for regn i noen dager allerede.\n\nI lavereliggende områder vil det etterhvert være lite snø og liten snøskredfare.\n\n",
        "highlights": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket opp til 1300-1400 moh er kraftig påvirket av mildvær og i lavere høyder er det mestedels omvandlet til smelteformer. \nOver 1300-1400 moh har det kommet betydelige mengder nysnø sammen med kraftig vind fra sørvest.\nDet har vært observert begynnende kanting flere steder i snødekket. Mest fremtredende rundt skarelag fra mildvær tidlig i sesongen. Det er også observert overflaterim over store områder. Dette blir nok for det meste ødelagt av mildværet men kan bli snødd ned enkelte steder på de høyeste toppene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep slopes with wet snow and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kommet betydelige mengder nysnø i høyfjellet som nå blir påvirket av mildvær og regn. Det kan gå naturlig utløste skred fra løsneområder i høyfjellet.\n\nUnder mildværsgrensen kan det fremdeles gå enkelte våte flakskred eller løssnøskred. Men sannsynligheten for dette er redusert etter at snødekket har vært utsatt for regn i noen dager allerede.\n\nI lavereliggende områder vil det etterhvert være lite snø og liten snøskredfare.\n\n",
        "highlights": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i over store deler av regionen var relativt tynt allerede før mildværet som kom inn den 13. januar, og det er nå begrenset med snø i lavlandet. Snødekket opp til 1300-1400 moh er kraftig påvirket av mildvær og i lavere høyder er det mestedels omvandlet til smelteformer. \nOver 1300-1400 moh har det kommet betydelige mengder nysnø.\nEnkelte steder lå fokksnøen på et svakt lag av kantkorn (særlig i indre deler av regionen). Det er usikkert om dette kan gi store skred enkelte steder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep slopes with wet snow and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gradvis økende temperatur og mildvær høyt til fjells, først i vest og deretter i øst. Det finnes flere vedvarende svake lag i snødekket. På grunn av økt tilleggsbelastning og gjennomfuktning kan det løsne store naturlig utløste flakskred. Der nedbøren kommer som regn, kan det løsne naturlig utløste våte løssnøskred i overflaten, og tørre løssnøskred over mildværsgrensa. ",
        "highlights": "Avalanches will release naturally due to high temperatures and precipitation. Avoid avalanche terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag i forrige uke kom det nysnø i kombinasjon med til dels kraftig vind fra øst som dannet fokksnøflak av varierende hardhet i vestvendte leformasjoner. Utsatte sider mot øst er avblåst eller hardt og vindpåvirket, men i lune leformasjoner er flakene myke og det finnes også områder med løssnø. Mandag steg temperaturen raskt. \nDet er lag av kantkorn i snødekket som må følges med på. Det kalde været forrige uke har blant annet utviklet kantkorn under fokksnø. Observasjoner viste da dårlig stabilitet og god evne til propagering i dette lag. Det er også kantkorn rundt skarelag dypere ned i snødekket som nå kan bli aktive med pågående mildvær."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperatur og mer nedbør. Der det snødde og dannet seg ferske flak tirsdag vil snøen nå bli våt. Dette vil føre til at flakskred kan løsne naturlig. Stort sett vil størrelsen på disse være str. 2 - middels store skred. Regnværet og varmen vil også trenge ned til kantkorlag dypere i snødekket som kan føre til at det kan løsne enkelte store skred. ",
        "highlights": "Natural wet snow avalanches including glide avalanches are possible due to mild weather and rain. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandagen steg temperaturen mye og det regnet høyt til fjells på et stort sett kompakt og til dels vindherjet snødekke. Snødekket er preget av kraftig østlig vind som har gjort at utsatte plasser er avblåst ned til skare, fokksnøflak i vestvendte sider og noe løsere snø i lune vest-vendte formasjoner og i skogen.\nSiden nyttår er det gjort flere observasjoner i Sogndalsdalen og Jostedal av kantkornlag over og under skarelag fra 28.des, som gikk opp til ca.1400 moh. Det har også utviklet seg et nytt kantkornlag under fokksnøflakene fra forrige uke, som ligger i vest-sørvest-vendte heng. Lørdag var det observert svært dårlig stabilitet i dette kantkornlag. Andre observasjoner viser lett og glatt brudd også i skogen (600 moh), nordlig sektor. Overflaterim har torsdag blitt observert fra 750 moh og oppover. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte våte skred kan løsne av seg selv, særlig i kjente skredbaner. \n\nSiden snødekket har vært utsatt for regn i noen dager allerede vil antallet skred gå ned, men det er fortsatt mulighet for enkelte våte flakskred i de høyestliggende områdene i regionen.\n\nSnøgrensen vil variere. Slik at det kan først komme noe snø som senere får regn på seg. Temperaturen vil være enda høyere enn på mandagen, men det vil være betydelig mindre nedbør. \n\nI lavereliggende områder vil det etterhvert være lite snø og liten snøskredfare.",
        "highlights": "Wet natural avalanches possible. Be careful in avalanche release and run out areas."
      },
      "bulletinID": "NO-3031_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i var relativt tynt allerede før mildværet som kom inn den 13. januar, og det er nå begrenset med snø i lavlandet. Snødekket er kraftig påvirket av mildvær og sannsynligvis mestedels omvandlet til smelteformer. Unntaket vil være høyereliggende indre deler med tykt snødekke.\nEnkelte steder lå fokksnøen på et svakt lag av kantkorn (særlig i indre deler av regionen). Det er usikkert om dette kan gi store skred enkelte steder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  "
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt lite snø og stabile forhold. For skikjørere vil det være naturlig å søke til steder der det faktisk ligger snø. På disse stedene må stabiliteten i kankornlag i gammelt snødekke og områder med fokksnø vurderes lokalt. Husk at selv små skred kan medføre store konsekvenser i forbindelse med terrengfeller. ",
        "highlights": "Small amounts of snow, low avalanche danger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "I begynnelsen av forrige uke kom det ca. 20-40 cm nysnø i kombinasjon med mye vind fra øst som dannet fokksnøflak i hovedsak vestvendte leformasjoner. Utsatt terreng er avblåst ned til bakken eller gammel skare. I lune formasjoner, særlig under skoggrensa, finnes fortsatt noe løssnø under den fuktige snøoverflaten. Snødybden varier mye i forhold til hvor vinden har tatt. Det er fortsatt generelt lite snø, og mange steiner og vegetasjon som stikker opp. Ikke nevneverdig forskjell i regionen. \nDet finnes flere lag med kantkorn i det gamle snødekket. Men generelt er det kun i øst- og nordvendte sider der det gamle snødekket er sammenhengende, og at skredproblemet er gjeldene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte våte skred kan løsne av seg selv, særlig i kjente skredbaner. \n\nSiden snødekket har vært utsatt for regn i noen dager allerede vil antallet skred gå ned, men det er fortsatt mulighet for enkelte våte flakskred i de høyestliggende områdene i regionen.\n\nSnøgrensen vil variere. Slik at det kan først komme noe snø som senere får regn på seg. Temperaturen vil være enda høyere enn på mandagen, men det vil være betydelig mindre nedbør. \n\nI lavereliggende områder vil det etterhvert være lite snø og liten snøskredfare.\n\n",
        "highlights": "Wet natural avalanches possible. Be careful in avalanche release and run out areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i ytre deler var relativt tynt allerede før mildværet som kom inn den 13. januar, og det er nå begrenset med snø i lavlandet. Snødekket er kraftig påvirket av mildvær og sannsynligvis mestedels omvandlet til smelteformer. Unntaket vil være høyereliggende indre deler med tykt snødekke.\nEnkelte steder lå fokksnøen på et svakt lag av kantkorn (særlig i indre deler av regionen). Det er usikkert om dette kan gi store skred enkelte steder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høy temperatur, særlig i høyden, gjør snøen som kom i starten av forrige uke våt. I denne snøen vil det kunne løsne små våte løssnøskred. I områder der det ikke ligger snø fra sist snøfall vil faren være mindre. ",
        "highlights": "Small amounts of snow, and low avalanche danger"
      },
      "bulletinID": "NO-3035_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "I begynnelsen av forrige uke kom det opp mot 50 cm nysnø i kombinasjon med mye vind fra øst. Dette var det første betydelige snøfallet denne vinteren. Over tregrensen er det stedvis avblåst og det dannet seg fokksnø i vestvendte leformasjoner. Mildvær har gjort snøen i overflaten kram og våt. \n\nEt vedvarende svakt lag av kantkorn rundt skarelag er til stede i snødekket. Laget har ikke visst evne til bruddforplantning i stabilitetstestene. Det er heller ikke observert skred som løsnet i kantkornlaget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der snøen er våt og myk kan det være mulig å løse ut små løssnøskred i bratt terreng.\n\nI høyereliggende deler av regionen er snødekket kraftig påvirket av mildvær og snødekket har stabilisert seg betydelig. Faren for flakskred er nå liten.\n\nI lavereliggende områder og lengst vest i regionen vil det være lite eller ingen snø og liten snøskredfare.",
        "highlights": "Favorable conditions. It may be possible to trigger small wet loose avalanches in steep terrain."
      },
      "bulletinID": "NO-3037_2025-01-14 15:34:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-14T15:34:25",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket var tynt allerede før mildværet som kom inn den 13. januar og det er nå begrenset med snø i lavlandet. Snødekket er stort sett omvandlet til smelteformer. Unntaket vil være høyereliggende indre deler med tykkere snødekke.\nVed bakken hadde det begynt å danne seg et vedvarende svakt lag av kantkorn. Det er usikkert om dette kan gi større skred enkelte steder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. It may be possible to trigger small wet loose avalanches in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-15T00:00:00",
        "endTime": "2025-01-15T23:59:59"
      }
    }
  ]
}