[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "S'esperen canvis en l'estabilitat del mantell nival a partir de les nevades i el vent prevists per dilluns i dimarts. Els problemes de plaques de vent i neu recent aniran guanyant protagonisme. \nTot i que s'espera que el contacte entre la neu nova i la vella, en forma de crostes, no serà especialment dolent, haurem de parar atenció a la neu del present episodi. S'esperen allaus de neu recent naturals o al pas de persones, en especial a terreny molt inclinat amb mantell preexistent. A sotavents orientats al nord, especialment al sud de l'Aran, hi haurà també algunes plaques de vent. Aquestes es podran trencar i donar lloc a allaus de fins a mida 2, suficient per enterrar una persona. ", "text_distribucio": "Trobem neu a terra per sobre dels 1700 m a obagues, mentre que a solanes la neu és present a partir d'uns 2100 m. El mantell és esquiable a partir de 1800 m a obagues, i uns 2200 a solanes. A 2200 m, els gruixos totals oscil·len entre els 50 i els 70 cm. Els gruixos estan molt per sota dels normals per l'època; el 90% dels anys el gruix de neu és superior a l'actual.", "text_tendencia": "Els problemes de placa de vent i neu recent aniran guanyant protagonisme amb el pas dies. L'activitat de lliscaments basals anirà remetent. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10038, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10037, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10024, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\nMARCAT (3) a partir de migdia per damunt de 2200 m.", "text_estat_mantell": "L'estabilitat del mantell canviarà per l'episodi de nevades i vent previst per dilluns i dimarts. Sobre un mantell humit, que anirà endurint per regel, s'acumularan uns 20-30 cm de neu que, a cotes mitjanes, es podrà presentar com a lleugerament humida. A indrets de fort pendent s'espera que caiguin allaus de neu recent, de mida 1 i, localment, 2 (suficient per enterrar una persona). Es podran desprendre de forma natural, però també al pas de persones. \nS'espera, a més, transport per efecte del vent que formarà plaques a sotavents orientats al nord i est. Es formaran plaques de vent toves que es podran desprendre també al pas de persones per damunt del nivell del bosc i assoliran, en general, mida 2. \nEn caure sobre neu humida, no es preveu un contacte especialment dolent entre la neu vella i la nova. Malgrat això, l'estabilitat anirà empitjorant en el decurs de la nevada, i serà pobra a indrets de fort pendent per damunt d'uns 2200 m. ", "text_distribucio": "Trobem neu a terra per sobre de 1600 m a obagues, esquiable a uns 2000 m, i present a solanes per sobre de 2000 m, amb discontinuïtats fins als cims. A 2500 m els gruixos totals varien entre els 40 i els 70 cm i se situen força per sota dels habituals per l'època de l'any.", "text_tendencia": "Els problemes de neu recent i ventada continuaran guanyant protagonisme dimecres i dijous amb l'arribada d'un front poc actiu. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10031, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10032, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10030, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\nMARCAT (3) a partir de migdia per damunt de 2200 m. ", "text_estat_mantell": "L'estabilitat del mantell canviarà per l'episodi de nevades i vent previst per dilluns i dimarts. Sobre un mantell humit, que anirà endurint per regel, s'acumularan uns 20-30 cm de neu que, a cotes mitjanes, es podrà presentar com a lleugerament humida. A indrets de fort pendent s'espera que caiguin allaus de neu recent, de mida 1 i, localment, 2 (suficient per enterrar una persona). Es podran desprendre de forma natural, però també al pas de persones. \nS'espera, a més, transport per efecte del vent que formarà plaques a sotavents orientats al nord i est. Es formaran plaques de vent toves que es podran desprendre també al pas de persones per damunt del nivell del bosc i assoliran, en general, mida 2. \nEn caure sobre neu humida, no es preveu un contacte especialment dolent entre la neu vella i la nova. Malgrat això, l'estabilitat anirà empitjorant en el decurs de la nevada, i serà pobra a indrets de fort pendent per damunt d'uns 2200 m. ", "text_distribucio": "Trobarem neu a terra per sobre de 1600 m a obagues i dels 2000 m en vessants assolellats. El mantell és esquiable a uns 2000 m en nord i és difícilment esquiable en sud. A solanes el mantell és discontinu fins als cims. A 2200 m els gruixos totals varien entre els 20 i els 50 cm. Els gruixos totals se situen molt per sota de la mitjana per l'època de l'any.", "text_tendencia": "Continuaran predominant els problemes de neu recent i plaques de vent, amb estabilitat empitjorant entre dimecres i dijous per les nevades i el vent prevists. Perill EN LLEU AGUMENT. ", "problems": [{"id_problema": 10034, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10035, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10029, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), a partir de 2.200 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "La nevada prevista acumularà al voltant de 10 cm de neu nova que es dipositarà damunt de terra, a solanes, i damunt d'un mantell humitejat a les obagues. Aquest nou gruix de neu tindrà una estructura estable, amb una neu recent més densa en l'inici de l'episodi i una neu més seca al damunt. L'únic problema que trobarem serà la formació de plaques de vent, sota carenes orientades a nord, nord-est i nord-oest, i també prop de cims. En el cas que trenquem alguna d'aquestes plaques al pasar-hi pel damunt es generaran allaus de mida 1, insuficient per cobrir una persona, però amb capacitat per a generar caigudes i lesions. Localment, en sectors amb més acumulació, podria arribar a mida 2 (mitjana), amb capacitat per enterrar-nos.\nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell i vigilar en terreny trampa on, fins i tot, una allau petita pot desquibrar-nos i fer-nos caure.", "text_distribucio": "Prèviament a les nevades previstes, el mantell és discontinu a bona part de les orientacions i cotes, i només és esquiable a obagues per damunt d'uns 2200 m. A 2200 m els gruixos totals són inferiors als 30 cm. Estadísticament, el 70% dels anys hi ha més neu que actualment. ", "text_tendencia": "A causa de nous xàfecs el perill d'allaus de neu seca pujarà. Perill EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10036, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "La nevada prevista acumularà al voltant de 10-15 cm de neu nova que es dipositarà damunt de terra, per sota dels 2.000 m i per sobre d'aquesta cota ho farà damunt d'un mantell humitejat, amb crostes dures superficials. Aquest nou gruix de neu tindrà una estructura estable, amb una neu recent més densa en l'inici de l'episodi i una neu més seca amb el pas de les hores. L'únic problema que trobarem serà la formació de plaques de vent, sota carenes orientades a nord, nord-est i nord-oest, en aquest cas, a la sortida de les Canals. En el cas que trenquem alguna d'aquestes plaques al pasar-hi pel damunt es generaran allaus de mida 1, insuficient per cobrir una persona, però amb capacitat per a generar caigudes i lesions. Localment, en sectors amb més acumulació, arribaran a mida 2 (mitjana), amb capacitat per enterrar una persona. Vigileu amb el terreny trampa, com les sortides de les Canals, on una allau petita ens pot desequilibrar o fer-nos caure.\n", "text_distribucio": "Prèviament a les nevades previstes, el mantell és continu per damunt dels 2.100 m. A 2200 m els gruixos totals són inferiors als 30 cm. Els gruixos totals estan per sota dels habituals en aquestes dates.", "text_tendencia": "A causa de nous xàfecs el perill d'allaus de neu seca pujarà. Perill EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10039, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), per sota dels 2.300 m.\nMODERAT (2), per damunt.", "text_estat_mantell": "Els xàfecs previstos acumularan al voltant de 10 cm de neu nova que es dipositarà damunt de terra, a solanes, i damunt d'un mantell discontinu a obagues. En cotes elevades aquesta neu nova caurà damunt d'un mantell humitejat, amb crostes dures superficials. Aquest nou gruix de neu tindrà una estructura estable, amb una neu recent més densa en l'inici de l'episodi i una neu més seca amb el pas de les hores. L'únic problema que trobarem serà la formació de plaques de vent, sota carenes orientades a nord, nord-est i nord-oest. En el cas que trenquem alguna d'aquestes plaques al pasar-hi pel damunt es generaran allaus de mida 1, insuficient per cobrir una persona, però amb capacitat per a generar caigudes i lesions. ", "text_distribucio": "Previ a la nevada prevista, a obagues, la neu és present a terra per damunt d'uns 2000 m. A solanes el mantell és pràcticament inexistent o discontinu fins als cims i es restringeix a congestes aïllades. A 2200 m els gruixos totals varien entre els 10 i els 30 cm i són deficitaris per a l'època de l'any. ", "text_tendencia": "A causa de nous xàfecs el perill d'allaus de neu seca pujarà. Perill EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10040, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), a partir de 2.200 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "La nevada prevista acumularà al voltant de 5 o 10 cm de neu nova que es dipositarà damunt de terra, a solanes, i damunt d'un mantell humitejat a les obagues. Aquest nou gruix de neu tindrà una estructura estable, amb una neu recent més densa en l'inici de l'episodi i una neu més seca al damunt. L'únic problema que trobarem serà la formació de plaques de vent, sota carenes orientades a nord, nord-est i nord-oest, i també prop de cims. En el cas que trenquem alguna d'aquestes plaques al pasar-hi pel damunt es generaran allaus de mida 1, insuficient per cobrir una persona, però amb capacitat per a generar caigudes i lesions. Localment, en sectors amb més acumulació, podria arribar a mida 2 (mitjana), amb capacitat per enterrar-nos.\nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell i vigilar en terreny trampa on, fins i tot, una allau petita pot desquibrar-nos i fer-nos caure.", "text_distribucio": "Prèviament a les nevades previstes, a obagues trobem neu a terra per sobre de 2000 m, esquiable a partir dels 2300 m. A solanes la neu apareix de forma discontínua a totes les cotes. Amb els xàfecs i el descens de la cota prevista veurem neu a cota baixa, però els gruixos seguiran sent escassos. A 2200 m els gruixos totals són inferiors als 30 cm; el 60% dels anys hi ha més neu que avui. ", "text_tendencia": "A causa de nous xàfecs el perill d'allaus de neu seca pujarà. Perill EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10033, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]