{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Snowdrifts generated on Friday have formed thin patches which could not settle on shady slopes and in isolated cases are triggerable as small slab avalanches. Danger zones near ridges and behind discontinuities in the terrain.The dangers of falling outweigh those of being buried in snow masses.",
        "highlights": "Low avalanche danger, small fresh snowdrift patches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "small/thin drifted masses"
        }
      ],
      "bulletinID": "RID3994RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-12"
        },
        {
          "regionID": "AT-06-14"
        },
        {
          "regionID": "AT-06-13"
        },
        {
          "regionID": "AT-06-15"
        }
      ],
      "snowpackStructure": {
        "comment": "Snowdrift accumulations are relatively small, but poorly bonded. Faceted layers and surface hoar clinging to a melt-freeze crust are potential weak layers. The old snowpack beneath them is compact, without marked weak layers. The snowpack surface is melt-freeze encrusted, hard and often icy. but the surface on sunny slopes is soft."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Snowdrift danger will recede, isolated wet-snow avalanches"
        }
      ],
      "validTime": {
        "startTime": "2024-01-20T17:00:00+00:00",
        "endTime": "2024-01-21T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Sunday, fine wintery weather will predominate with lots of sunshine. Follow and cold night of clear skies, the early part of the day will. be cloudless with outstanding visibility. Some cloudbanks will pass through in the afternoon. Milder. At 2000 m rising to 0 degrees, at 1500 m rising to +2 degrees. Light winds will be westerly. \r\nOn Monday, extensive cloudbanks along the Northern Alps and Niedere Tauern, but it will remain dry. In the south, sunshine in the morning, then clouds will move in. Winds initially brisk from the west. Temperatures rising. At 2000 m to +6 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate. Danger of slab avalanches is slowly decreasing. The drifts generated on Friday have settled on sunny slopes, the snow is becoming soft through warmth and solar radiation. On shady slopes the settling will take longer. Danger zones increase with ascending altitude, occur behind discontinuities and at entries into gullies and bowls. Snowdrift accumulations can in isolated cases trigger small-to-medium slab avalanches even by 1 person. During the course of the day on steep sunny slopes, small-to-medium loose-snow avalanches cannot be excluded.\r\nIn shady extremely steep terrain and gullies at high altitudes, isolated large-sized avalanches can be triggered (persistent weak layer). Windblown exposed surfaces are often hard and icy, acute danger of falling.",
        "highlights": "Instable snowdrifts on shady slopes, isolated wet loose-snow and glide-snow releases"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "near ridges, behind discontinuities"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "during the course of the day"
        }
      ],
      "bulletinID": "RID3994RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-11"
        }
      ],
      "snowpackStructure": {
        "comment": "The precipitation from Friday was distributed highly irregularly. Up to 25 cm of fresh snow in Koralpe, 10 cm on Turrach and in the Hochschwab region, less in Ausseerland. The NW winds didn’t slacken off until Saturday evening. Snowdrifts occur esp. behind discontinuities on east-facing slopes, where faceted crystals and surface hoar on the encrusted surfaces are potential weak layers. The snowpack base is mostly compact, without marked weak layers; sunny slopes are moist on the surface. Only on steep shady slopes at high altitudes are facted crystals weakening the snowpack fundament."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Snowdrift danger will recede, increasingly frequent wet-snow avalanches"
        }
      ],
      "validTime": {
        "startTime": "2024-01-20T17:00:00+00:00",
        "endTime": "2024-01-21T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Sunday, fine wintery weather will predominate with lots of sunshine. Follow and cold night of clear skies, the early part of the day will. be cloudless with outstanding visibility. Some On Monday, extensive cloudbanks along the Northern Alps and Niedere Tauern, but it will remain dry. In the south, sunshine in the morning, then clouds will move in. Winds initially brisk from the west. Temperatures rising. At 2000 m to +6 degrees.\r\ncloudbanks will pass through in the afternoon. Milder. At 2000 m rising to 0 degrees, at 1500 m rising to +2 degrees. Light winds will be westerly. "
      }
    }
  ]
}