{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate above the treeline, below that altitude danger is low. Main problem: small snowdrift accumulations. Danger zones occur on steep ridgeline slopes, behind discontinuities and in wind-loaded gullies and bowls in all aspects. Snowdrift accumulations can be triggered as slab avalanches by one sole person and reach medium size. Apart from the dangers of being buried in snow, be attentive to the risks of falling.\r\nDue to solar radiation or from 1 skier, small loose-snow avalanches can be triggered in steep rocky terrain.\r\nIn addition, glide-snow activity on smooth grass-covered slopes in in forest clearances has increased at intermediate altitudes. Avoid zones below glide cracks.",
        "highlights": "Snowdrift accumulations at high altitudes: AVOID them"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3993RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Intensifying SW winds will generate new, small snowdrift accumulations, they will be deposited on loose layers and become increasingly prone to triggering with ascending altitude. Older snowdrifts which varying winds have generated are now lightly blanketed, making them difficult to recognize. The low tempertures have created a weak layer of faceted (expansively metamorphosed) crystals in the transition between old and fresh snow. Otherwise the snowpack is stable and compact, only in some places do weak layers threaten at the uppermost part of the snowpack. At low altitudes the snowpack is wet down to the ground. Gliding snow masses over smooth ground are the consequence."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Stormy winds and variable weather conditions will increase avalanche danger levels at the start of the week."
        }
      ],
      "validTime": {
        "startTime": "2024-01-20T17:00:00+00:00",
        "endTime": "2024-01-21T17:00:00+00:00"
      }
    }
  ]
}