{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated and mostly avoidable accumulations of poorly bonded windslab will remain on some steep wind sheltered North-West through North to East aspects above 1000 metres. Areas most affected will be around corrie rims, convexities and gully tops.  Elsewhere the snowpack will be generally firm well bonded and stable. The avalanche hazard will be Low.",
        "highlights": "NC for 8.2: Old snowpack firm and stable. Isolated shallow accumulations of unstable windslab NW,N to E aspects above 1000m. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12383",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be mainly dry with the potential for some light snow showers. Strong South-East winds will ease to fresh during the day and back South-South-Easterly. The freezing level will fluctuate between 500 and 600 metres.\nObserved Weather Influences: A sunny day with strong South-South-Easterly winds.  The freezing level at midday was around 800 metres.\nObservedSnowStability: Isolated and mostly avoidable accumulations of poorly bonded windslab are present on some steep wind sheltered North-West through North to East aspects above 1000 metres. Areas most affected are around corrie rims, convexities and gully tops.  Elsewhere the snowpack is generally firm well bonded and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-07T18:00:00",
        "endTime": "2025-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining snow patches will continue to consolidate and be well bonded and stable throughout. Snow cover will remain patchy and mainly confined to steep North through East to South-East aspects above 750m. Sun affected aspects may soften slightly, otherwise the snow patches will remain firm. The avalanche hazard will be Low.",
        "highlights": "TO 08/02 Remaining snow patches will be well bonded and stable. The avalanche hazard will be Low."
      },
      "bulletinID": "GB-SCT-12384",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Easterly winds easing throughout the day. No precipitation is forecast. The freezing level is expected to lower to around 500 meters and remain there during the day.\nObserved Weather Influences: Moderate South-Easterly winds. A dry bright and sunny day with no precipitation. Temperature inversion conditions -4 in the glen, +4.7 at 470meters. Air temperature on summits around zero degrees.\nObservedSnowStability: The remaining snowpack is well bonded and stable throughout. Snow cover is patchy and mainly confined to steep North through East to South-East aspects above 750meters. Sun affected aspects softened slightly, otherwise the snow patches remained firm. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-07T18:00:00",
        "endTime": "2025-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. On North to East aspects at the highest levels, above 1100 metres, areas of moderately bonded windslab will remain. Most affected will be the tops of gullies. Some fragile cornices will remain in these locations. At lower levels, and on other aspects, the snowpack will be generally stable.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 8/2. Some moderatley bonded windslab on N to E aspects above 1100m. Some weak cornices. Elsewhere snowpack stable. Mod hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12385",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and settled with South-Easterly winds easing through the period. The freezing level will be around 400 metres.\nObserved Weather Influences: It was a dry day with a variable and, at times strong, South-Easterly wind. After an overnight frost at all levels the freezing level was around 600 metres.\nObservedSnowStability: Little change was observed in the snowpack. Some moderately bonded deposits remain above 1100 metres on North to East facing gully tops and coire rims. These areas are not extensive. Some weak cornices also remain above these aspects. On other aspects stability was good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-07T18:00:00",
        "endTime": "2025-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weaknesses will persist in recently deposited windslab, found mainly on North to East aspects above around 1000 metres. Areas having gained depth are not extensive, and are mainly located at the tops of gullies and around coire rims. Some weak cornices remain above these aspects. The avalanche hazard will be Low.",
        "highlights": "CM for 8.2 Weaknesses persist in windslab mainly on N-E aspects above around 1000m. Areas having gained depth not extensive. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12386",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a dry day with East-South-Easterly winds, strong at first then easing steadily through the period. The freezing level will be around 400 metres.\nObserved Weather Influences: It was a bright sunny dry day, with moderate to strong South-South-Easterly winds. The freezing level was around 600 metres.\nObservedSnowStability: Weaknesses remain in recently deposited windslab, found mainly on North to East aspects above around 1000 metres. Areas having gained depth are not extensive, and are mainly located at the tops of gullies and around coire rims. Some weak cornices remain above these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-07T18:00:00",
        "endTime": "2025-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any new snow will be insignificant but instabilities will be present mainly on North to East aspects above 900 metres with minor amounts also found in lee locations elsewhere. All these areas will be localised and generally avoidable, corrie rims and gully exits will be mostly affected. Older patchy snow will remain firm and well bonded throughout.  The avalanche hazard will be Low.",
        "highlights": "SC 8.2.25 Instabilities present, mainly lee locations, N to E aspects above 900m. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12388",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another cold day with the freezing level expected to be around 600 metres. Very light snow showers forecast throughout the day. Winds easing, light Easterly or East-South-Easterly during the day.\nObserved Weather Influences: A dry and sunny day. Any summit cloud soon cleared. There was a fresh breeze, East-South-East or South-East.\nObservedSnowStability: The majority of the snow is very firm and well bonded. Instabilities are present within softer deposits which are  mostly, but not exclusively, on North-East to South-East aspects above 900m. These areas are isolated and generally restricted to steep wind sheltered terrain such as corrie rims, gully exits and scarp slopes. Very little snow remains below 800m with broken cover above 900m in the steep North and East facing corries of the highest mountains. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-07T18:00:00",
        "endTime": "2025-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Windslab will persist mainly on North to East aspects above 850 metres. Weaknesses in this windslab will remain generally bridged by a melt/freeze crust. Some fragile cornices will be present above these aspects. In other locations the snowpack will be shallow with good stability. The avalanche hazard will be Low.",
        "highlights": "GC for 8/2. Windslab mainly on N-E aspects above 850m. Stability elsewhere good. Fragile cornices. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12387",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and cold. Strong East-South-East winds initially ease to become light to moderate during the day.\nObserved Weather Influences: It was a cold, dry day with a fresh South-Easterly wind.\nObservedSnowStability: Windslab is present mainly on North to East aspects above 850 metres. Instabilities in this windslab are bridged by a melt/freeze crust in most locations. Some fragile cornices are present above similar aspects. Snow cover on other aspects is generally shallow and stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-07T18:00:00",
        "endTime": "2025-02-08T18:00:00"
      }
    }
  ]
}