{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some wet snow instabilities will exist in the snowpack found on North-West to North-East aspects above 1100 metres. These areas will not be particularly extensive and should generally be avoidable. The small sections of cornice which exist above these aspects will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "LO for 6/12. Turning milder. A few wet snow instabilities and weak cornices on NW to NE aspects above 1100m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12760",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight precipitation will fall as snow above about 800 metres. This will turn showery and to rain at all but the highest levels during the day as the freezing level rises to above the summits. Storm force South-Easterly winds overnight will ease through the day.\nObserved Weather Influences: It was a generally dry day with strengthening South-Easterly winds. After a cooler period overnight, the freezing level rose to about 1000 metres during the day.\nObservedSnowStability: Some deposits of windslab exist above 1100 metres. Most affected are sheltered North-West to North-East aspects, particularly at the tops of gullies. However, these deposits are reasonable well bonded, and are not particularly extensive. At lower levels, and on other aspects the snowpack tends to be shallow and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-05T18:00:00",
        "endTime": "2025-12-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh soft windslab will be deposited on North-West to North-East aspects above 1100 metres. Accumulations will be mostly found in steep wind sheltered locations, such as coire rims and gully tops. Outwith these areas the snowpack will be subject to slow consolidation in the fluctuating temperatures. Small cornices are expected to develop overnight. The avalanche hazard will be Low.",
        "highlights": "NC for 6/12/25 Soft windslab on NW to NE aspects above 1100m. Esp. corrie rims, Small cornices in these areas. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12759",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will fall above 700 metres, confined to elevations above 1100 metres later. Winds will remain very strong to gale force and predominately from the South-East. The freezing level will be around 1000 metres overnight rising to 1200 metres during daylight hours.\nObserved Weather Influences: A mainly dry day with some very light showers falling as snow at summit levels. Winds were strong in the morning increasing to gale force later. The freezing level was around 1100 metres.\nObservedSnowStability: Accumulations of fresh soft windslab are present on North-West to North-East aspects above 1100 metres. Areas such as coire rims and gully tops are particularly affected. Below this level the snowpack is generally moist and subject to a slow thaw, with the greatest snow cover present above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-05T18:00:00",
        "endTime": "2025-12-06T18:00:00"
      }
    }
  ]
}