{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mandag var det økende vind og det ble dannet fokksnøflak. Disse antas nå å ha stabilisert seg en del, men de kan være mulig å påvirke noen steder.\nDet finnes lommer med svake lag under fokksnø dypere i snødekket, men pr. nå ser det ut som om de er vanskelige å påvirke. Skulle man imidlertid være uheldig å løse ut et skred i vedvarende svakt lag kan skredet bli stort. Vær oppmerksom på skavlbrudd som også kan gjøre at det løsner skred i underliggende snø. ",
        "highlights": "It may be possible for a skier or a snowmobile to release avalanches in wind slabs. Travel cautiously in avalanche terrain. Be aware that there may be pockets of persistent weak layers beneath the wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter snøfall og kuling fra østlige retninger forrige uke er snødekket variert. Det finnes også noe fersk fokksnø i heng mot sør dannet etter vindøkning mandag. Der vinden har tatt mest er det avblåst ned til barmark eller skare.\nPå overflaten av den løse og ubundne snøen fra før siste snøfall og vind kan det ha vært innslag av kantkorn og rim som nå er snødd eller føyket ned.\n\nNoen få steder ligger det også kantkorn og rim under harde fokksnøflak fra tidligere. Lagene har gitt utslag i tester og gitt fra seg drønn, men utbredelsen ser ut til å være svært begrenset.\n\nKantkorn under skare har tidligere vist høy bruddforplantningsevne, men ligger nå under hard fokksnø og er vanskelig å påvirke de fleste steder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "It may be possible for a skier or a snowmobile to release avalanches in wind slabs. Travel cautiously in avalanche terrain. Be aware that there may be pockets of persistent weak layers beneath the wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind fra sørøst vil danne ferske fokksnøflak i leheng. Her vil det være lett for en skiløper å løse ut middels store skred. Varierende vindretning de siste dagene gjør at det fortsatt kan være mulig å finne ustabile fokksnøflak i andre himmelretninger. \n\nVåte skred kan løsne av seg selv i bratte heng der sol og stigende temperaturer gjør snøen våt og myk. Hold avstand til skavler.",
        "highlights": "Increasing wind will deposit snow in leeward slopes. Avalanches are easy to trigger here. In steep sun exposed terrain avalanches can release naturally where the sun makes the snow soft and wet. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er mye tørr løssnø over store deler av terrenget, spesielt i skjermede formasjoner. Snødekket er tynnere og avblåst over rygger og steder eksponert for vind. Det er mest snø i østvendt terreng, og snødekket er generelt tynnere mot vest. \n\nUnder skarelaget fra 9. april er det et kantkornlag noen steder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain and higher temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain, cornices and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind fra øst og sørøst vil danne ferske fokksnøflak i leheng. Her vil det være lett for en skiløper å løse ut middels store skred. Varierende vindretning de siste dagene gjør at det fortsatt kan være mulig å finne ustabile fokksnøflak i andre himmelretninger. \n\nVåte skred kan løsne av seg selv i bratte heng der sol og stigende temperaturer gjør snøen våt og myk. Hold avstand til skavler.",
        "highlights": "Increasing wind will deposit snow in leeward slopes. Avalanches are easy to trigger here. In steep sun exposed terrain avalanches can release naturally where the sun makes the snow soft and wet. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær har gitt jevnt med påfyll av snø i regionen den siste uken. I skjermede formasjoner ligger snøen løs eller lett bunden.  I høyden har vind fra ulike retninger dannet flak. Nysnøen ligger direkte på skare eller på eldre harde fokksnøflak som har god binding til den underliggende skaren. Skaren er stort sett bærende. Det er store lokale forskjeller på hvor mye vindtransport det har vært og hvor mye snø som ligger over skaren.\nHøyt i snødekket er det to skarelag dannet ifm. mildvær 4. og 8. april. Kantkorn rundt skarelagene har vært observert i snødekket de siste dagene, men virker ikke aktiv. Tester viser god stabilitet, og fravær av faretegn bekrefter dette. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain and higher temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain, cornices and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperaturer, litt sol og etter hvert regn, vil gradvis svekke snødekket i alle himmelretninger. Det blir sannsynligvis lettere å påvirke svake lag i snødekket og våte skred kan løsne av seg selv. Hold avstand til skavler. \n\nDet er et vedvarende svakt lag under fokksnøen mange steder i regionen. Observasjoner fra naboregionen Lyngen tyder på at laget er aktivt, men det er stor usikkerhet knyttet til hvor lett det er å løse ut skred. Eventuelle skred kan bli store. Drønn og skytende sprekker er tydelige tegn på at det svake laget er tilstede. Usikkerheten i situasjonen stiller store krav til egne vurderinger, gjør konservative veivalg hvis du er usikker.\n\nØkende vind fra sørøst fra ettermiddagen vil danne ustabile fokksnøflak i høyden der snøen fortsatt er tørr. Her kan det være lett å løse ut skred. Plussgrader til fjelltopphøyde om kvelden vil etter hvert sette en stopper for snøtransport, og øke faren for våte skred også i høyden. \n",
        "highlights": "Higher temperatures will weaken the snowpack. Wet avalanches may release naturally, and it will most likely be easier to trigger persistent weak layers. Use caution on recently loaded slopes, big avalances are possible. Keep distance to cornices,"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær har gitt jevnt med påfyll av snø i regionen den siste uken. I høyden har vind fra ulike retninger dannet flak. Under 600-800 moh er snøen fortsatt løs og ubunden mange steder. Nysnøen ligger direkte på skare eller på eldre harde fokksnøflak som har god binding til den underliggende skaren. Skaren er stort sett bærende. Mandag var det mye vind og vindtransport av snø. Tirsdag har sol påvirket snøoverflaten i sørsider. \nHøyt i snødekket er det to skarelag dannet ifm. mildvær opp til 800-1000 moh. 4. og 8. april. Det er mange observasjoner på at det har dannet seg kantkorn rundt disse skarelagene.\nDet er stor usikkerhet knyttet til utløsbarheten og utbredelsen av svake lag i snødekket, og det har generelt vært fravær av faretegn de siste dagene. Antageligvis er laget mest aktivt rundt Kåfjord. Nord i regionen har det vært fravær av faretegn de siste dagene og tester viser god stabilitet. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain and higher temperatures will weaken the snowpack considerably. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches, and also cornices. Big avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperaturer vil svekke snødekket i alle himmelretninger. Det blir sannsynligvis lettere å påvirke svake lag i snødekket og våte skred kan løsne av seg selv. Hold avstand til skavler. \n\nObservasjoner tyder på at et vedvarende svakt lag er aktivt noen steder, men det er stor usikkerhet knyttet til hvor lett det er å løse ut skred og hvordan laget vil reagere på temperaturøkning. Eventuelle skred kan blir store. Drønn og skytende sprekker er tydelige tegn på at det svake laget er tilstede. Usikkerheten i situasjonen stiller store krav til egne vurderinger, gjør konservative veivalg hvis du er usikker.\n\nØkende vind fra sørøst fra ettermiddagen vil danne ustabile fokksnøflak i høyden der snøen fortsatt er tørr. Her kan det være lett å løse ut skred. Plussgrader til fjelltopphøyde om kvelden vil etter hvert sette en stopper for snøtransport, og øke faren for våte skred også i høyden. ",
        "highlights": "Higher temperatures will weaken the snowpack. Wet avalanches may release naturally, and it will most likely be easier to trigger persistent weak layers. Use caution on recently loaded slopes, big avalances are possible. Keep distance to cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær har gitt jevnt med påfyll av snø i regionen den siste uken. I høyden har vind fra ulike retninger dannet flak. Det er store lokale forskjeller på hvor mye vindtransport det har vært og hvor mye snø som ligger over skaren. Mandag var det mye vind og vindtransport av snø. Tirsdag har sol påvirket snøoverflaten i sørsider. \nDet er kantkorn rundt skarelag under fokksnøen mange steder, men stor usikkerhet ift utløsbarheten. Tross mye aktivitet i fjellet har det vært begrenset med faretegn. Sannsynligvis har bærende skare flere steder og gunstige egenskaper til flaket (lite spenninger, mykt flak) vært årsak til fravær av faretegn. Tirsdag ble det riktignok rapportert om drønn, men tester viser god stabilitet og avrundet kantkorn i det svake laget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain and higher temperatures will weaken the snowpack considerably. Natural wet avalanches will occur. Keep good distance to avalanche terrain, cornices and run out zones for wet avalanches. Big avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Temperaturøkning utover dagen vil svekke snødekket. Våte skred kan løsne av seg selv der stigende temperaturer gjør snøen våt og myk. Hold avstand til skavler.\n\nØkende vind fra sørøst fra ettermiddagen vil danne ustabile fokksnøflak i høyden der snøen fortsatt er tørr. Her kan det være lett å løse ut skred.\n\nPlussgrader til fjelltopphøyde om kvelden vil etter hvert sette en stopper for snøtransport, og øke faren for våte skred også i høyden. \n\n\n\n",
        "highlights": "Increasing temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Use also caution on recently loaded slopes at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær har gitt jevnt med påfyll av snø i regionen den siste uken. Snøen er flere steder upåvirket av vind, men noen steder har litt vind dannet myke flak. Det ligger mellom 20-30 cm snø over skare. Innimellom bygene har det vært gløtt av sol, som noen steder har bundet snøen til flak i sørsider og dannet skare i overflaten. \nDet er kantkorn rundt skarelag høyt i snødekket mange steder. Tross mye aktivitet i fjellet har det vært lite faretegn, sannsynligvis pga bærende skare flere steder og gunstige egenskaper til flaket (lite spenninger, mykt flak). Observasjoner tirsdag tyder på at kantkornene avrundes, og gir ujevne brudd. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches"
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En betydelig temperaturøkning vil svekke snødekket. Mildværet kommer sørfra og beveger seg gradvis nordover i regionen igjennom døgnet. Mot kvelden vil det stort sett være plussgrader til fjelltopphøyde i hele regionen. Det er mange steder i regionen mye tørr snø, både fokksnø og løssnø, som er sensitiv for økning i temperatur. Våte skred ventes derfor å løsne av seg selv. Hold avstand til bratt terreng, skavler og utløpsområder. \n\nDet er spredte observasjoner på kantkorn. To drønn nordøst i regionen tirsdag kan tyde på at laget er aktivt der. Når mildværet slår til kan overliggende flak svekkes og gjøre det svært lett å påvirke laget. Usikkerhet i situasjonen stiller store krav til egne vurderinger. Gjør konservative veivalg hvis du er usikker. ",
        "highlights": "Higher temperatures will weaken the snowpack. Wet avalanches may release naturally, and it will most likely be easier to trigger persistent weak layers. Keep good distance to avalanche terrain and run out zones. Avoid cornices. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3012_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av bygevær med lokale forskjeller i snømengde. På de stedene som har fått mest nysnø var det i slutten av forrige uke opp mot 30 cm løs snø i overflaten. Mandag var det en del vind og kraftige snøbyger som trolig har gitt til dels stor vindtransport i høyden. På grunn av skiftende vindretning kan fokksnøen ha lagt seg i flere himmelretninger.\n\nDet gamle snødekket mot bakken består av mye smelteformer etter flere mildvær i vinter. \nDet er observert kantkornlag rundt skare ulike steder i regionen. Utbredelsen er usikker, men tirsdag ble det meldt inn to drønn nordøst i regionen. Det kan tyde på at laget er til stede og aktivt der. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches is still expected and it is probably also possible to trigger persistent weak layers. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En betydelig temperaturøkning vil svekke snødekket. Mildværet kommer sørfra og beveger seg gradvis nordover i regionen igjennom døgnet. Mot kvelden vil det stort sett være plussgrader til fjelltopphøyde i hele regionen. \n\nDet er mange steder i regionen mye tørr snø, både fokksnø og løssnø, som er sensitiv for økning i temperatur. ",
        "highlights": "Increasing temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "bulletinID": "NO-3013_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av bygevær med lokale forskjeller i snømengde. Flere steder ligger det løs tørr nysnø i overflaten. Mandag var det en del vind og kraftige snøbyger som trolig har gitt til dels stor vindtransport i høyden. På grunn av skiftende vindretning kan fokksnøen ha lagt seg i flere himmelretninger.\nSøndag ble det observert kantkornlag under skarelag høyt i snødekket. Laget viser god stabilitet og ingen evne til bruddforplantning ved stabilitetstester. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches"
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En betydelig temperaturøkning vil svekke snødekket. Mildværet kommer sørfra og beveger seg gradvis nordover i regionen igjennom døgnet. Mot kvelden er det plussgrader til fjelltopphøyde i hele regionen. Det er mange steder i regionen mye tørr snø, både fokksnø og løssnø, som er sensitiv for økning i temperatur. Våte skred ventes derfor å løsne av seg selv. Hold god avstand til bratt terreng, skavler og utløpsområder. ",
        "highlights": "Increasing temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
      },
      "bulletinID": "NO-3014_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av bygevær med lokale forskjeller i snømengde. På de stedene som har fått mest nysnø er det trolig opp mot 40 cm løs snø i overflaten og godt skiføre. Mandag var det en del vind og snøbyger som har gitt noe vindtransport i høyden.  \n\nDet har vært perioder med sol som har påvirket snødekket i sørvendt terreng. Det gamle snødekket mot bakken består av mye smelteformer etter flere mildvær i vinter. \n\nHelt vest i regionen begynner det å minke på snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En betydelig temperaturøkning vil svekke snødekket. Mildværet kommer sørfra og beveger seg gradvis nordover. Mot ettermiddagen er det plussgrader til fjelltopphøyde i hele regionen. Etter påfyll av nysnø den siste uken er det er mange steder i regionen mye tørr snø, både fokksnø og løssnø, som er sensitiv for økning i temperatur. Det ventes derfor at våte skred løsner av seg selv. Unngå både løsneområder og utløpsområder for skred. \n\nHold også god avstand til skavler og glidesprekker. ",
        "highlights": "Increasing temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
      },
      "bulletinID": "NO-3015_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av bygevær. Mildværgrensen har variert, men mye av nedbøren har falt som snø til havnivå. Mandag var det en del vind og snøbyger som har gitt noe snøtransport i høyden og varierende snødekke. \n\nSørvendt terreng er påvirket av sola etter klarvær på tirsdag. \nDet er kantkorn mellom skarelag dypere i snøen, inkludert et kantkornlag (13. mars) som var det svake laget under en skredsyklus for noen uker siden. Det har ikke vært faretegn fra disse lagene den siste tida og de ligger godt beskyttet av overliggende snø. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En betydelig temperaturøkning vil svekke snødekket. Fra morgenen ventes det plussgrader til fjelltopphøyde i hele regionen. Våte skred kan løsne av seg selv i terreng der det ligger tørr snø som ikke har blitt fuktig/våt tidligere i sesongen. Skredfaren ventes å være størst i østlige deler der det er mest snø og temperaturen har vært noe lavere tidligere i sesongen. Unngå både løsneområder og utløpsområder for skred. Hold også god avstand til skavler og glidesprekker. \n\nDet er spredte observasjoner på vedvarende svake lag med kantkorn i regionen. Laget har vært godt beskyttet av harde flak over og har vist få faretegn til nå, men det er usikkert hvordan mildværet vil slå ut. Dersom mildværet svekker overliggende flak kan det være mulig å løse ut skred på dette. Gjør nøye vurderinger. ",
        "highlights": "Increasing temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
      },
      "bulletinID": "NO-3016_2025-04-15 15:40:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:22",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandagens mildvær gikk opp til rundt 1200 moh. Snøen under denne høyden er derfor fuktig eller våt. Over mildværgrensen der nedbøren har falt som snø er det trolig store ansamlinger av fokksnø i terreng mot nordøst. \n\nI lavlandet og mot mot kysten er det lite snø.\nRundt skarelag høyt i snødekket har kantkorn startet å utvikle seg. Disse er fremdeles godt beskyttet av harde overliggende lag, men viser god evne til å forplante brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Still mild temperatures continues to weaken the snowpack. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En betydelig temperaturøkning vil svekke snødekket. Fra morgenen ventes det plussgrader til fjelltopphøyde i hele regionen, og våte skred kan løsne av seg selv. Skredfaren styres både av mengde snø i terrenget og om den har blitt smelteomvandlet tidligere. Skredfaren ventes å være størst i østlige deler der det er mest snø og temperaturen har vært noe lavere tidligere i sesongen. \n\nHold god avstand til skavler og glidesprekker. ",
        "highlights": "Increasing temperatures will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
      },
      "bulletinID": "NO-3017_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandagens mildvær gikk opp til rundt 1200 moh, og snøen under denne høyden er fuktig eller våt. Over mildværgrensen der nedbøren har falt som snø er det trolig store ansamlinger av fokksnø i terreng mot nordøst. \n\nI lavlandet og mot mot kysten er det lite snø. Østover i regionen viser snøkart at det er mer snø enn normalt for årstiden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches will occur. Keep distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er ventet plussgrader til fjelltopphøyde i hele regionen fra morgenen av. Temperaturøkning vil påvirke snødekket, og våte skred kan løsne av seg selv. Skredfaren styres både av mengde snø i terrenget og om den har blitt smelteomvandlet tidligere. Trolig er skredfaren størst i østre deler av regionen og høyt i terrenget der temperaturen har vært kaldere både denne uken og tidligere i sesongen.\n\nMildværet øker faren for både skavlbrudd og glideskred. Hold derfor god god avstand til skavler og glidesprekker.",
        "highlights": "Increasing temperatures will weaken the snowpack. Keep distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
      },
      "bulletinID": "NO-3018_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært flere mildvær i vinter, sist i starten av denne uken. En profil fra Vefsn på tirsdag viser at snødekket består for det meste av smelteomvandlet snø opp til minst 600 moh.\n\nMot de høyeste toppene øst i regionen har det trolig kommet en del nysnø mandag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures and rain continues to weaken the snowpack. Natural wet avalanches will occur. Keep good distance to avalanche terrain and run out zones for wet avalanches. Avoid cornices. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn til fjelltopphøyde vil føre til at snødekket blir vått og det kan løsne våte skred av seg selv i bratt terreng. Det er også lett for deg som skikjører å løse ut små våte skred. \n\nSkavler kan knekke, hold god avstand. Husk at skavlene knekker innover. \nUnngå også områder under glidesprekker. Det er vanskelig å forutsi når glideskred kan gå, men de løsner som oftest på kjente steder og kan bli store.\n\n",
        "highlights": "Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
      },
      "bulletinID": "NO-3022_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet og grovkornet opp til ca. 1000 moh. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde. Torsdag og fredag forrige uke kom det en del nysnø over ca. 1000 moh med vind fra V/NV, men ble fuktet søndag. Natt til mandag kom et lite snødryss over ca.1000 moh med vind fra V. \n\nDet er ikke snø i lavlandet, og lite snø i ytre deler av regionen, snøgrense 8-900 moh. Snøgrense på ca. 600 moh i indre del og bra med snø over 7-800 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Maintain a safe distance from cornices, as they can break inwards. Also be careful in steep terrain where the snow is wet and loose."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kantkornlaget fra 5.-6. april virker fortsatt aktivt i deler av regionen høyt til fjells. Det ble observert god bruddforplanting ved Dønntinden i Vermadalen mandag og det gikk også to flakskred på Trolltinden mandag. \n\nOnsdag blir det varmt med plussgrader til topps. Dette kan gjøre at svake lag aktiveres og skred kan løsne av seg selv. Vær varsom i høyden. Utover dagen blir snøen mange steder våt og råtten. Vær forsiktig i bratt terreng der du kan rive med deg mye snø. Vær spesielt forsiktig i eller nært terrengfeller.\n\nSkavler kan knekke i det varme været, hold god avstand. Husk at skavlene knekker innover. \nUnngå også områder under glidesprekker. Det er vanskelig å forutsi når glideskred kan gå, men de løsner som oftest på kjente steder og kan bli store.\n\n",
        "highlights": "Maintain a safe distance from cornices, as they can break inwards. Also be aware that a precistent week layer is still active a few places high in the mountains. Slabavalanche observed in Trolltinden on monday."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomvandlet og grovkornet opp til ca 1000 moh. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde. Torsdag og fredag kom det en del nysnø over ca. 1000 moh med vind fra V/NV.\n\nDet er ikke snø i lavlandet og lite snø i ytre deler av regionen. Snøgrense på rundt 600-700 moh, høyest i bratt sørvendt terreng.\nKantkorn fra 5.-6. april er aktivt enkelte steder i høyden. Funnet på Dønntinden mandag 14. april med god bruddforplanting. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Maintain a safe distance from cornices, as they can break inwards. Also be aware that a precistent week layer is still active a few places high in the mountains. Slabavalanche observed in Trolltinden on monday."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir enda varmere og plussgrader til topps. Enkelte steder kan det komme litt regn, helst i ytre strøk. Snødekket blir vått og det kan løsne våte skred av seg selv i bratt terreng. Det er også lett for deg som skikjører å løse ut små våte skred. Vær forsiktig i bratt terreng der du kan rive med deg mye snø. Vær spesielt forsiktig i eller nært terrengfeller.\n\nSkavler kan knekke i det varme været, hold god avstand. Husk at skavlene knekker innover. \nUnngå også områder under glidesprekker. Det er vanskelig å forutsi når glideskred kan gå, men de løsner som oftest på kjente steder og kan bli store.\n\n\n\n",
        "highlights": "Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
      },
      "bulletinID": "NO-3024_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. \n\nSnødekket er generelt smelteomvandlet og grovkornet opp til ca. 1000 moh. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde. Torsdag og fredag kom det en del nysnø over ca. 1000 moh med vind fra V/NV.\nI skyggesider høyt til fjells kan det fremdeles være vedvarende svake lag rundt skarelag nede i snødekket. Disse lagene ligger imidlertid godt beskyttet av flere harde lag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Maintain a safe distance from cornices, as they can break inwards. Also be careful in steep terrain where the snow is wet and loose."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir enda varmere og plussgrader og regn til topps. Snødekket blir vått og det kan løsne våte skred av seg selv i bratt terreng. Det er også lett for deg som skikjører å løse ut små våte skred. Vær forsiktig i bratt terreng der du kan rive med deg mye snø. Vær spesielt forsiktig i eller nært terrengfeller.\n\nSkavler kan knekke i det varme været, hold god avstand. Husk at skavlene knekker innover. \nUnngå også områder under glidesprekker. Det er vanskelig å forutsi når glideskred kan gå, men de løsner som oftest på kjente steder og kan bli store.\n\n\n\n",
        "highlights": "Rain and high temperatures may cause small wet avalanches to release naturally. Maintain a safe distance from cornices, as they can break inwards. Also keep distance to gliding cracks."
      },
      "bulletinID": "NO-3027_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. \n\nSnødekket er generelt smelteomvandlet og grovkornet opp til ca. 1000 moh. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde. Torsdag og fredag forrige uke kom det en del nysnø over ca. 1000 moh med vind fra V/NV. Søndag ble det fuktet, og natt til mandag kom et snødryss over ca. 1000 moh. 5 cm i Stryn. \nI skyggesider høyt til fjells kan det fremdeles være vedvarende svake lag rundt skarelag nede i snødekket. Disse lagene ligger imidlertid godt beskyttet av flere harde lag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Maintain a safe distance from cornices, as they can break inwards. Also be careful in steep terrain where the snow is wet and loose."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes regnvær til fjelltopphøyde. Over 1700 moh er det  fortsatt noe lagdeling i snøen og her kan flakskred løsne av seg selv. \n\nUnder 1700 moh er det økende sannsynlighet for naturlig utløste våte løsnøskred. Mange steder er det mye oppstikkende stein og bare flekker. Her er det også fare for skavlbrudd og enkelte glidesprekker.  ",
        "highlights": "Wet snow through the night and high temperature at daytime and rain elevates the danger of wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1700"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Under 800 moh er det stort sett bart, og et sammenhengende snødekke finnes først over 1100-1300 moh. Snødekket er for det meste smelteomdannet med skare opp til 1700-1800 moh, men det finnes også innblåste fokksnøflak over 1400-1500 moh, hovedsaklig i nordøstvendte heng. Fokksnøen er mange steder hard, men fra f.eks. Steindalsnosi ble det mandag meldt om flott skiføre der nysnø hadde lagt seg på hardt underlag. Mange rygger og rabber er snøfrie. \nSøndag ble kantkornlag påvist på 2000 moh i Lom-området. Dette kan finnes flere steder i regionen, men begrenser seg til de høyeste toppene. Under 2000 moh er lagene avrundet og har liten evne til bruddforplantning."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and in steep terrain where the snow surface is wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Med regnvær til fjelltopphøyde ventes det økende skredaktivitet. Våte løsnøskred kan løsne av seg selv, men skredene vil stort sett være små.\n\nMange steder er det mye oppstikkende stein og bare flekker, så vær forsiktig når du ferdes her. Unngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
      },
      "bulletinID": "NO-3029_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er det lite snø, og mange steder er det nesten helt bart. Først over 600-800 moh finner man et sammenhengende snødekke (i Jostedalen noe lavere). Rygger og rabber har tynt snødekke. Snødekket er tidligere smelteomdannet høyt til fjells. Søndag kom det litt påfyll av nysnø over 1400-1600 moh. Denne vil bli våt med dagen ventede regnvær.  \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain and heat give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn til fjelltopphøyde vil føre til at snødekket blir vått og det kan løsne våte skred av seg selv i bratt terreng. Det er også lett for deg som skikjører å løse ut små våte skred. \n\nSkavler kan knekke, hold god avstand. Husk at skavlene knekker innover. \nUnngå også områder under glidesprekker. Det er vanskelig å forutsi når glideskred kan gå, men de løsner som oftest på kjente steder og kan bli store.\n\n",
        "highlights": "Rain and high temperatures may cause small wet avalanches to release naturally. Maintain a safe distance from cornices, as they can break inwards. Also keep distance to gliding cracks."
      },
      "bulletinID": "NO-3031_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. Opp til ca. 1000 moh er snødekket smelteomvandlet og grovkornet, høyere i solvendte sider.\nSnøoverflaten er generelt hard der den ikke varmes opp av sol eller varme.\nDet er mulig å finne litt tørr fokksnø i de aller høyestliggende områdene i regionen. Natt til mandag kom et lite snødryss på de høyeste toppene. \n\nHøyt til fjells, i skyggefullt terreng, kan det fremdeles finnes et gammelt kantkornlag under skare dypt nede i snødekket. Det er ikke et lag det pr. nå er mulig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Maintain a safe distance from cornices, as they can break inwards. Also be careful in steep terrain where the snow is wet and loose."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes en del regn og snødekket vil mykes opp helt til fjelltopphøyde. Dette kan gjøre at løssnøskred løsner på nye steder og i alle himmelretninger, men det ventes stort sett at skredene er små. \n\nMange steder er det mye oppstikkende stein og bare flekker, så vær forsiktig når du ferdes her. Unngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store. Vær også oppmerksom på faren for skavlbrudd. Om en skavl brekker kan den gjøre at det løsner skred i underliggende snø. ",
        "highlights": "Rain and high temperatures may cause small wet avalanches to release naturally. Also keep distance to cornices and gliding cracks."
      },
      "bulletinID": "NO-3032_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt svært lite snø i regionen og aller minst er det i områdene i øst. Først over ca. 1000 moh er det et noenlunde sammenhengende snødekke. Mest snø finnes i øst- og nordvendte heng. Det er mye skareføre som mykner utover dagen, men i enkelte skjermede formasjoner kan det være godt skiføre. Dette gjelder hovedsaklig vest i regionen.  \nKantkornlag har blitt fuktet og stabilisert. I skyggesider på de høyeste toppene kan det være rester av kantkorn under fokksnøen, men det ventes at det er svært vanskelig å løse ut skred i det."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally favorable conditions. Rain and heat gives increased danger of small wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn til fjelltopphøyde vil føre til at snødekket blir vått og det kan løsne våte skred av seg selv i bratt terreng. Det er også lett for deg som skikjører å løse ut små våte skred. \n\nSkavler kan knekke, hold god avstand. Husk at skavlene knekker innover. \nUnngå også områder under glidesprekker. Det er vanskelig å forutsi når glideskred kan gå, men de løsner som oftest på kjente steder og kan bli store.\n\n",
        "highlights": "Rain and high temperatures may cause small wet avalanches to release naturally. Maintain a safe distance from cornices, as they can break inwards. Also keep distance to gliding cracks."
      },
      "bulletinID": "NO-3034_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. Opp til ca. 1000 moh er snødekket smelteomvandlet og grovkornet, høyere i solvendte sider.\nSnøoverflaten er generelt hard der den ikke varmes opp av sol eller varme.\nDet er mulig å finne litt tørr fokksnø i de aller høyestliggende områdene i regionen. Natt til mandag kom et lite snødryss på de høyeste toppene. \n\nHøyt til fjells, over 1100-1200 moh, i skyggefullt terreng kan det fremdeles finnes et gammelt kantkornlag under skare dypt nede i snødekket. Det er ikke et lag det pr. nå er mulig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Maintain a safe distance from cornices, as they can break inwards. Also be careful in steep terrain where the snow is wet and loose."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes en del regn og snødekket vil mykes opp helt til fjelltopphøyde. Dette kan gjøre at løssnøskred løsner på nye steder og i alle himmelretninger, men det ventes stort sett at skredene er små. \n\nMange steder er det mye oppstikkende stein og bare flekker, så vær forsiktig når du ferdes her. Unngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store. Vær også oppmerksom på faren for skavlbrudd. Om en skavl brekker kan den gjøre at det løsner skred i underliggende snø. ",
        "highlights": "Rain and high temperatures may cause small wet avalanches to release naturally. Also keep distance to cornices and gliding cracks."
      },
      "bulletinID": "NO-3035_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og et tynt snødekke, også høyt til fjells. Sammenhengende snødekke finnes fra 1000 moh og oppover og det er mest snø i østlige heng. Snøen er for det meste smelteomvandlet og stabil. På de aller høyeste toppene kan det finnes lommer med tørrere og mindre omdannet snø i skyggepartier."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions, but possible that small wet avalanches in steep slopes release naturally. Keep a distance to cornices and gliding cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye regn gjør at små skred kan løsne i bratt terreng der det faktisk er snø. Ellers lite snø og liten snøskredfare. \n\n",
        "highlights": "Be careful on steep slopes with soft wet snow, wet loose avalanches can be released. Glide avalanches may occur, avoid areas beneath glide cracks."
      },
      "bulletinID": "NO-3037_2025-04-15 15:40:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-15T15:40:23",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i regionen, og bart i lavlandet. Sør- og vestvendt terreng er bart opp til de høyeste toppene. I fjellene rundt Hunnedalen er det ikke sammenhengende skiføre. Under 800 moh er det generelt lite snø igjen. Og snødekket er i hovedsak smelteomvandlet til topps. Nord i regionen er det mer snø men det minker også her."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small amounts of snow and generally stabile conditions. Be careful on steep slopes with soft wet snow, wet loose avalanches can be released. Glide avalanches may occur, avoid areas beneath glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-16T00:00:00",
        "endTime": "2025-04-16T23:59:59"
      }
    }
  ]
}