[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "La última nevada dejó unos 70-90 cm, localmente más. El viento del N fuerte en la Franja Norte de la Pallaresa ha redistribuido intensamente la nieve, dejando el suelo al descubierto en laderas orientadas a N y sobreacumulaciones de nieve venteada principalmente en orientaciones S. En la mitad sur del Aran también hay algunas placas de nieve venteada blandas en orientaciones E y S. Se mantiene la nieve reciente seca y fría en lugares resguardados umbríos de gran parte del Arán. En laderas soleadas herbosas de cotas medias y bajas irán proliferando los deslizamientos basales de forma natural. Son posibles aludes tanto de nieve reciente, de forma natural, como de placa de viento blanda, que se podrán desencadenar al paso de personas. El miércoles el viento de S puede remover nieve y formar alguna nueva placa de viento en orientaciones N. Los aludes podrán alcanzar en general tamaño 2, medianos; alguno de tamaño 3, grande, en la Franja Norte de la Pallaresa.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1500 m, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas.", "text_tendencia": "Aumentará la frecuencia de los deslizamientos basales. Peligro en ligero aumento.", "problems": [{"id_problema": 10550, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10549, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 10551, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "La última nevada ha dejado unos 40-70 cm de nieve seca y fría en la mitad N, inferiores a la mitad S. El viento de N ha redistribuido intensamente la nieve, apareciendo el suelo en cotas altas de N y sobreacumulaciones en orientaciones S y sectores resguardados. Hay placas de viento, en general blandas, en cualquier orientación, pero especialmente a sotaventos del viento de N, sobre todo por encima del nivel de bosque. El miércoles el viento gira a S y E y se puede remover nuevamente la nieve y formarse nuevas placas de viento en orientaciones N, aparte de que puede nevar unos pocos centímetros más. Son posibles aludes de placa blanda, que se podrán desencadenar al paso de personas, incluso por sobrecarga débil, más difícilmente de forma natural. Los aludes podrán alcanzar por lo general tamaño 2, mediano, pero muy localmente, en vertientes de mayor acumulación podrían alcanzar tamaño 3, grande. Son más probables en cotas entre 2200 a 2500 m, por debajo de las cotas más erosionadas.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Las placas de viento se pueden seguir formando por el viento moderado de S y E. Peligro sin cambios o en ligero aumento en cotas altas.", "problems": [{"id_problema": 10546, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10545, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderado (2)", "text_estat_mantell": "La última nevada ha dejado unos 40-70 cm de nieve seca y fría en la mitad N, inferiores a la mitad S. El viento de N ha redistribuido intensamente la nieve, apareciendo el suelo en cotas altas de N y sobreacumulaciones en orientaciones S y sectores resguardados. Hay placas de viento, en general blandas, en cualquier orientación, pero especialmente a sotaventos del viento de N, sobre todo por encima del nivel de bosque. El miércoles el viento gira a S y E y se puede remover nuevamente la nieve y formarse nuevas placas de viento en orientaciones N, aparte de que puede nevar unos pocos centímetros más. Son posibles aludes de placa blanda, que se podrán desencadenar al paso de personas, incluso por sobrecarga débil, más difícilmente de forma natural. Los aludes podrán alcanzar por lo general tamaño 2, mediano, pero localmente, en vertientes de mayor acumulación podrían alcanzar tamaño 3, grande. Son más probables en cotas entre 2200 a 2500 m, por debajo de las cotas más erosionadas.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Las placas de viento se pueden seguir formando por el viento moderado de S y E. Peligro sin cambios o en ligero aumento en cotas altas.", "problems": [{"id_problema": 10548, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10547, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": "La última nevada ha dejado hasta 40-50 cm en el extremo norte y unos 10-30 cm en el resto, que se han depositado directamente sobre el suelo. Bajo collados y cordales en E y S puede haber alguna placa de viento local debido al fuerte viento del N que sopló durante la nevada, y que podría caer al paso de personas. La previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar ligeramente los grosores existentes.\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": "La última nevada ha dejado unos 10 cm en el sector que se han depositado directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. La previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar muy ligeramente los grosores existentes.\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": "La última nevada ha dejado unos 10 cm en el sector que se han depositado directamente sobre el suelo. Bajo collados y crestas puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. Nuevas nevadas a partir del miércoles que podrán incrementar muy ligeramente los grosores existentes.\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-10", "datavalidesabutlleti": "2024-12-11", "nota_text": "La última nevada ha dejado unos 10-20 cm en el sector que se han depositado directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. La previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar ligeramente los grosores existentes.\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]