{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For backcountry tourers, mostly favorable conditions, low avalanche danger. Small, fresh and older snowdrift accumulations can still be triggered. Isolated danger zones occur on steep ridges, behind discontinuities and in wind-loaded gullies and bowls,  increase in size and frequency with ascending altitude. Winter sports enthusiasts can trigger small avalanhes. Pay attention to the risks of falling and being swept along. Glide-snow avalanches continue to be possible on steep smooth slopes, avoid zones below glide cracks.",
        "highlights": "Favorable backcountry touring conditions, but still with glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "extremely steep terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep grass-covered slopes, rock plates possible"
        }
      ],
      "bulletinID": "RID3933RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Near-surface layers are mostly still soft (except wind-impacted and steep south-facing slopes). Bonding is generally good, less so on steep shady slopes, where surface hoar has often formed. Gusty winds have generated fresh drifts. The old snowpack is well consolidated and stable. The warm ground and wet lower layers are reinforcing the gliding movement of the entire snowpack, otherwise only small triggerings have been reported, including medium-sized."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Monday will have heavily overcast skies, light snowfall is possible, westerly winds will be brisk, thus, avalanche danger levels could increase."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T17:00:00+00:00",
        "endTime": "2024-01-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clear skies and dry. Sunday daytime:  Cloudless skies to scattered clouds. Windy. Temperature at 2000 m: -5 to -3 degrees. Moderate-to-brisk NW winds."
      }
    }
  ]
}