{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird oberhalb der Waldgrenze mit MÄSSIG beurteilt. Gefahrenstellen, durch ältere und frische Triebschneeablagerungen, nehmen mit der Höhe zu, sind in Rinnen, Mulden und hinter Geländekanten aller Expositionen zu finden und können an einigen Stellen durch einzelne Wintersportler ausgelöst werden. Die Größe der Schneebrettlawinen ist meist klein bis mittelgroß. Mit der Sonneneinstrahlung sind im Tagesverlauf auch spontane Lockerschneelawinen möglich welche aber meist klein bleiben.",
        "highlights": "Triebschneeansammlungen vorsichtig beurteilen"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "in Rinnen und steilen Mulden, hinter Geländekanten, kammnah, kammfern"
        }
      ],
      "bulletinID": "RID3931RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        },
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-19"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-10"
        },
        {
          "regionID": "AT-02-14"
        }
      ],
      "snowpackStructure": {
        "comment": "Ältere Triebschneeablagerungen der vergangenen Woche haben sich teilweise nur ungenügend mit der Altschneedecke verbunden und sind in allen Expositionen zu finden. Als Schwachschichten kommen Oberflächenreif und kantig aufbauende Kornformen auf einer Harschkruste infrage. Der in den nördlichen Gebirgsgruppen kräftig wehende Wind aus westlichen Richtungen sorgt wieder für frische Triebschneeablagerungen, welche die älteren Triebschneeablagerungen überdecken. Im Schneedeckenfundament sind teils Schichten mit aufbauender Umwandlung vorhanden, dies vor allem in schattseitigen Expositionen, welche das Schneedeckenfundament schwächen. An der Schneedeckenoberfläche ist die Windeinwirkung meist deutlich zu erkennen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Am Montag lösen sich Restwolken in den Tauern bald auf und in weiten Teilen Kärntens wird es wieder ein sonniger Tag. Erst gegen Abend werden die Wolken von Norden und auch von Süden wieder dichter. Der Wind weht nur schwach aus westlichen Richtungen. Die Lawinengefahr ändert sich kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-01-13T17:00:00+00:00",
        "endTime": "2024-01-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag präsentiert sich das Bergwetter in Kärnten einmal mehr sehr sonnig, nur ein paar hohe Schleierwolken können den Sonnenschein ein wenig trüben. In den Karnischen Alpen und den Karawanken können sich aus Süden allmählich ein paar dichtere Wolken stauen. In den nördlichen Gebirgsgruppen weht teils kräftiger Wind aus westlichen Richtungen. Im Süden bleibt der Wind aus Süden meist schwach. In 2000 m erreichen die Temperaturen -3 Grad und in 3000 m -10 Grad."
      }
    }
  ]
}