{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The widespread friable crust will remain present, this will be more fragile on Easterly aspects above 1000 metres.  Isolated pockets of shallow unstable windslab will begin to develop on wind sheltered East to South aspects above 800 metres.  Areas most affeced will be gully exits and coire rims.  Isolated and avoidable instabilities will persist on very steep Westerly aspects above 1100 metres.  Elsewhere the snowpack will be well bonded and stable.   The avalanche hazard will be Low.",
        "highlights": "NC for 14.1: Fragile crust E asp. above 1000m. Isolated unstable windslab, E to S asp. above 800m, also W asp. above 1100. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11442",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Occasional light snow showers on strong North-Westerly winds.  Very cold temperatures with the freezing level steadily falling to 200 metres.\nObserved Weather Influences: A dry morning with occasional snow flurries during the afternoon.  Westerly winds were strong at higher levels.  After a brief rise to summit levels, the freezing level fell to around 800 metres.\nObservedSnowStability: The snowpack has develped a widespread friable crust.  This is most Fragile above 1000 metres on some wind Sheltered Easterly aspects where it overlies a thin soft layer of snow.  Instabilities persist on very steep Westerly aspects above 1100 metres; however these are isolated, shallow and avoidable.  Elsewhere the snowpack is generally well bonded and stable.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-13T18:00:00",
        "endTime": "2024-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded, firm and stable in all locations. Any new snow will fall during late afternoon to all levels but this is not expected to be deep or significant mainly a very light dusting, deepest accumulations with be on East to Southerly aspects where shallow windslab may develop.  The avalanche hazard will be Low.",
        "highlights": "GC 14/1 Snowpack will remain well bonded, firm and stable in all locations. Any new snow not expected to be significant. Av haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11446",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A strengthening Northerly air flow will affect the area with the freezing level lowering to around 200 metres. Mostly dry through the day with a very light snow shower likely towards late afternoon. Winds will mainly be North-Westerly, fresh at first becoming strong during the day.\nObserved Weather Influences: Last night the freezing level rose above the highest summits for several hours, during this time light rain fell at all levels this turned to light snow as the freezing level lowered again in the early hours this morning. Winds were moderate from a West-North-Westerly direction and it was minus 2.2 degrees celsius at midday.\nObservedSnowStability: Last night the snowpack was subject to a slight thaw then a refreeze. A light dusting of new snow fell mainly above 950 metres these new deposits are not deep or extensive with most accumulations being on North-East to South-Easterly aspects above 950 metres.  The older snowpack remains well bonded, firm and stable in all locations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-13T18:00:00",
        "endTime": "2024-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snowpack will remain well bonded and stable. There is the possibility of some localised and shallow accumulations of fresh unstable windslab developing mainly on South-East and South aspects above 900 metres if snow showers forecast for the North-West of Scotland reach Lochaber. The avalanche hazard will be Low.",
        "highlights": "LO for 14/1. Snowpack will remain well bonded and stable. Uncertainty, but windslab on SE-S aspects above 900m possible. Low hazard."
      },
      "bulletinID": "GB-SCT-11443",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be cold with fresh to strong North-North-Westerly winds. Mainly dry with any showers falling as snow to low elevations.\nObserved Weather Influences: It was a dry day with moderate North-Westerly winds. The freezing level was around 850 metres.\nObservedSnowStability: The snowpack is well bonded and stable in all locations. It is generally firm with a crust in some locations and only a slight softening at lower elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-13T18:00:00",
        "endTime": "2024-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be well bonded and stable on all aspects at all elevations. The avalanche hazard will be Low.",
        "highlights": "SC for 14.1.24 The snowpack will be well bonded and stable. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11444",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry and overcast with moderate North-North-Westerly winds throughout the forecast period. During Saturday evening the freezing level will be around 700 metres falling progressively to 100 metres by the end of the day.\nObserved Weather Influences: An dry overcast day with gale force North-Westerly winds. Temperatures around -1c at 1000 metres.\nObservedSnowStability: The snowpack is generally well bonded and stable. Previously identified pockets of instability have stabilsed overnight. Despite the strong winds there was no drifting observed during field observations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-13T18:00:00",
        "endTime": "2024-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in many places. Weaker windslab will begin to build on steep South-East to South-West aspects above 950m later. New wind drifted snow expected to be localized, thin and confined to coire rims and gully exits.  The avalanche hazard will be Low",
        "highlights": "CM for 14.1: Good general stability. Trace of new windslab later on SE to SW aspects above 950m. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11447",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally dry overnight then a few snow showers from the morning onwards. Progressively colder and freezing at all levels by the end of the day. Moderate North-Westerly winds strengthening and becoming more Northerly later.\nObserved Weather Influences: Trace of sleety snow over summits during the night otherwise dry. Generally cool temperatures but a little colder later. Moderate North-Westerly airflow strengthening a little during the day.\nObservedSnowStability: Good general stability. Small older cornices in place above selected steep East-North-East to East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-13T18:00:00",
        "endTime": "2024-01-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain well bonded and stable in all locations. Localised areas of windslab will develop gradually through the day, with South and South-East aspects above 800 metres most affected. Accumulations are not expected to be extensive and mostly affect steep wind sheltrered areas such as gully tops and coire rims. The avalanche hazard will be Moderate.",
        "highlights": "TO for 14/1. Localised shallow windslab SE and S above 800m, gullies and coire rims. Stable elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11445",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming colder with the freezing level falling to around 200 metres with strong North-Westerly winds. Showers from early morning will fall as snow at most levels.\nObserved Weather Influences: Rain at all levels cleared to give a mainly dry cloudy day. The freezing level dropped to around 850 metres. Strong North-Westerly winds.\nObservedSnowStability: The snowpack is well bonded and stable in all locations. Snow cover is present on most aspects above around 750 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-13T18:00:00",
        "endTime": "2024-01-14T18:00:00"
      }
    }
  ]
}