{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In some localities light snowfall at intermediate altitudes. The wind will be strong to storm force along the border with France, along the border with Switzerland. <br/> The surface of the snowpack will freeze to form a strong crust and will hardly soften at all. Since Tuesday small wind slabs will form adjacent to ridgelines and in gullies and bowls as well as at high altitude. They can be released, even by a single winter sport participant. Even a small avalanche can sweep people along and give rise to falls, especially on very steep slopes. <br/> Significant decrease in danger of moist and wet avalanches as the temperature drops. Only isolated dry and moist snow slides are possible as the day progresses. In the event of prolonged bright spells this applies in particular on rocky slopes. <br/> <br/> Individual gliding avalanches can also occur, in particular on very steep grassy slopes. Areas with glide cracks are to be avoided as far as possible.",
        "highlights": "The weather will be cold. In steep terrain there is a danger of falling on the hard snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "NE",
            "SW",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2600"
          }
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "SE",
            "NE",
            "W",
            "N",
            "NW",
            "SW",
            "E",
            "S"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "4800bf8b-f60d-4b3d-adb8-1dcb2cf5effe",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-15T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Monday: The weather conditions will give rise to consolidation of the old snowpack in all aspects. Gradual decrease in danger of moist and wet avalanches. <br/> <br/> In the last few days on very steep slopes further medium-sized and, in many cases, large avalanches were reported. Outgoing longwave radiation during the night was reduced. The surface of the snowpack cooled hardly at all during the overcast night. <br/> Sunday: Sunshine and high temperatures gave rise from the middle of the day to rapid moistening of the snowpack in particular on sunny slopes below approximately 3500 m. The spring-like weather conditions gave rise to rapid settling of the snowpack in particular at low and intermediate altitudes. <br/> Above approximately 2300 m a lot of snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Light snowfall. The sometimes storm force wind will transport the new snow. The fresh snow as well as the resulting wind slabs are bonding poorly with the old snowpack."
        }
      ],
      "validTime": {
        "startTime": "2024-04-15T22:00:00+00:00",
        "endTime": "2024-04-16T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Northwest storm to intermediate altitudes. <br/> The surface of the snowpack will freeze to form a strong crust and will hardly soften at all. Since Tuesday small wind slabs will form in particular in the regions neighbouring those that are subject to danger level 2 (moderate), especially adjacent to ridgelines and in pass areas. These can in isolated cases be released, even by a single winter sport participant. Even a small avalanche can sweep people along and give rise to falls. <br/> Significant decrease in danger of moist and wet avalanches as the temperature drops. Only isolated avalanches are possible as the day progresses. In the event of solar radiation this applies in particular on rocky slopes. <br/> <br/> Individual gliding avalanches can also occur, in particular on very steep grassy slopes. Areas with glide cracks are to be avoided as far as possible.",
        "highlights": "The weather will be cold. In steep terrain there is a danger of falling on the hard snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "SE",
            "NE",
            "W",
            "N",
            "NW",
            "SW",
            "E",
            "S"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "935022b0-e690-473e-8c18-ebbc38361ad0",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-15T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Monday: The weather conditions will give rise to consolidation of the old snowpack in all aspects. Gradual decrease in danger of dry and wet avalanches. <br/> <br/> In the last few days on very steep slopes further medium-sized avalanches were reported. <br/> The surface of the snowpack cooled hardly at all during the overcast night. Outgoing longwave radiation during the night was reduced. Sunday: Sunshine and high temperatures gave rise from the middle of the day to rapid moistening of the snowpack in particular on sunny slopes below approximately 3500 m. The spring-like weather conditions gave rise to rapid settling of the snowpack in particular at low and intermediate altitudes. <br/> Above approximately 2300 m a lot of snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather will be cold. In some localities light snowfall. The sometimes storm force wind will transport only a little snow."
        }
      ],
      "validTime": {
        "startTime": "2024-04-15T22:00:00+00:00",
        "endTime": "2024-04-16T22:00:00+00:00"
      }
    }
  ]
}