[
    {
        "ID": "12294",
        "DatePublished": "2025-01-23",
        "Region": "6",
        "Summary": "CM for 24.1 New unstable windslab forming through period, mainly on W-N-E aspects above 750m. Cornices above same aspects. Haz Mod",
        "SnowDistribution": "Much of the ground surface frozen. Cloud base dropped to c.650m late morning. Winds 20-30 mph.",
        "Comment": "A very stormy day in prospect, with wind gusts of 100 to 120 mph during Friday afternoon.",
        "WeatherInfluences": "Winds will strengthen overnight to storm or hurricane force, during the day veering from East-South-Easterly to West-South-Westerly. Persistent and significant snowfall mainly above around 600 metres is expected from 04:00 for the rest of the period. The freezing level will generally be around 700 metres.",
        "SnowStability": "Fresh unstable windslab will be deposited in wind sheltered areas, especially from pre-dawn onwards. This will basically form on bare ground. Greatest accumulations will be on West through North to East aspects mainly above 750 metres with deposits also forming below this altitude on same aspects. Unstable cornices will also build above the same aspects. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Winds were strong mainly Southerly. After a dry morning, there were a few very light snow showers above around 500 metres during the afternoon. The freezing level was around 550 metres.",
        "ObservedSnowStability": "There is a very thin dusting of new snow above around 500 metres and almost all lies on bare ground. The remaining small patches of old snow are frozen. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110012001200&txts=500&txtm=750&txte=1130"
    },
    {
        "ID": "12293",
        "DatePublished": "2025-01-23",
        "Region": "2",
        "Summary": "NC for 24.01 Significant snowfall expected. Unstable windslab on W, N, E aspects above 500m. Fragile cornices. Haz Considerable",
        "SnowDistribution": "Limited patchy snow in specific places remain.   Some breaks in the clouds throughout the day but generally poor visibility.  Winds approx 20 mph picking up in the afternoon.",
        "Comment": "Gusts of 100 to 120 mph winds are expected on the plateau at times during Friday. 25-35 cm of fresh snow above 500 metres expected with greater amounts in the south of the boundary.  Greatest accumulations of fresh snowfall potentially settling at mid mountain level.",
        "WeatherInfluences": "Significant amounts of persistent snowfall above 500 metres is expected from a few hours before dawn then continuing throughout the remainder of the forecast period.  Winds, generally from the Southern quadrant will increase overnight to become storm force or hurricane force.",
        "SnowStability": "After a dry evening, fresh amounts of unstable windslab will rapidly develop on West through North to East aspects above 500 metres, where avalanches are likely.   Areas most affected, but not confined to, will be gully tops, coire rims, steep scarp slopes and other wind sheltered locations to lower elevations. Fragile cornices will also start to build on these same aspects.  Areas exposed to the strong winds will be scoured and bare.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A mainly cold and dry day with some light snow flurries in the afternoon.  The freezing level was at 800 metres around midday with strong South-South-Easterly winds increasing during the afternoon.",
        "ObservedSnowStability": "Any remaining isolated snow patches are firm and well bonded. These can be found mainly on North through East to South aspects above 1000 metres.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230011001100110023002300&txts=500&txtm=800&txte=1300"
    },
    {
        "ID": "12296",
        "DatePublished": "2025-01-23",
        "Region": "3",
        "Summary": "LO for 24/1. A very stormy day. Windslab in sheltered NW to NE aspects above 800m. Exposed areas blown clear. Considerable hazard",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Clear in the morning with poor visibility in clouds and snow afternoon Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Serious conditions expected in the hills on Friday.",
        "WeatherInfluences": "A very stormy day with hurricane force South-Easterly winds veering South-Westerly. There will be significant snowfall throughout the day. The freezing level will briefly rise to around 800 metres before dropping again though the afternoon.",
        "SnowStability": "Areas of fresh unstable windslab will be deposited in locations sheltered from the strong winds. Most affected will be North-West to North-East locations above 800 metres. Wind sheltered locations on other aspects my be affected due to cross-loading. However, exposed windward aspects will remain scoured and hold little snow.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A cold cloudy day with a few light snow showers. The freezing level was around 700 metres. Winds were from the South-West.",
        "ObservedSnowStability": "There is a dusting of fresh snow above about 800 metres, but nowhere were these deposits found to be significant. A few patches of old hard snow remain in gully tops and corrie rims. These patches are hard, icy and stable. The avalanche hazard is Low.",
        "KeyIcons": "130",
        "CompassRose": "val=23002300120011001100110012002300&txts=600&txtm=800&txte=1345"
    },
    {
        "ID": "12297",
        "DatePublished": "2025-01-23",
        "Region": "7",
        "Summary": "TO for 24/01. Snow above 750m. Storm force winds E veering W. FL 400 rising to 750m. Hazard Moderate, W to E aspects above 750m.",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloudy on the tops with some bright spells, snow late afternoon.  Winds approx 10-20mph.",
        "Comment": "Storm Eowyn will bring snow above 600m on Storm Force winds, which will veer from Easterly to Westerly as the day progresses. Snow deposition will be affected by the strong winds, with some uncertainty regarding how much snow will be allowed to accumulate because of this. More snow is forecast for the inland ranges such as the Fannichs, with only moderate amounts forecast for the coastal Torridon hills.",
        "WeatherInfluences": "There will be showers of snow above 600 metres throughout the period. Through the early hours into Friday morning, South-East winds will increase to Storm force and veer becoming West-South-West by dusk. Freezing level will rise slowly through the day from 400 to 750 Metres.",
        "SnowStability": "Unstable windslab will develop on wind sheltered West through North to East aspects above 750 metres. Due to Storm force winds, distribution and deposition may well be greater at elevations between 750 to 900 metres, rather than at the highest summit levels. Steep wind sheltered locations being most affected. Inland mountains such as the Fannichs will have greater snow amounts than the coastal Torridon hills.\r\nThe avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A mainly dry day, with some showers, falling as snow above 650 metres, from mid afternoon onwards. The freezing level was around 700 metres. Winds at summit level were fresh South-Easterly.",
        "ObservedSnowStability": "Little change, limited to no snow currently in the Torridon ranges. Where small patches are found they are stable and well bonded and present no avalanche hazard. Snow amounts this afternoon were relatively light.\r\nThe avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110012001200&txts=600&txtm=750&txte=1110"
    },
    {
        "ID": "12298",
        "DatePublished": "2025-01-23",
        "Region": "5",
        "Summary": "SC 24.1.25 Unstable windslab in sheltered areas above 500 metres. Cornices developing. Avalanche hazard Considerable.",
        "SnowDistribution": "Limited patchy snow in specific places. Cloud base was at 700 metres all day.  Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Exceptionally stormy hill conditions expected with significant snowfall and 100+mph winds expected.",
        "WeatherInfluences": "Significant snowfall above 500 metres, expected to start in the early hours and continuing throughout the day. Winds will vary in direction from the Southerly quadrants, gusts are expected to be in excess of 100 mph.",
        "SnowStability": "Unstable windslab will rapidly accumulate in very wind sheltered locations on West through North to East aspects above 800 metres. Gullies, corrie rims and headwalls will be most affected. Fragile cornices will also form above these aspects. Moderately bonded deposits will also be found in lee locations at lower levels.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "There was a dusting of snow overnight above 600 metres, otherwise it was a predominantly dry day. Fresh winds from the South.",
        "ObservedSnowStability": "There was a shallow layer of new snow above 600 metres with hard icy old patches, mainly on South-west to South-East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230011001100110023002300&txts=500&txtm=800&txte=1150"
    },
    {
        "ID": "12295",
        "DatePublished": "2025-01-23",
        "Region": "4",
        "Summary": "CG for 24/1 Unstable windslab on W to E aspects above 800m plus fragile cornices above. Blizzard conditions. Av hazard Moderate.",
        "SnowDistribution": "Light new snow cover above 400 metres, this cover becoming deeper and more widespread. Cloud base was at 550 metres all day. Moderate to strong Southerly winds.",
        "Comment": "Storm and Blizzard conditions with severe will chill are highly likely..",
        "WeatherInfluences": "The freezing level will lower to around 500 metres before rising and fluctuating around 600 metres. Snow showers mainly from dawn onwards continuing through most of the day. These will be driven on storm force winds, starting as East-South-Easterly veering to West-South-Westerly, gusts reaching 90mph, blizzard conditions.",
        "SnowStability": "New snow and wind transport of existing soft snow cover will form accumulations of weakly bonded windslab in many wind sheltered areas, particularly on North-West to North-East aspects above 800 metres, West and Easterly aspects possibly affected also. Sheltered gullies, scarp slopes, gully exits and steep corrie headwalls will be most affected. Fragile cornices will form above these locations. Blizzard conditions, windward aspects very scoured and icy. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight isolated showers fell as very light snow mainly above 550 metres. Partly during the morning but precipitation really started at around 11am. falling as light snow mainly above 400 metres. Winds were moderate to strong from a Southerly direction, the freezing level was around 500 metres.",
        "ObservedSnowStability": "Additional light new snow fell mainly above 550 metres. Snow accumulations are currently not deep but are becoming more widespread and achieving depth particularly in wind sheltered locations. Localised accumulations of windslab are starting to develop in wind sheltered areas mainly on North-West to North-East aspects above 850 metres. Summit gullies and steep corrie headwalls are particularly affected and fragile cornices also developing on similar locations. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110012001200&txts=400&txtm=800&txte=1150"
    }
]