{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n23.01.2025 ora 20 - 27.01.2025 ora 20\n\nVreme schimbătoare.\n\nCARPAȚII MERIDIONALI\nȚARCU-GODEANU, PARÂNG-ȘUREANU, FĂGĂRAȘ, BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, în partea superioară a zăpezii întâlnim pe alocuri un strat relativ redus de zăpadă, cu\nrezistență moderată, depus peste o crustă înghețată sau peste straturile mai vechi și dure. Pe văi și în\nlocurile adăpostite se mai întâlnesc unele depozite mai vechi de zăpadă. În noaptea de joi spre vineri și în\ncursul zilei de vineri, 24 ianuarie, temporar se vor semnala ninsori moderate, iar stratul va înregistra local\ncreșteri de 5-10 cm. În perioada 25-27 ianuarie temperaturile vor crește la valori pozitive la orele amiezii, iar\npe fondul insolației și a vremii mai calde pot apărea curgeri care să angreneze zăpada proaspătă și în cazuri\nizolate, unele depozite mai vechi. Riscul declanșărilor va fi amplificat la supraîncărcări ale stratului, iar izolat\nse pot declanșa unele avalanșe de suprafață de dimensiuni în general mici, cu totul izolat izolat medii pe\nanumite pantre unde se pot creea depozite noi, mai consistente. Risc moderat (2).\nTemperaturile vor rămâne ridicate pentru această dată la altitudini de sub 1800 m, unde stratul de zăpadă\nare dimensiuni reduse și este în ansamblu consolidat. Temporar se vor semnala ninsori moderate la peste\n1500 m și trecător precipitații lichide la altitudini joase. Se mențin condițiile pentru apariția unor curgeri pe\nanumite văi și pante mai înclinate, iar cu totul Izolat se pot declanșa unele avalanșe de suprafață de mici\ndimensiuni - risc redus (1).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n23.01.2025 ora 20 - 27.01.2025 ora 20\nMASIVUL RODNEI\n\nRISC 2 - MODERAT\n\nÎn partea superioară a zăpezii se întâlnește un strat incomplet stabilizat în primii 20 cm, depus peste\nstraturile mai vechi și mai dure, care conțin și cruste de gheață. Pe văi și pe anumite pante întâlnim unele\ndepozite mai consistente. În următoarele 30 de ore temporar va ninge, iar stratul poate înregistra pe alocuri\ncreșteri de 5-10 cm. Următoarele zile vor aduce însă o vreme caldă și un risc de apariție a unor curgeri sau\navalanșe de mici dimensiuni, care să angreneze zăpada proaspătă, risc amplificat la suprasarcini. În cazuri\nizolate se poate angrena și stratul subiacent, incomplet stabilizat, care va putea aluneca peste straturile mai\nvechi și dure și duce la avalanșe de dimensiuni medii - risc moderat (2).\nStratul de zăpadă este pe alocuri consistent și între 1600-1800 m, iar pe anumite văi sau pante înclinate sunt\nacumulări mai mari de zăpadă. Temperaturile se vor menține ridicate, temporar se vor semnala precipitații\nmixte și izolat se pot produce avalanșe de dimensiuni mici, riscul fiind amplificat la suprasarcini și redus.\n\nMASIVELE CĂLIMANI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn masivul Călimani, la peste 1800 m, întâlnim pe alocuri zăpadă incomplet stabilizată pe anumite văi,\ndepusă peste straturi mai vechi și dure de zăpadă. Temporar se vor semnala ninsori moderate în\nurmătoarele 30 de ore, care pot depune local 5-10 cm. Insolația din zilele următoare și temperaturile pozitive\nde la orele amiezii, pot duce la curgeri și avalanșe mici de zăpadă, care să angreneze în primul rând zăpada\nproaspătă care se va depune. Riscul va fi amplificat la supraîncărcări ale stratului. Riscul va fi moderat (2). Și\nla altitudini de 1500-1800 m se întâlnesc unele depozite mai importante de zăpadă și pot apărea unele\ncurgeri sau avalanșe de mici dimensiuni - risc redus (1).\nÎn masivul Ceahlău stratul de zăpadă este relativ stabilizat, deși sunt văi sau pante cu depozite mai\nconsistente și temporar va mai ninge în următoarele 30 de ore, stratul putând crește local cu peste 5 cm.\nAvalanșe de mici dimensiuni pot apărea doar pe pantele mai înclinate și aflate la altitudini spre 1800 m,\ninclusiv unele curgeri pe fondul vremii calde de la sfârșit de săptămână - risc redus (1).\nMUNȚII VLĂDEASA, MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă e mai însemnat pe versanții cu orientare vestică și nordică, unde întâlnim pe alocuri\nzăpadă incomplet stabilizată, dar de grosimi reduse, depusă peste straturile mai dure de la bază. Temporar\nse vor semnala ninsori în zonele înalte, ce pot depune peste 5 cm de zăpadă proaspătă, iar la altitudini de\nsub 1400 m, precipitații lichide. Riscul apariției unor curgeri sau avalanșe de dimensiuni în general mici va\nexista pe anumite văi și pante înclinate, riscul fiind amplificat la suprasarcini - risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n23.01.2025 ora 20 - 27.01.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE 3 ZILE\nÎn ultimele 3 zile temperaturile au scăzut, dar vremea a rămas relativ caldă pentru această perioadă. Cerul a\nfost variabil, temporar noros. Temporar s-au semnalat ninsori în general slabe, în special în Carpații\nOccidentali și în vestul celor Meridionali. Vântul a suflat slab și moderat, cu intensificări temporare de peste\n40-50 km/h în zonele înalte și trecător de peste 60-70 km/h pe crestele Meridionalilor și Apusenilor. Local\ns-a semnalat ceață, asociată și cu depunere de chiciură pe creste. Stratul de zăpadă a scăzut ușor la\nmajoritatea stațiilor, exceptând crestele Meridionalilor și anumite masive vestice, unde ninsorile au dus la\nușoare creșteri, nesemnificative.\nÎn data de 23.01.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 77 cm la Vf. Omu, 57 cm la Bâlea-Lac, 39 cm la Păltiniș, 25 cm Cuntu, 18 cm Vf.\nȚarcu, 21 cm la Predeal, 20 cm la Fundata, 5 cm la Sinaia-1500m, 9 cm la Parâng.\nCarpaţii Orientali: 70 cm la Vf.Lăcăuți, 65 cm la Ceahlău-Toaca, 60 cm la Vf. Călimani, 44 cm la Bucin, 45\ncm la Iezer Rodnei, 22 cm la Penteleu.\nCarpaţii Occidentali: 41 cm la Semenic, 32 cm Stâna de Vale, 3 cm la Vf. Vlădeasa, 15 cm la Băișoara.\n\nPROGNOZA VREMII PENTRU INTERVALUL 23.01.2025 ora 20 - 27.01.2025 ora 20\nÎn cursul nopții de joi spre vineri și al zilei de vineri, 24 ianuarie, cerul va fi temporar noros și local se vor\nsemnala precipitații moderate în toate masivele, ninsori la peste 1500 m și temporar lapoviță și ploaie la\naltitudini mai joase. Stratul de zăpadă va înregistra unele creșteri în zonele înalte, local de peste 5 cm și\nizolat de peste 10 cm. Vântul va sufla slab și moderat la altitudini joase, cu intensificări temporare în zonele\nînalte, ce vor depăși la rafală 60-70 km/h pe creste. Local se va semnala ceață, asociată și cu depuneri de\nchiciură.\nÎn cursul zilelor de 25-27 ianuarie vremea se va încălzi în zonele montane și va deveni în general frumoasă,\niar cerul va fi variabil și senin. Vântul va mai prezenta unele intensificări în zonele înalte, în special pe creste.\nPe văile inferioare se va semnala pe alocuri ceață.\nTemperaturi prognozate în intervalul 23.01.2025 ora 20 - 27.01.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere spre -11…-5 grade sâmbătă dimineața, între -4..1 grad în ultimele dimineți\ntemperaturi maxime: în general între -3…1 grad vineri și sâmbătă, 0..5 grade duminică și luni\nSub 1800 m:\ntemperaturi minime : de la -3..1 grad vineri dimineața spre -8…-2 grade sâmbătă dimineața, apoi -3..3 grade\ntemperaturi maxime: în creștere graduală de la 0…5 grade vineri spre 5..12 grade duminică și luni\nVânt la peste 2000 m: , intensificări temporare de 60-70 km/h din direcție predominant vestică\nIzoterma de 0 grade: oscilează între 1000-1800 m în primele 48 de ore, în urcare ulterior spre 2000-2500 m\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-24"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-01-23T20:00:00",
        "endTime": "2025-01-27T20:00:00"
      }
    }
  ]
}