{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "I leområder finnes ustabil fokksnø som kan påvirkes av skiløpere og føre til snøskred. Ulik vindretning og terrengstyring av vinden gjør at fokksnø finnes i flere himmelretninger. Kulde gjør at stabilisering av fokksnø tar tid.\n\nDet finnes svake lag av kantkorn lengre ned i snødekket som er generelt vanskelig å påvirke. Vær imidlertid oppmerksom og forsiktig der snødekket er tynt eller mykt. Her kan vedvarende svake lag påvirkes og føre til store skred. Fjernutløsning på tynt snødekke er også mulig.",
        "highlights": "Avoid areas with wind deposited snow. It can be present in several aspects. Skiers can trigger medium size avalanches. There is also persistent weak layers in all aspects that are generally harder to trigger, but they can lead to large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-01-14 15:41:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:12",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nordlig sektor preger fordeling av fokksnø i terrenget. Ved havnivå og store daler, spesielt øst-vest orienterte, er snødekket svært ujevnt med fordelt. Store områder er avblåst, mens det i leområder finnes godt med fokksnø. Snødekket blir gradvis tykkere og mer jevnt fordelt med høyden over havet.\nDet finnes flere kantkornlag i snødekket og begerkrystaller mot bakken. Observasjoner den siste tiden, senest 09.01, viser ikke alarmerende grad av ustabilitet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind can form new windslabs. Avoid areas with wind deposited snow. It can be present in several aspects. Skiers can trigger medium size avalanches. There is also persistent weak layers in all aspects that are generally harder to trigger, but they can lead to large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens og nattens kraftige snøbyer vil i noen heng ha dannet ferske nysnøflak som vil være lette å løse ut. Det vil ta tid før disse stabiliserer seg i de lave temperaturene.\n\nEldre vedvarende svake lag av kantkorn virker å ha varierende utbredelse og utløsbarhet. Stort sett virker det vanskelig å påvirke, men på ytre strøk kan det være lett å løse ut på dette. I indre strøk virker det vanskeligere, men der ligger det til gjengjeld mer snø, så skred kan potensielt bli store.",
        "highlights": "Be careful in terrain where you find fresh wind deposited snow. Weak layers in some areas beneath the new snow can be triggered by a skier."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-01-14 15:41:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:13",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom rundt en halvmeter snø i deler av regionen i starten av forrige uke. De siste dagene har det vært snøbyger, særlig på ytre strøk. \nDet er vedvarende svake lag av kantkorn i snødekket, hovedsakelig ved bakken, men også stedvis høyere i snødekket. Trolig størst utbredelse i lave høyder (skogen) i indre strøk. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens og nattens bygevær og vind har sannsynligvis lagt igjen fokksnøflak i noen leheng. Disse vil være lette å løse ut, og i de lave temperaturene tar det en stund før de stabiliserer seg. Utover dagen vil vinden ta seg opp fra sørøst og kan danne flak i nye himmelretninger.\n\nObservasjoner kan tyde på et nytt svakt lag med kantkorn som er i ferd med å dannes mellom den nye snøen og siste mildværsskare, men utløsbarheten er foreløpig relativt beskjeden. Vær likevel ekstra varsom dersom du får faretegn som drønn eller skytende sprekker. Eldre vedvarende svake lag virker å være nøytralisert eller inaktive.",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack. A weak layer can be developing between the newly fresh snow and older refreezed mild weather crust."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-01-14 15:41:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:14",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet mandag gikk opp til ca 500-600 moh. sørvest i regionen, før det kom opp mot en halvmeter snø påfølgende dager.\nLenger øst og nord i regionen unnslapp det kraftigste mildværet, og her har nedbøren stort sett kommet som snø.\n\nI indre strøk øst i regionen finnes det sannsynligvis fortsatt vedvarende svake lag i snødekket. På kystnære strøk vest og nord i regionen virker eldre vedvarende svake lag i snøen å ikke være et problem per nå. Vær likevel obs på et nytt vedvarende svakt lag som kan være i ferd med å dannes høyt i snødekket mellom nysnø og siste mildværsskare.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens og nattens vind og byger vil ha kunnet dannet ferske fokksnøflak i noen heng, som lett kan løses ut. De lave temperaturene gjør at disse vil bruke litt tid på å stabilisere seg. Utover dagen vil vinden øke på fra sørøst, og fokksnøflak kan dannes i nye leheng.\n\nVær obs på et svakt lag med kantkorn som er under utvikling mellom nyere tørr snø og eldre fuktig snø / mildværskare. Følg nøye med på faretegn som skytende sprekker og drønn i snøen. Over ca 600-700moh kan det fortsatt finnes eldre vedvarende svake lag dypt i snødekket, men generelt er de vanskelige å påvirke.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried weak faceted layers is a problem in elevations over 600m.a.s.l. Be also aware that there are good conditions for a new weak layer of faceted snow between the old snow and the new fresh snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-01-14 15:41:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:15",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger søndag morgen 10-30 cm nysnø løst eller som myke flak, i fjellet. Denne snøen har lagt seg over våt snø eller skare fra mildværet mandag-tirsdag som hadde plussgrader og regn opp til 500 - 700 moh. Bygevær og vind søndag kan ha endret mye på snødekket. \nDet kan være potensiale for kantkorndannelse høyt i snødekket mellom den gamle fuktige snøen og nyere tørr og fersk fokksnø. Det er usikkert hvordan mildværet mandag har påvirket eldre svake lag dypere i snødekket. Lavt i terrenget er de sannsynligvis låst under gjenfrossen snø, men høyt til fjells over forrige mildværsgrense (ca 500-700moh) kan de fortsatt være aktive, "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The snowpack is very unstable. Avoid areas with wind-deposited snow. It is also possible to trigger avalanches in a persistant weak layer in old snow found in bowls and gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter nattens kraftige bygevær vil det kunne ligge ferske fokksnøflak i flere heng, som kan være lette å løse ut. I de lave temperaturene vil det ta noe tid før de stabiliserer seg. \n\nEt svakt lag med kantkorn er sannsynligvis under utvikling mellom tørr nysnø og eldre fuktig snø eller skare høyere i snødekket. Følg derfor nøye med på faretegn fra snødekket, som skytende sprekker og drønn. Gjenfrysning etter mildvær har stabilisert eldre vedvarende svake lag under 800 moh. Høyere til fjells kan de fortsatt være mulig å påvirke. ",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-01-14 15:41:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:15",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag morgen ligger det 15-25 cm nysnø, løst eller som myke flak, i fjellet. Dette har lagt seg oppå fuktig snø eller igjenfrosset skare fra mildværet i første del av uken, som ga plussgrader og regn opp til 800-900 moh. Kraftige byger og vind søndag kveld kan ha gjort snøoverflaten betraktelig mer vindpåvirket mange plasser.\nMange steder ligger forholdene nå til rette for dannelse av kantkorn mellom tørr og kald nysnø og fuktigere / varmere gammelsnø. Eldre vedvarende svake lag under ca. 800-900 moh. er låst under gjenfryst snø, men over forrige mildværgrense (ca. 800-900 moh.) kan det fortsatt være mulig å påvirke eldre vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases as the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter nattens byger og vind kan det ligge ferske fokksnøflak flere steder. Disse vil bruke tid på å stabilisere seg i de lave temperaturene, og utover dagen vil vindøkning fra sørøst kunne danne nye fokksnøflak i andre himmelretninger.\n\nDet er mulig at et nytt svakt lag med kantkorn er i ferd med å dannes rundt siste mildværsskare, så vær observant på faretegn som drønn og skytende sprekker når du ferdes i terrenget. Over ca 600moh kan det fortsatt være vedvarende svake kantkornlag dypt i snøpakken som kan påvirkes, men dette er usikkert. \n\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. A new forming layer of buried faceted snow can be a problem in some locations. Additionally, above approx 600 m.a.s.l. there might be some older weak layers deep in the snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-01-14 15:41:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:16",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag morgen lå det 10-20 cm nysnø, løst eller som myke flak, i fjellet. Dette ligger oppå fuktig snø eller gjenfrosset skare fra mildværet i første del av uken, som ga plussgrader og regn opp til 600 - 800 moh. Søndag ventes kraftige byger og vind som potensielt kan gjøre snødekket mer variert. \n\nDet er observert antydning til et nytt lag med kantkorn under / over siste mildværsskare, men utbredelse og utløsbarhet er foreløpig usikkert. Under 600-800 moh har gjenfrysning stabilisert eldre kantkornlag dypt i snødekket.. Over 600-800moh, kan eldre vedvarende svake lag potensielt fortsatt påvirkes. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. The wind is picking up during Tuesday.  A new forming layer of buried faceted snow can be a problem in some locations. Additionally, above approx. 600 m.a.s.l. there might be some older weak layers deep in the snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til mandag passerer det et lavtrykk som lokalt kan gi kraftig snøvær og vind, spesielt i ytre deler av regionen. I leområder vil det kunne legge seg opp ferske fokksnøflak som vil være lette å løse ut for en skiløper. Skredfaren vil være størst der det kommer mest nedbør og vind. I områder med smelteomvandlet eller ubunden snø så vil skredfaren være liten.\n\nDet er observert et drønn som tyder på at det kan være mulig å påvirke et svakt lag av kantkorn dypt i snødekket der snødekket er tynt i indre deler av regionen mot Bardufoss.",
        "highlights": "Showers during the night will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-01-14 15:41:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:17",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snøen vindpåvirket, mens det ligger ca. 10-30 cm nysnø i skjermet terreng. Mildværet fra forrige uke har gjennomfuktet det gamle snødekket opp til 500-600 moh. Det er trolig kun de høyeste fjellene i indre strøk av regionen som ikke ble påvirket av mildværet.\nSøndag er det observert et drønn i indre deler av regionen mot Bardufoss, trolig på svakt lag av kantkorn. Det virker ikke å være relevant i ytre deler av regionen. I forrige uke ble det observert begynnende kantkorn i overgangen mellom tørr og våt snø, men det utgjør trolig ikke noe problem så lenge det overliggende flaket forblir mykt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow surface. Easterly winds will create wind slabs inn leeward facing slopes which could be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over forrige ukes mildværsgrense er det mulig å påvirke vedvarende svake lag av kantkorn dypt i snødekket. Fjernutløsning er mulig og skred kan bli store. Når østavinden tar seg opp i løpet av dagen og flytter på snø, kan ikke enkelte naturlig utløste skred utelukkes. Vær også obs på at forholdene ligger til rette for dannelse av et nytt kantkornlag rundt skare høyt i snødekket, så vær ekstra varsom dersom du får faretegn som drønn og skytende sprekker.\n\nFokksnø fra siste dager vil bruke noe tid på å stabilisere seg i det kalde været. Når østavinden øker på vil det også kunne dannes ferske fokksnøflak i nye leheng, som vil være lette å påvirke.",
        "highlights": "Complex conditions! Persistent weak layers are possible to trigger remotely in elevations above 600 masl, and avalanches can get big. Fresh wind snow slabs are also unstable. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-01-14 15:41:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:17",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke startet med plussgrader og regn opp til minst 600-700 moh. Over dette kom nedbøren som snø, i kombinasjon med mye vind fra vest. Etter mildværet har temperaturene sunket, og torsdag kom det 10-20 cm nysnø i regionen uten noe særlig vind.\nI områder over 600-700 moh. er det fortsatt mulig å påvirke vedvarende svake lag. I høyder under dette er eldre VVSL nøytralisert eller låst under gjenfryst snø. Ha også i bakhodet at nye svake lag med kantkorn kan dannes mellom tørrere og ferskere fokksnø og fuktigere gammelsnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Demanding conditions. It is easy to trigger large avalanches up high on persistent weak layers. Wind slabs are also easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til mandag passerer det et lavtrykk som lokalt kan gi kraftig snøvær og vind. I leområder vil det kunne legge opp ferske nysnøflak som vil være lette å løse ut for en skiløper. Skredfaren vil være størst der det kommer mest nedbør og vind. I områder der snøen er ubunden så vil skredfaren være liten.",
        "highlights": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-01-14 15:41:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:18",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet fra forrige uke har påvirket snødekket betydelig. I lavlandet er det lite snø, og i områder med minusgrader så har det dannet seg en hard skare. Fra 300-400 moh. og oppover ligger det 10-20 cm med gradvis tørrere og vindpakket myk snø i overflaten. Det kan lokalt være mer nysnø i områder som ble påvirket av det polare lavtrykket natt til søndag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow surface. Easterly winds will create wind slabs inn leeward facing slopes which could be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes mye løssnø som kan flyttes på i høyden, følg med på eventuell vindøkning. På utsatte steder i høyden kan det være lett å løse ut skred i ferske fokksnøflak som har lagt seg opp i løpet av det siste døgnet. I områder uten vindpåvirkning og ubunden snø så vil skredfaren være liten.\n\nObservasjoner fra nærliggende regioner tyder på at det kan være kantkorn i overgangen mellom tørr og våt snø. Det utgjør trolig ikke noe problem så lenge det overliggende flaket forblir mykt, men følg godt med på dette de neste dagene.",
        "highlights": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-01-14 15:41:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:18",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snøen vindpåvirket, mens det ligger ca. 10-30 cm nysnø i skjermet terreng. Mildværet fra forrige uke har gjennomfuktet det gamle snødekket opp til 500-600 moh. Det er trolig kun de høyeste fjellene over 900-1000 moh. som ikke ble påvirket av mildværet.\nObservasjoner fra naboregioner tyder på at det kan være kantkorn og rim i overgangen mellom tørr og våt snø med ugunstige egenskaper. Svake lag dypere i snødekket ligger trolig godt beskyttet av et hardt skarelag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow surface. Easterly winds will create wind slabs inn leeward facing slopes which could be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes mye løssnø som kan flyttes på i høyden, følg med på eventuell vindøkning. På utsatte steder i høyden kan det være lett å løse ut skred i ferske fokksnøflak som har lagt seg opp i løpet av det siste døgnet. I områder uten vindpåvirkning og ubunden snø så vil skredfaren være liten.\n\nObservasjoner tyder på at det kan være kantkorn i overgangen mellom tørr og våt snø. Det utgjør trolig ikke noe problem så lenge det overliggende flaket forblir mykt, men følg godt med på dette de neste dagene.",
        "highlights": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-01-14 15:41:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:19",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snøen vindpåvirket, mens det ligger ca. 10-30 cm nysnø i skjermet terreng. Mildværet fra forrige uke har gjennomfuktet det gamle snødekket opp til 500-600 moh. Det er trolig kun de høyeste fjellene over 900-1000 moh. som ikke ble påvirket av mildværet.\nObservasjoner fra naboregioner tyder på at det kan være kantkorn og rim i overgangen mellom tørr og våt snø med ugunstige egenskaper. Svake lag dypere i snødekket ligger trolig godt beskyttet av et hardt skarelag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow surface. Easterly winds will create wind slabs inn leeward facing slopes which could be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes mye løssnø som kan flyttes på i høyden, følg med på eventuell vindøkning. På utsatte steder i høyden kan det være lett å løse ut skred i ferske fokksnøflak som har lagt seg opp i løpet av det siste døgnet. I områder uten vindpåvirkning og ubunden snø så vil skredfaren være liten.\n\nObservasjoner fra nærliggende regioner tyder på at det kan være kantkorn i overgangen mellom tørr og våt snø. Det utgjør trolig ikke noe problem så lenge det overliggende flaket forblir mykt, men følg godt med på dette de neste dagene.",
        "highlights": "Be careful in areas with wind affected snow up high and seek out unbound loose snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-01-14 15:41:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:20",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snøen vindpåvirket, mens det ligger ca. 10-30 cm nysnø i skjermet terreng. Mildværet fra forrige uke har gjennomfuktet det gamle snødekket opp til 500-600 moh. Det er trolig kun de høyeste fjellene over 1000 moh. som ikke ble påvirket av mildværet.\n\nObservasjoner fra naboregioner tyder på at det kan være kantkorn og rim i overgangen mellom tørr og våt snø med ugunstige egenskaper. Svake lag dypere i snødekket ligger trolig godt beskyttet av et hardt skarelag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow surface. Easterly winds will create wind slabs inn leeward facing slopes which could be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Søndag er det observert kantkorn og rim i overgangen mellom smelteskare og nyere kald og tørr snø. Tester viser at det svake laget i kombinasjon med overliggende flak har god evne til å propagere et brudd, og det er lett å påvirke for en enkelt skiløper.\n\nDet finnes mye løssnø som kan flyttes på i høyden, følg med på eventuell vindøkning. På utsatte steder i høyden kan det være lett å løse ut skred i ferske fokksnøflak som har lagt seg opp i løpet av det siste døgnet. I områder uten vindpåvirkning og ubunden snø så vil skredfaren være liten.",
        "highlights": "New persistent weak layer near the surface. Avalanches can be easily triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-01-14 15:41:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:20",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snøen vindpåvirket, mens det ligger ca. 10-30 cm nysnø i skjermet terreng. Mildværet fra forrige uke har gjennomfuktet det gamle snødekket opp til 500-600 moh. Det er trolig kun de høyeste fjellene over 1000 moh. som ikke ble påvirket av mildværet.\nHøyt i snødekket er det observert kantkorn og rim i overgangen mellom tørr og våt snø med ugunstige egenskaper."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "New persistent weak layer near the surface. Avalanches can be easily triggered."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt store snømengder trenger tid til å stabiliser seg. Det kan være lett for en skiløper å løse ut skred i heng med ferske flakdannelser. Mest utsatt her heng mot sør og øst, men periodevis varierende vind gjør at problemet kan finnes i flere retninger. Rundt rygger, kuler og ved inngang til renner er typiske steder snøen vil danne flak. \nDet kom mest snø rundt Sunndalsfjella og her kan størrelsen på skred bli store.\nVær oppmerksom på at nysnøflak mange steder kan være myke etter lite vind i siste del av snøfallet. Det kan være vanskelig å skille mellom ubunden snø og myke flak.\n\nI indre del av regionen kan det stedvis finnes en svak snødekkeoppbygging under den nye snøen.\n",
        "highlights": "It can be easy to trigger large avalanches in fresh storm slabs. The new snow needs time to stabilize."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-01-14 15:41:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:21",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Stort snøfall med synkende snøgrense fra lørdag har gitt store snømengder i høyden og etter hvert helt ned til fjordnivå på søndag.\nStedvis har det kommet 50-70 cm ny snø med vind fra nordvest. Mest rundt Sunndalsfjella.\nDet er svake lag av kantkorn ved bakken og rundt mildværsskaren frå desember. I enkelte fokksnøflak er det observert rim.\n\nDet er kantkorn over mildværskaren som er løfta fram som skredproblem.\n\nProblemet er hovedsakelig i indre del av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger large avalanches in fresh storm slabs. The snow needs time to stabilize."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt store snømengder trenger tid til å stabiliser seg. Det kan være lett for en skiløper å løse ut skred i heng med ferske flakdannelser. Mest utsatt her heng mot sør og øst, men periodevis varierende vind gjør at problemet kan finnes i flere retninger. Rundt rygger, kuler og ved inngang til renner er typiske steder snøen vil danne flak. Det kom mest snø i fjellene i Rauma og her kan størrelsen på skred bli store.\nVær oppmerksom på at nysnøflak mange steder kan være myke etter lite vind i siste del av snøfallet. Det kan være vanskelig å skille mellom ubunden snø og myke flak.\n\nI indre del av regionen kan det stedvis finnes en svak snødekkeoppbygging under den nye snøen. Vær spesielt oppmerksom rundt tregrensen.\n",
        "highlights": "It can be easy to trigger large avalanches in fresh storm slabs. The new snow needs time to stabilize."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-01-14 15:41:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:21",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Stort snøfall med synkende snøgrense fra lørdag har gitt store snømengder i høyden og etter hvert helt ned til fjordnivå på søndag.\nStedvis har det kommet 50-70 cm ny snø med vind fra nordvest. Mest i fjellene i Rauma.\n\nI indre deler av regionen og stedvis i høyden er det observert svake lag av kantkorn rundt mildværsskaren frå desember.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger large avalanches in fresh storm slabs. The new snow needs time to stabilize."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt store snømengder trenger tid for å stabiliser seg. Det kan være lett for en skiløper å løse ut skred i heng med ferske flakdannelser. Mest utsatt her heng mot sør og øst, men periodevis varierende vind gjør at problemet kan finnes i flere retninger. Rundt rygger, kuler og ved inngang til renner er typiske steder snøen vil danne flak. Det kom mest snø i Sunnmørsalpene og her kan størrelsen på skred bli store.\nVær oppmerksom på at nysnøflak mange steder kan være myke etter lite vind i siste del av snøfallet. Det kan være kort avstand mellom ubunden snø og myke flak.\n",
        "highlights": "It can be easy to trigger large avalanches in fresh storm slabs. The new snow needs time to stabilize."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-01-14 15:41:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:22",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Stort snøfall med synkende snøgrense fra lørdag har gitt store snømengder i høyden og etter hvert helt ned til fjordnivå på søndag.\nStedvis har det kommet 50-70 cm ny snø med vind fra nordvest. Mest i Sunnmørsalpene.\n\nDet er litt kantkornutvikling rundt skare fra mildvær i desember, men ikke et skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger large avalanches in exposed areas. The new snow needs time to stabilize."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt store snømengder trenger tid for å stabiliser seg. Det kan være lett for en skiløper å løse ut skred i utsatte heng med ferske flakdannelser. Typisk ved rygger og kuler og inngang til renner er utsatte. Varierende vind gjør at problemet kan finnes i flere himmelretninger.  I områder som har fått mest snø kan størrelsen på skred bli store.\nNysnøflak kan mange steder kan være myke etter lite vind i siste del av snøfallet. Det kan være vanskelig å skille mellom ubunden snø og myke flak.\n\nI indre del av regionen kan det stedvis finnes en svak snødekkeoppbygging under den nye snøen.\n",
        "highlights": "It can be easy to trigger large avalanches in fresh storm slabs. The new snow needs time to stabilize."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-01-14 15:41:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:22",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Stort snøfall med synkende snøgrense fra lørdag har gitt store snømengder i høyden og etter hvert helt ned til fjordnivå på søndag.\nStedvis har det kommet 30-50 cm ny snø med vind fra nordvest. Mest i indre Sunnfjord og i fjellene mot Sunnmøre.\n\nDet er kantkorn rundt skarelag frå mildvær i desember.\nDette er mest aktuelt i indre strøk av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger large avalanches in exposed places. The new snow needs time to stabilize."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen i leområder vil noen steder være lett for skiløpere å påvirke, spesielt der snødekket er tynt eller mykt. Vedvarende svakt lag av kantkorn finnes mange steder under fokksnøen og faretegn som  skytende sprekker og drønn i snødekket vitner om skredfare.\n\nHardere fokksnø krever noe mer belastning for at snøskred løsner, men vær generelt skeptisk til leområder med fokksnø fra siste dager.\n\nOmråder uten fokksnø har lavere faregrad.",
        "highlights": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-01-14 15:41:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:23",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra nord- og vestlig retning preger snøoverflaten som er ujevnt fordelt i terrenget. I vestvendt terreng er snødekket generelt avblåst eller hardt. I østvendt terreng finnes vindpåvirket snø av ulik fasthet. \n17.des. var det plussgrader opp til ca. 1500 moh. Resultatet ligger fremdeles som et tydelig skarelag med omkringliggende kantkorn nede i snødekket. Det er mindre snø enn normalt i regionen. \nRundt skarelag fra 17. desember har det utviklet seg et svakt lag av kantkorn. Høyere opp i snødekket kan også ha utviklet seg svakt lag med kantkorn innad i fokksnøen i kuldeperioden etter nyttår. \nVed bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn, men trolig er det få steder det er mulig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø i sør- og østvendte leområder viste søndag tydelige tegn på ustabilitet med skytende sprekker og drønn. Fokksnøen har lagt seg på et skjørt oppbygget snødekke med kantkornlag og det er sannsynlig at skiløpere vil løse ut snøskred. Det anbefales å holde seg unna skredterreng med fokksnø fra de siste dager.\n\nSkredstørrelsen antas å være i hovedsak middels store skred, men enkelte store skred kan forekomme i de områder som får mest fokksnø.",
        "highlights": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-01-14 15:41:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:24",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag kom det ca. 15 cm nysnø med vind fra nordvest. Snøoverflaten er i varierende grad preget av vind, med mest fokksnø i sør- og østvendte leområder.\nI utsatt terreng er det lite snø eller avblåst, mens det i skogen for det meste er løs snø.\nI Jostedalen er snøen mindre vindpåvirket enn ellers i regionen.\nSnødekket har flere vedvarende svake lag. Det mest kristiske ligger over skarelag som stammer fra 16.12. Dette laget lar seg lettest påvirke fra skoggrensa og høyere og spesielt der snødekket er tynt. \nDet er også observert kantkorn dypere i det gamle snødekket, under skarelag og ved bakken.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "De siste dagenes flakdannelser vil trenge tid for å stabilisere seg. Det kan fortsatt være lett å løse ut middels store skred på utsatte plasser, typisk bak rygger, kuler og ved inngang til renner.\nStedvis kan det også finnes en svak snødekkeoppbygging under den nye snøen. Drønn og sprekker i snødekket er tydelige tegn på dette.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-01-14 15:41:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:24",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden lørdag er det kommet 10-30 cm ny snø med vind fra nordvest. Varierende vindstyrke gjør at snøoverflaten mange steder består av flakdannelser av varierende hardhet etter som hvordan vinden har tatt. I lune formasjoner og i lavere områder er snøen ubunden.\nDet finnes kantkorn rundt mildværsskaren fra desember. Observasjon 11. jan tyder på at kantkorn over skarelag har størst utbredelse.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet er knyttet til fokksnø i skjerma leformasjoner, spesielt i øst- og sørvendt terreng. Dette kan være renner, søkk og botner der snødekket er sammenhengende og innbyr til skiferdsel. Her kan skiløpere løse ut middels store skred i fokksnøen som ligger på svake lag av kantkorn.\nSkytende sprekker og drønn i snødekket er tydelige faretegn som må tas på alvor.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-01-14 15:41:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:25",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten over skoggrensa er preget av vind fra vestlig retning.  Det er generelt lite snø i regionen og den er ujevnt fordelt i terrenget. Utsatte områder er avblåst med skare og mye framstikkende terreng og steiner. Terrengformasjoner som fanger snø har mange steder godt med fokksnø. I skogen og spesielt skoggrensa finnes flakdannelser, men også en del løs snø.\n\nMot bakken og i nedre del av snødekket finnes velutviklet kantkorn. Det finnes også kantkornlag høyere i snødekket som ble dannet i sprengkulden i uken etter nyttår. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "De siste dagenes flakdannelser vil trenge tid for å stabilisere seg. Det kan fortsatt være lett å løse ut middels store skred på utsatte plasser, typisk bak rygger, kuler og ved inngang til renner.\nStedvis kan det også finnes en svak snødekkeoppbygging under den nye snøen. Drønn og sprekker i snødekket er tydelige tegn på dette.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-01-14 15:41:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:26",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden lørdag er det kommet 10-30 cm ny snø med vind fra nordvest. Varierende vindstyrke gjør at snøoverflaten mange steder består av flakdannelser av varierende hardhet etter som hvordan vinden har tatt. I lune formasjoner og i lavere områder er snøen ubunden.\n\nDet er kantkornlag rundt skare frå mildvær i desember.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir kaldere og avtagende vind. Fokksnø vil stabilisere seg gradvis, men kan fremdeles påvirkes av skiløpere enkelte steder.\nFokksnøproblemet er trolig størst i østlige deler av regionen  med skoggrensa og skjerma leområder som mest utsatt.\n\nDet gamle snødekket fremstår som stabilt og vurderes til å være generelt vanskelig å påvirke slik at snøskred kan løsne. Vær imidlertid oppmerksom på faretegn som skytende sprekker og drønn i snødekket. ",
        "highlights": "Be careful in areas with fresh wind deposited snow. The avalanche problem is more present in eastern parts of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-01-14 15:41:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:26",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist snøfall i regionen var 05.01 etterfulgt av streng kulde og vind. Vinden etter nyttår kom først fra øst- og nordlig retning, mens de siste dager har vinden blåst fra nord og vest. Dette har ført til at det aller meste av snø over skoggrensa er vindpåvirket. Det finnes imidlertid løsere snø i skogen og skjerma terrengformasjoner i høyfjellet. Det er fortsatt mindre snø enn normalt i nordlige og vestlige områder. \nDet ligger et skarelag i snødekket fra mildværsperioden 16. des. Senest 12.01 ble det observert kantkorn under og over dette laget. Foreløpig regnes ikke dette som et omfattende skredproblem da det trolig bare kan påvirkes med stor tilleggsbelastning enkelte steder."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. The avalanche problem is more present in eastern parts of the region."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir kaldere og vinden avtar. Fokksnø i leområder vil stabilisere seg gradvis, men fremdeles kan skiløpere løse ut snøskred enkelte steder. Vær skeptisk til bratte leområder med fokksnø.\nGrunnet generelt lite snø regionen vil oppstikkende steiner og terreng kunne øke skadeomfanget av et eventuelt snøskred.",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-01-14 15:41:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T15:41:27",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket bærer preg av den hard vind fra nordvest den siste tiden. Snødekket er hardt og avblåst på flater og områder mot nord og vest. I skjerma øst- og sørvendt terreng finnes sammenhengende områder med fokksnø av ulike fasthet.\nRegionen har generelt lite snø med mye framstikkende stein og terreng.\nI det gamle snødekke finnes kantkorn ved bakken og delvis utvikla kantkorn høyere opp. Per dags dato regnes ikke kantkorn i snødekket som et omfattende nok skredproblem da det trolig bare kan påvirkes med stor tilleggsbelastning noen få steder."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-01-15T00:00:00",
        "endTime": "2024-01-15T23:59:59"
      }
    }
  ]
}