{
  "bulletins" : [ {
    "publicationTime" : "2026-01-11T05:57:35Z",
    "validTime" : {
      "startTime" : "2026-01-10T16:00:00Z",
      "endTime" : "2026-01-11T16:00:00Z"
    },
    "unscheduled" : true,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "In the evening and in the first half of the night it snowed widely, most of all in the Ybbstal Alps with up to 20 cm of new fallen snow. During the first few hours of Sunday, the mountain peaks in Lower Austria were still covered in thick clouds and in the Ybbstal Alps it was still snowing intermittently but not heavily. During the daytime changes, the clouds will soften and the sun will appear more often and for longer periods. The wind will blow exposed, strong to stormy from the north-west. It will be much colder again, with temperatures between -16 and -13 degrees at 2000 metres and around -13 degrees at 1500 metres."
    },
    "avalancheActivity" : {
      "highlights" : "Fresh wind slab is prone to triggering!",
      "comment" : "The avalanche risk is moderate above the tree line. Fresh drift snow areas can be triggered as small to medium-sized slab avalanches by low additional loads. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit in the north, east and south aspects as well as in gullies and bowls."
    },
    "snowpackStructure" : {
      "comment" : "Since Thursday, 15 to 30 cm of new fallen snow has fallen, which was deposited with strong winds from the west as wind slab snow on a soft layer of snow interspersed with graupel. New fallen snow and wind create fresh drift snow areas. Weak layers for slab avalanches form soft deposits within the fresh, bound snow layer as well as soft snow layers (new fallen snow, faceted crystals) in the transition to the crusted can form. In places, their foundations are additionally weakened by kinetic metamorphism. In general, the amount of snow is still well below average."
    },
    "tendency" : [ {
      "highlights" : "After a sunny start on Monday, it will become increasingly cloudy from the west, with light snowfall in the afternoon. With moderate westerly winds, it will become much milder at all altitudes. Wind slabs remain the main problem at higher altitudes!",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-11T16:00:00Z",
        "endTime" : "2026-01-12T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-11"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NW", "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "c4881ea9-dd37-4f86-a8ec-b2cc06e0f31e",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  }, {
    "publicationTime" : "2026-01-11T05:57:35Z",
    "validTime" : {
      "startTime" : "2026-01-10T16:00:00Z",
      "endTime" : "2026-01-11T16:00:00Z"
    },
    "unscheduled" : true,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Saturday evening and the first half of the night turned out to be cloudy with light snowfall. During the first few hours of Sunday, the mountain peaks in Lower Austria were still covered in thick clouds, but during the daytime changes the weather softened and the sun appeared more often and for longer periods. The wind will blow exposed, strong to stormy from the north-west. It will be much colder again, with temperatures between -16 and -13 degrees at 2000 metres and around -13 degrees at 1500 metres."
    },
    "avalancheActivity" : {
      "highlights" : "Snowdrift accumulations are prone to triggering in places!",
      "comment" : "The avalanche danger is low. Nevertheless, fresh drift snow areas can be triggered as small slab avalanches by a single person. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit in the north-west, east to south aspects as well as in gullies and bowls. The risk of being swept away and falling continues to outweigh the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "Some new fallen snow was deposited by strong winds from westerly directions in the leeward areas as wind slab on a soft layer of snow interspersed with graupel. A little rain and warming has partially moistened the snow cover, where a melt-freeze crust has formed. Weak layers for slab avalanches form soft snow layers (new fallen snow, faceted crystals) in the transition to the crusted old snowpack, the foundation of which is occasionally weakened by kinetic metamorphism. The snow depth varies greatly. Hardness, blown and drifting snow-laden areas alternate."
    },
    "tendency" : [ {
      "highlights" : "After a sunny start on Monday, it will become increasingly cloudy from the west, with light snowfall in the afternoon. With a moderate westerly wind, it will become much milder at all altitudes. Wind slabs at higher altitudes will remain the main problem for the time being.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-11T16:00:00Z",
        "endTime" : "2026-01-12T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-11"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NW", "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "ad02079a-2bd4-4743-8a34-c5aea816dd9f",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    } ]
  }, {
    "publicationTime" : "2026-01-11T05:57:35Z",
    "validTime" : {
      "startTime" : "2026-01-10T16:00:00Z",
      "endTime" : "2026-01-11T16:00:00Z"
    },
    "unscheduled" : true,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "It snowed a little in the evening and in the first half of the night on Sunday, mostly in the Türnitz Alps.  During the first few hours of Sunday, the mountain peaks in Lower Austria were still covered in dense clouds, but during the daytime changes the weather softened and the sun appeared more often and for longer periods. The wind will be exposed and blowing strongly from the north-west. It will be much colder again, with temperatures of around -13 degrees at 1500 metres and -10 degrees at 1000 metres."
    },
    "avalancheActivity" : {
      "highlights" : "Note isolated snowdrift accumulations",
      "comment" : "The avalanche danger is low. There are only a few fresh snowdrift accumulations in gullies and bowls and behind exposed broad ridges and ridgelines. These can be triggered as small slab avalanches. The risk of falling outweighs the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "At higher altitudes, fresh snowdrift accumulations often lie on soft layers of snow, which can act as a weak layer. In addition, some rain and brief warming has partially moistened the snow cover, where a melt-freeze crust has formed with renewed cooling. In general, there is little snow."
    },
    "tendency" : [ {
      "highlights" : "After a sunny start on Monday, it will become increasingly cloudy from the west, with light snowfall in the afternoon. With moderate westerly winds, it will become much milder at all altitudes. Little change in the avalanche risk.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-11T16:00:00Z",
        "endTime" : "2026-01-12T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-11"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "67a9984c-073b-425e-8411-458055a45560",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Türnitzer Alpen",
      "regionID" : "AT-03-02"
    }, {
      "name" : "Gutensteiner Alpen",
      "regionID" : "AT-03-03"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "New fallen snow and wind - watch out for prone to triggering wind slab!"
    }
  }
}