{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is moderate above the tree line. Fresh drift snow areas can be triggered as small to medium-sized slab avalanches by low additional loads. The avalanche prone locations are located in particular in areas adjacent to the ridgeline, crest or summit in the north, east and south aspects as well as in gullies and bowls, occasionally in open forest areas.",
        "highlights": "Fresh wind slab is still prone to triggering!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "4b3bb6c2-70b0-4371-b3f9-f84c15ca5b6f",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06",
          "name": "Gippel - Göllergebiet"
        },
        {
          "regionID": "AT-03-04",
          "name": "Rax - Schneeberggebiet"
        },
        {
          "regionID": "AT-03-01",
          "name": "Ybbstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "Since Thursday, 15 to 30 cm of new fallen snow has fallen, which was deposited with strong winds from the west as wind slab on a soft layer of snow interspersed with graupel. Weak layers for slab avalanches form soft deposits within the fresh, bound snow layer as well as soft snow layers (new fallen snow, faceted crystals) in the transition to the crusted can form. In places, their foundations are additionally weakened by kinetic metamorphism. In general, the amount of snow is still well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "On Tuesday, the snowfall and rain will soon subside and it will soften up in the afternoon. The frost line gradually rises towards 2000 metres. The wind slab problem decreases, the danger of naturally triggered avalanches increases briefly.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-12T16:00:00+00:00",
            "endTime": "2026-01-13T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-11T16:00:00+00:00",
        "endTime": "2026-01-12T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "It will remain mostly clear on Monday night. A stormy north-westerly wind will continue to blow. During the day, it will be partly sunny on the eastern edge of the Alps at first, with a warm front bringing dense cloud fields from the west from the morning. By the afternoon at the latest, snowfall will start in the Ybbstal and Türnitz Alps and spread to all regions by the evening, but large amounts are not expected. After a slight drop in the wind during the day, it will pick up again from the west by the evening at the latest! Temperatures will rise at all altitudes, from -8 to -2 degrees at 2000 metres in the morning and -5 to -1 degrees at 1500 metres in the evening."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. Nevertheless, there are isolated fresh snowdrift accumulations behind exposed ridges and ridgelines as well as in gullies and bowls. These can be triggered as small slab avalanches. The risk of falling outweighs the risk of burial.",
        "highlights": "Note isolated snowdrift accumulations"
      },
      "bulletinID": "8e404436-3364-489b-a6ec-00bbb252941e",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02",
          "name": "Türnitzer Alpen"
        },
        {
          "regionID": "AT-03-03",
          "name": "Gutensteiner Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "At higher altitudes, fresh snowdrift accumulations often lie on soft layers of snow, which can act as a weak layer. A little rain and brief warming last Friday partially moistened the snow cover, where a melt-freeze crust formed with renewed cooling. In general, there is little snow."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "On Tuesday, the snowfall and rain will soon subside and it will soften up in the afternoon. The frost line gradually rises towards 2000 metres. The wind slab problem decreases, the danger of wet slides increases briefly.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-12T16:00:00+00:00",
            "endTime": "2026-01-13T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-11T16:00:00+00:00",
        "endTime": "2026-01-12T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "It will remain mostly clear on Monday night. A stormy north-westerly wind will continue to blow. During the day, it will be partly sunny on the eastern edge of the Alps at first, with a warm front bringing dense clouds from the west from the morning. By the afternoon at the latest, snowfall will start in the area of the Türnitz Alps and spread to all regions by the evening, but large amounts are not expected. After a slight drop in the wind during the day, it will pick up again from the west by the evening at the latest! Temperatures will rise at all altitudes, from -5 to -1 degrees from 1500 metres in the morning until the evening."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. Nevertheless, fresh drift snow areas can be triggered as small slab avalanches by a single person. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit in the north-west, east to south aspects as well as in gullies and bowls. The risk of being swept away and falling continues to outweigh the risk of burial.",
        "highlights": "Snowdrift accumulations are prone to triggering in places!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "8a8ebab1-9aaf-4e3b-8e72-6d027728dd8f",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-05",
          "name": "Semmering - Wechselgebiet"
        }
      ],
      "snowpackStructure": {
        "comment": "Some new fallen snow was deposited by strong winds from westerly directions in the leeward areas as wind slab on a soft layer of snow interspersed with graupel. Some rain and warming last Friday partially moistened the snow cover, where a melt-freeze crust formed. Weak layers for slab avalanches form soft snow layers (new fallen snow, faceted crystals) in the transition to the crusted old snowpack, the foundation of which is occasionally weakened by kinetic metamorphism. The snow depth varies greatly. Hardness, blown and drifting snow-laden areas alternate."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "On Tuesday, the snowfall and rain will soon subside and it will soften up in the afternoon. The frost line gradually rises towards 2000 metres. The wind slab problem decreases, the danger of wet slides increases briefly.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-12T16:00:00+00:00",
            "endTime": "2026-01-13T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-11T16:00:00+00:00",
        "endTime": "2026-01-12T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "It will remain mostly clear on Monday night. A stormy north-westerly wind will continue to blow. During the day, it will initially be partly sunny on the eastern edge of the Alps, with a warm front bringing dense clouds from the west from the morning. Snowfall will set in in the afternoon and spread to the eastern regions by the evening, but large amounts are not expected. After a slight drop in the wind during the day, it will pick up again from the west by the evening at the latest! Temperatures will rise at all altitudes, from -8 to -2 degrees at 2000 metres in the morning and -5 to -1 degrees at 1500 metres in the evening."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Beware of prone to triggering wind slab!"
    }
  }
}