{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will consolidate in the relatively mild conditions. Fresh unstable windslab will develop through the period mainly on West through North to East aspects above 1100 metres. Fragile cornices will develop above these aspects. At lower elevations isolated wet snow instabilities will be present on some steep slopes. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12961",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force Southerly winds ease to gale force during the day. Showers, initially falling as rain, turn to snow above 1000 metres for most of the period. The freezing level drops to around 1100 metres.\nObserved Weather Influences: Gale force southerly winds. Snow showers on the higher summits initially, soon turned to rain. The freezing level rose above the summits.\nObservedSnowStability: Wet snow instabilities are present mainly on North-West through North to East aspects above 900m. Cornices are prone to collapse. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-11T18:00:00",
        "endTime": "2026-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities in the recently deposited windslab, lying mainly on North-West through North to East aspects above 900 metres, will persist during Sunday evening as rainfall affects all levels. The existing snowpack will then consolidate at all levels. From midnight fresh unstable windslab will be deposited in wind sheltered areas, mainly on North-West through North to East aspects above 1000 metres. Fragile cornices will build above these aspects. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12962",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be storm force South-South-Westerly veering South-Westerly during the morning and easing slightly. There will be a period of rain at all levels tonight, then from just after midnight the freezing level is expected to fall to around 1000 metres. Thereafter, showers will fall as snow above around 1000 metres.\nObserved Weather Influences: Winds were gale force South-South-Westerly. Overnight precipitation fell as snow above around 600 metres. During the morning showers fell as snow above around 700 metres, then during the afternoon increasingly to rain as the freezing level rose to the highest summits from mid-afternoon.\nObservedSnowStability: Further accumulations of unstable windslab were deposited in wind sheltered areas, mainly on North-West through North to East aspects above 900 metres. Instabilities increased during the afternoon as snow turned to rain at all levels. Cornices, existing mainly above these aspects, weakened. Wet snow instabilities developed below this altitude during the day. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-11T18:00:00",
        "endTime": "2026-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate, stability will be generally good. Minor surface instabilities possible on steep slopes on all aspects above 700 metres particularly in the event of cornice collapse. Any new snow deposits on the highest summits are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12959",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation will be heaviest overnight becoming more showery during the day and fall as rain at most levels with wet summit snow possible. Storm force South-Westerly winds easing slightly during the day.\nObserved Weather Influences: Snow above 500m initially turned to rain at all levels during the morning as the freezing level rose above the summits. Strong Southerly winds.\nObservedSnowStability: After a period of instability, affecting steep slopes on most aspects above 700 metres, the snowpack is now consolidating. Cornices are prone to collapse. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-11T18:00:00",
        "endTime": "2026-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a period of high instability overnight with rain at all levels affecting existing widespread unstable windslab accumulations. Avalanches will occur, notably on West through North to East aspects above 800m. Other aspects will also be affected. Widespread cornice collapse is also expected in these locations.  Stability will gradually improve during the day.   The avalanche hazard will be High",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12957",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 2000m overnight lowering  to summit levels in the early hours and during the day. Precipitation falling as heavy rain at all levels overnight, lessening by daybreak with occasional sleet and snow showers in the the day. Winds generally Southerly, gale to storm force overnight, lessening to very strong.\nObserved Weather Influences: Winds gale force Southerly with significant drifting above 400m. Heavy snowfall throughout the day. Summit temperatures at -4 deg C rising to -1 around midday\nObservedSnowStability: Significant accumulations have built widespread unstable windslab on West through North to Easterly aspects above 800m. especially in wind sheltered locations with coire rims, coire headwalls, gullies and crag aprons affected. Unstable cornices also forming on these aspects. Additionally, below this altitude and above around 500m localised accumulations are present  on same aspects in wind sheltered places especially in convex terrain and steep banks. The avalanche hazard is Considerable"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-11T18:00:00",
        "endTime": "2026-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A return to cooler conditions overnight will start to consolidate the existing wet snowpack at higher levels. New snow and South-West winds may form accumulations of unstable windslab above 950 metres in sheltered areas such as gullies and on slopes with a West through North to Easterly aspect. At lower levels some wet snow instabilities may persist on steep slopes.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12958",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain mild with rain at all levels for the first half of the night, a return to cooler conditions will give some fresh snow accumulations mainly above 950 metres. Winds will be generally South-Westerly strong to gale force.\nObserved Weather Influences: New snow and strong to gale force Southerly winds overnight affected the area, snow turned to rain at all levels during the day as the freezing level rose well above the summits.\nObservedSnowStability: Wet snow instabilities exist in sheltered gullies and on slopes mainly with a West through North to Easterly aspect above 800 metres. Deep accumulations are unstable with cornices prone to to collapse.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-11T18:00:00",
        "endTime": "2026-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The overnight thaw will stabilise and consolidate the existing snow pack. During Monday, fresh areas of unstable windslab will form in sheltered locations. Greatest accumulations will be on sheltered North, North-East and East aspects above 1000m notably around the plateau rims. The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12960",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force summits winds will continue through out the period, initially from the South-East but backing to the South-West during Monday. Overnight rain at all levels will turn to snow above 1000m on Monday morning\nObserved Weather Influences: There has been a period of stormy weather overnight and this morning with gale force Southerly winds and some heavy snow showers, turning to rain during the afternoon below 1000m.\nObservedSnowStability: Large areas of unstable windslab have continued to build during the day. Greatest accumulations are on sheltered North-West, North and North-East aspects above 900m. Below this altitude, wet snow instabilities have developed during the afternoon.  The avalanche hazard is Considerable"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-11T18:00:00",
        "endTime": "2026-01-12T18:00:00"
      }
    }
  ]
}