[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Continuem amb la situació de capes febles persistents que indiquen possibilitat de desencadenaments d'allaus al pas de persones; sobretot en terreny força inclinat (pendents de més de 35º) i principalment en morfologies convexes. És en orientacions est, oest i sud, on l’estabilitat és menor, i en cotes altes, per damunt d’uns 2.300 m. Cal fer especial atenció sota colls i carenes, i al terreny trampa. Les allaus previstes poden ser en general de mida 1, petita, però que localment poden assolir mida 2, mitjana, amb capacitat per colgar una persona.  A més, són probables purgues seques, a causa de la neu pols reciclada present sobretot a les obagues.\nPer altra banda, no es descarta localment la caiguda de lliscaments basals en vessants propicis, cal evitar les esquerdes.", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A uns 2.200 m trobem gruixos entre els 50 i els 90 cm, a obagues.", "text_tendencia": "No es preveuen canvis destacables. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10909, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Les darreres precipitacions de dijous passat van estar molt febles o inapreciables. El terreny es mostra amb un mantell nival discontinu, de poc gruix majoritàriament, i encrostat. El refredament del mantell d'aquests darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, és possible, al pas d'una persona, provocar el seu trencament i la seva propagació. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus que es puguin desencadenar serien de mida 1, petita, sense capacitat per colgar una persona en terreny obert.\nCal anar amb compte amb les crostes, que es presenten relliscoses i amb el terreny trampa, les conseqüències poden ser majors.\nAlgunes previsions meteo indiquen nevades molt lleus, però no es preveu que facin canviar la situació actual.", "text_distribucio": "Hi ha presència de neu a partir d'uns 1.700 m de forma testimonial, més contínua a partir de 2.000 m en N i 2.300 m en S, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només de forma local, a sectors aïllats i arrecerats de cota alta.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10908, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell està format per neu ventada tova de les darreres precipitacions de dijous passat. Per sobre s'hi ha desenvolupat gebre. Internament, el mantell està format per intercalació de capes febles persistents, formades pel refredament del mantell, i crostes de regel antigues.  Localment, allà on hi hagi estructura de placa, és possible provocar desencadenaments d'allaus al pas d'una persona, Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus seran de mida 1, petita, sense capacitat d'enterrar una persona en terreny obert. \nCal anar amb compte amb les crostes, que es presenten relliscoses i amb el terreny trampa, on les conseqüències poden ser majors.\nAlgunes previsions meteo indiquen nevades molt lleus, però no es preveu que facin canviar la situació actual.", "text_distribucio": "Hi ha mantell a partir d'uns 1.800 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable al centre i sud del sector, i a l'extrem nord, és esquiable localment en tubs i llocs arrecerats.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10907, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "No hi ha canvis en l'estabilitat d'un mantell que, en general, és molt escàs. El refredament del mantell nival continua desenvolupant capes febles persistents. Localment, allà on hi hagi estructura de placa, és possible provocar desencadenaments d'allaus al pas d'una persona, Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus seran de mida 1, petita, sense capacitat d'enterrar una persona en terreny obert. \nCal anar amb compte, d'una banda, amb les crostes, especialment relliscoses, i de l'altra amb la neu ventada en terreny trampa, on les conseqüències poden ser majors.  Algunes previsions meteo indiquen nevades molt lleus, però no es preveu que facin canviar la situació actual.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants amb bosc i vessants protegits del vent.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10906, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Actualment, la situació continua favorable, sense problemes per allaus a causa d'un mantell escàs i ben assentat. En general, allà on trobem neu, predominen les crostes de regel superficials i nivells febles interns (facetes i gobelets). Al Moixeró és pràcticament tot crosta. Internament, sota les crostes hi ha facetes. Cal anar amb compte amb les crostes, que es presenten relliscoses, i també parar atenció a la seva degradació, ja que en alguns punts no són portants.\nCal vigilar  en terreny trampa, com a les Canals, on una relliscada pot causar-nos greus conseqüències.\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està per sota de l'habitual en aquestes dates.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10905, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "No s'han produït noves precipitacions. La situació és favorable i no s'esperen problemes per allaus. El mantell nival és molt escàs i discontinu. En superfície està format per crostes de regel i es presenta molt fred. Aquestes crostes superficials es degraden a facetes (pols reciclada) a causa del refredament. Internament, s'intercalen cristalls facetats i gobelets amb crostes de regel. Cal anar amb compte amb les crostes relliscoses i el mantell endurit per evitar relliscades, per la qual cosa es recomana el material de seguretat per evitar-les.\n\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable, només a partir dels 2.100 m, de forma local, allà on hi ha neu disponible i a obagues.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10904, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-18", "datavalidesabutlleti": "2025-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El passat dijous van caure entre 1 cm (sector més occidental) i 15 cm (sector més oriental) de neu recent amb vent durant i després d'aquesta lleu nevada. Es va formar i es manté alguna placa de vent petita i tova, Són escasses i puntuals a qualsevol orientació i, allà on hi havia mantell previ, bàsicament crostes, es poden desencadenar al pas d'una persona.  En cas de desencadenar-se, serien de mida 1, petita, sense capacitat per colgar una persona. També es manté la situació de capa feble persistent atesos els nivells febles interns que s'han format amb el refredament del mantell. Algunes previsions meteo indiquen febles nevades per diumenge, però no faran canviar massa l'estabilitat del mantell.\n", "text_distribucio": "El mantell nival continua sent molt escàs. Sols post ser esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, o en algun vessant innivat sobre terreny exclusivament herbós.", "text_tendencia": "Sense canvis destacables Perill: ESTACIONARI ", "problems": [{"id_problema": 10903, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10902, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}]