{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Where there is rain impact in steep terrain, forest lanes and on smooth grassy slopes in all aspects, increasing wet-snow avalanches, and continuing glide-snow avalanches are possible, which can reach medium size. Beware zones below glide cracks. At high altitudes, fresh snowdrifts threaten, risky in wind-loaded steep terrain and in ridgeline terrain in all aspects. Small-to-medium slab avalanches can be triggered by 1 person.",
        "highlights": "Increasing frequent wet-snow, glide-snow avalanches where there is rain impact"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "thoroughly wet"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "forest lanes, steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3644RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Due to rain impact, the snowpack is being weakened or deteriorated up to high altitudes. Gliding snow is the consequence. At high altitudes: 20-30 cm of fresh snow. By Tuesday evening the snowfall level will descend, another 15-20 cm can be expected. Due to strong-to-stormy westerly winds, fresh snow was transported and new drifts accumulated. Where they lie atop soft layers they are prone to triggering. There is currently little data from outlying regions available to the Avalanche Warning Service."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday, snowfall/snow showers, with a descending snowfall level (gradually to 1400-1200 m). Winds will be brisk from the west. Fresh drifts will accumulate. Avalanche situation will remain tense."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T17:00:00+00:00",
        "endTime": "2023-12-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: The precipitation will slacken off, snowfall level at 1500-1700 m. Tuesday: After a brief interim at night, rainfall/snowfall will recommence during the morning. Mild. Snowfall level will again ascend to 1800 briefly even to 2200 m. Visibility due to snowfall and clouds is severely reduced. At 2000 m: 2 degrees. Strong to stormy westerly winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is considerable. Where there is rain impact in steep terrain, forest lanes and on smooth grassy slopes in all aspects, increasing wet-snow avalanches, and continuing glide-snow avalanches are possible, which can reach large size. Beware zones below glide cracks. At high altitudes, fresh snowdrifts threaten, risky in wind-loaded steep terrain and in ridgeline terrain in all aspects. Small-to-medium slab avalanches can be triggered by 1 person, esp. in transitions from shallow to deeper snow, e.g. at entries into gullies and bowls. Our advice: no activities in outlying terrain due to awful conditions and unfavourable snow situation.",
        "highlights": "Caution: glide-snow and wet-snow avalanches, fresh and blanketed drifts at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": ">2200 m wind-loaded steep terrain"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zones with wind impact: forest lanes, steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3644RGR2",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Due to rain impact, the snowpack is being weakened or deteriorated up to high altitudes. At high altitudes: 20-30 cm of fresh snow. By Tuesday evening, additional 15-20 cm of precipitation expected widespread. Strong to stormy westerly winds will transport the fresh snow, generate new snowdrift accumulations. Where they lie atop soft layers they are prone to triggering. There is currently little data from outlying regions available to the Avalanche Warning Service."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday, snowfall/snow showers, with a descending snowfall level (gradually to 1400-1200 m). Winds will be brisk from the west. Fresh drifts will accumulate. Avalanche situation will remain tense."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T17:00:00+00:00",
        "endTime": "2023-12-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: The precipitation will slacken off, snowfall level at 1500-1700 m. Tuesday: After a brief interim at night, rainfall/snowfall will recommence during the morning. Mild. Snowfall level will again ascend to 1800 briefly even to 2200 m. Visibility due to snowfall and clouds is severely reduced. At 2000 m: 2 degrees. Strong to stormy westerly winds."
      }
    }
  ]
}