{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1500 m is considerable; below that altitude it is moderate. Main problem: wet snow. During the course of the day on Tuesday, spontaneously triggering wet snow avalanches can be expected up to over 2000m in all aspects on steep slopes that have not yet discharged. Also wet loose snow avalanches can trigger naturally in steep rocky terrain. Wet glide snow avalanches will slide over the ground on steep smooth grass covered slopes and in sparsely wooded mounted forests. Glide cracks indicate danger. In particular at altitudes between 1500m and 2000m some medium-sized avalanches can be expected.\r\nIn addition, fresh drifted snow is a problem at high altitudes which can be triggered by low additional loading such as by a single skier. Avalanche prone locations are found in steep terrain close to ridgelines in NE/E/S aspects as well as distant from ridgeleines behind protuberances as well as in gullies in bowls. Slab avalanches can reach medium size.",
        "highlights": "Heavy snowfall/rainfall in Allgäu"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3641RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "At intermediate altitudes the snowpack is thoroughly wet down to the ground due to penetrating rain water. The consequences are loss of bonding, huge sink-in depths, and gliding movements over wet ground. At high altitudes there is an onset of heavy snowfall accompanied by strong southwesterly winds which will generate fresh snowdrift accumulations. Temperature differences at transitions from fresh to old snow can contribute to the formation of faceted crystals. At high altitudes the old snow base has settled well and is mostly stable."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The situation is expected to remain tense for the present."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T17:00:00+00:00",
        "endTime": "2023-12-12T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: wet snow. During the course of the day on Tuesday, spontaneously triggering wet snow avalanches can be expected up to over 2000m in all aspects on steep slopes that have not yet discharged. Also wet loose snow avalanches can trigger naturally in steep rocky terrain. Wet glide snow avalanches will slide over the ground on steep smooth grass covered slopes and in sparsely wooded mounted forests. Glide cracks indicate danger. In particular at altitudes between 1500m and 2000m isolated medium-sized avalanches can be expected. \r\nIn addition, fresh drifted snow is a problem at high altitudes which can be triggered by low additional loading such as by a single skier. Avalanche prone locations are found in steep terrain close to ridgelines in NE/E/S aspects as well as distant from ridgeleines behind protuberances as well as in gullies in bowls. Slab avalanches mostly remain small.",
        "highlights": "Wet snow, during the course of the day up to high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3641RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "At intermediate altitudes the snowpack is thoroughly wet down to the ground due to penetrating rain water. The consequences are loss of bonding, huge sink-in depths, and gliding movements over wet ground. At high altitudes there is an onset of snowfall accompanied by strong southwesterly winds which will generate fresh snowdrift accumulations. Temperature differences at transitions from fresh to old snow can contribute to the formation of faceted crystals. At high altitudes the old snow base has settled well and is mostly stable."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Depending on the amount of new snow avalanche danger can rise again as of mid-week."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T17:00:00+00:00",
        "endTime": "2023-12-12T17:00:00+00:00"
      }
    }
  ]
}