{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Medium-sized and large natural avalanches are likely, in particular in case of releases originating from steep starting zones above approximately 2500 m. In the typical avalanche paths in particular in the regions with a lot of snow they can reach a very long way. In their paths avalanches can entrain the wet snow. <br/> In particular below approximately 2400 m: As a consequence of the rain moist and wet avalanches are possible at any time, in particular medium-sized ones. <br/> In the last few days sometimes large wind slabs formed at high altitude. Even single backcountry tourers can release avalanches. In some places avalanches can also penetrate down to the ground and reach large size in the regions exposed to heavier precipitation. The avalanche prone locations are to be found on steep slopes and adjacent to ridgelines and in gullies and bowls. <br/> The current avalanche situation calls for great caution and restraint.",
        "highlights": "New snow and wind slabs represent the main danger. Numerous moist and wet avalanches are possible as the snowfall level rises."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "4b81e285-9fe2-4906-81dd-c8684d3dde6b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP10"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The sleet gave rise to rapid settling of the snowpack below approximately 2300 m. As a consequence of sleet the strong westerly wind, the snowpack could not consolidate during the last few days. The fresh and somewhat older wind slabs are poorly bonded with the old snowpack in particular on northwest to east to south facing aspects. Snow depths vary greatly at intermediate altitudes, depending on the infuence of the wind. Below the tree line only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Once the precipitation has ended, the avalanche activity will gradually decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind from westerly directions, sometimes deep wind slabs formed above the tree line. These can be released easily, even by a single winter sport participant, in particular on north to east to south facing aspects. The avalanche prone locations are to be found on steep slopes and adjacent to ridgelines and in gullies and bowls. In some places avalanches can be released in deep layers of the snowpack and reach quite a large size. <br/> In particular at high altitudes and in high Alpine regions the avalanche prone locations are more prevalent and the danger is greater. <br/> As a consequence of warming, the likelihood of moist and wet avalanches being released will increase gradually, in the regions exposed to rain in particular. The current avalanche situation calls for caution and restraint.",
        "highlights": "New snow and wind slabs represent the main danger, especially at high altitude and in the regions neighbouring those that are subject to danger level 4 (high)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "S",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "b60fa611-0fdd-49ba-ba54-165805dcae86",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP10"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "The sleet gave rise to rapid settling of the snowpack below approximately 2300 m. As a consequence of sleet the strong westerly wind, the snowpack could not consolidate during the last few days. The fresh and somewhat older wind slabs are poorly bonded with the old snowpack in particular on northwest to east to south facing aspects. Snow depths vary greatly at intermediate altitudes, depending on the infuence of the wind. Below the tree line only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Once the precipitation has ended, the natural avalanche activity will gradually decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As the snowfall level rises small to medium-sized moist and wet avalanches are possible. The sometimes avalanche-prone wind slabs of the last few days can be released even by a single winter sport participant on very steep shady slopes and generally in high Alpine regions. In particular in regions exposed to heavier precipitation and at high altitude these avalanche prone locations are more prevalent. In some places new snow is lying on an icy crust. Apart from the danger of being buried, restraint should be exercised as well in view of the danger of avalanches sweeping people along and giving rise to falls.",
        "highlights": "Wind slabs and wet snow represent the main danger. The danger of moist and wet avalanches will already exist in the early morning."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2100"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "02db7105-6344-4e0d-9341-eeea3bc33d9e",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP10"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2100"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2100"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones only a little snow is now lying. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong crust. The avalanche prone locations are rare. The sleet gave rise to rapid settling of the snowpack below approximately 2300 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Up to the tree line and above rain will fall. Also at high altitude more moist and wet avalanches are possible until the temperature drops."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the last few days sometimes avalanche prone wind slabs formed in high Alpine regions. The fresh snow and the mostly small wind slabs can still be released in some cases especially on north to east to southeast facing aspects above approximately 2400 m. The fresh and somewhat older wind slabs are to be avoided in particular in very steep terrain. <br/> In some places new snow is lying on an icy crust. Restraint should be exercised because avalanches can sweep people along and give rise to falls. <br/> Slight increase in danger of dry and moist avalanches as a consequence of warming during the day and solar radiation.",
        "highlights": "Wind slabs and wet snow represent the main danger, especially along the border with France. As the day progresses as a consequence of warming there will be only a slight increase in the danger of dry and moist avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "d915afd6-a85a-4755-bc10-7d80fec16f02",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP10"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones less snow than usual is lying. Below approximately 2200 m from a snow sport perspective, in most cases insufficient snow is lying. Snow depths vary greatly, depending on the infuence of the wind. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong melt-freeze crust. Towards its base, the snowpack is moist. The sleet gave rise to rapid settling of the snowpack below approximately 2300 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather will be very mild. The weather conditions will foster a gradual stabilisation of the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the last few days small wind slabs formed in high Alpine regions. The fresh snow and the mostly small wind slabs can still be released in some cases especially on north to east to southeast facing aspects above approximately 2400 m. <br/> In some places new snow is lying on an icy crust. Even in moderately steep terrain there is a danger of falling here. <br/> Slight increase in danger of gliding avalanches and snow slides as a consequence of warming during the day and solar radiation.",
        "highlights": "Wind slabs and wet snow represent the main danger. As the day progresses as a consequence of warming there will be only a slight increase in the danger of moist snow slides."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "b37ed10e-5713-4f09-a2af-6408b07f550e",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP10"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-02"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones less snow than usual is lying. Below approximately 2200 m from a snow sport perspective, in most cases insufficient snow is lying. Snow depths vary greatly, depending on the infuence of the wind. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong melt-freeze crust. Towards its base, the snowpack is moist."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather will be very mild. The avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    }
  ]
}