[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), \nMODERAT (2), a partir de migdia.\n", "text_estat_mantell": "La situació és favorable al matí, amb un mantell estable i endurit. La intensa radiació de migdia transformaran la neu i en estovar-se generaran la caiguda de boles i alguna allau humida de mida 1 (petita), sense capacitat per enterrar una persona. Amb la penetració de la humitat fins a la base del mantell no es descarta algun lliscament basal, en terreny inclinat, herbós i llis, sobretot a solanes que, localment, arribaria  a mida 2 (mitjana). \nA obagues encara podrem trobar alguna placa per sobre dels 2400 m, damunt les crostes marrons. Es podran desencadenar amb una sobrecàrrega  forta com, per exemple, una caiguda esquiant. Aquestes allaus de placa, aïllades, seran de mida 1 (petita).\nEl perill estarà més relacionat amb les relliscades que no pas a les allaus, sobretot a primera hora. Vigileu en terreny trampa, com un flanqueig d'una canal, on una allau petita ens podria arrastrar i fer-nos caure. Es recomana matinar i acabar les sortides abans de migdia.", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 50 i els 90 cm. El mantell és esquiable en orientació nord a partir d'uns 1900 m i en sud a partir d'uns 2300 m, tot i que molt discontinu, sovint fins als cims. Els gruixos de neu són deficitaris a tot el sector.", "text_tendencia": "L'ambient càlid, l'augment de nuvolositat i algun plugim entre diumenge i dilluns faran mantenir els problemes per neu humida.\nEvolució del perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10226, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10224, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 10225, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dissabte la situació serà gairebé favorable, sobretot al matí. El gruix del mantell està format per crostes gruixudes que li confereixen estabilitat. Amb el transcurs de la jornada les crostes més superficials s'estovaran amb la intensa radiació i podran caure boles o alguna allau de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, en terreny inclinat i prop de sectors rocosos.\nA l'extrem nord del sector no es descarta la presència d'alguna placa de vent, petita, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar amb una sobrecàrrega forta, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos.\nVigileu amb les relliscades per la presència de crostes dures, sobretot en terreny trampa. Es recomana matinar i acabar les sortides abans de migdia per evitar possibles problemes per la neu humida.\n", "text_distribucio": "Trobem neu a partir dels 1900 m en nord, sent discontínua fins als 2100 m. Els gruixos totals estan una mica per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 60 i els 90 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu és discontínua fins als cims.", "text_tendencia": "Amb l'ambient càlid i la penetració de la humitat en l'interior del mantell continuaran els problemes per neu humida.\nEvolució del perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10227, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dissabte la situació serà molt favorable, sobretot al matí. El gruix del mantell està format per crostes gruixudes que li confereixen estabilitat. Amb el transcurs de la jornada les crostes més superficials s'estovaran amb la intensa radiació i podran caure boles o alguna allau de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, en terreny inclinat i prop de sectors rocosos.\nA l'extrem nord del sector no es descarta la presència d'alguna placa de vent, petita, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar amb una sobrecàrrega forta, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos.\nVigileu amb les relliscades per la presència de crostes dures, sobretot en terreny trampa. Es recomana matinar i acabar les sortides abans de migdia per evitar possibles problemes per la neu humida.\n", "text_distribucio": "Els gruixos totals a uns 2300 m volten els 30 o 40 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "Amb l'ambient càlid i la penetració de la humitat en l'interior del mantell continuaran els problemes per neu humida.\nEvolució del perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10228, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per crostes gruixudes que li confereixen estabilitat i la situació és gairebé favorable. No s'esperen problemes per allaus, sobretot a primera hora. En tot cas, amb l'increment tèrmic i la intensa radiació hi haurà un humitejament superficial al llarg de la jornada. No es descarta que de manera aïllada, caigui alguna allau de neu humida a terreny molt propici, de fort pendent, en solanes, prop de sectors rocosos. Seran allaus poc freqüents i, en general, de mida 1 (petita), sense capacitat per enterrar una persona, però sí per desequilibrar-la.\nVigileu amb les relliscades per les crostes dures. Es recomana matinar i acabar les sortides abans de migdia per evitar problemes amb la neu humida.\n\n\n", "text_distribucio": "La neu és present a terra per damunt d'uns 2100 m en nord i és esquiable a partir dels 2300 m. Els gruixos a obagues a 2300 m no arriben a 50 cm, en general, i són deficitaris per l'època de l'any. A orientació sud la trobem de forma discontínua fins als cims.", "text_tendencia": "Seguiran els problemes per neu humida amb l'ambient càlid i l'humitejament progressiu del mantell. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10229, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell està endurit i amb crostes gruixudes que li confereixen estabilitat. Al llarg del dia, amb la insolació i l'increment de la temperatura, el mantell tornarà a estovar-se superficialment. En aquestes condicions són possibles allaus de neu humida, en especial a terreny assolellat i de fort pendent. En general, cauran algunes boles o allaus de mida 1, tot i que no es descarta alguna de més gran, que arrenqui de fons, a les Canals del Cadí, a causa del progressiu humitejament del mantell. \nA primera hora podríem patir relliscades per la presència d'un mantell endurit (vigileu a les sortides de les Canals). Recordeu portar casc, piolet i grampons. ", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 40-50 cm a 2100 m. ", "text_tendencia": "Continuaran les condicions de regel matinal i fusió al llarg de la jornada, amb més penetració de l'humitejament que dies precedents.\nPerill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10233, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La situació és gairebé favorable a causa d'un mantell ben assentat i endurit. Dissabte, de bon matí trobarem un mantell regelat i amb el transcurs del dia, el sol l'estovarà superficialment i el regel anirà desapareixent. No es descarta que, de manera aïllada, a algun indret de fort pendent, durant les hores de més insolació, es desencadeni alguna bola o purga, en desfer-se la crosta més superficial.  \nA primera hora vigileu amb les relliscades a causa de la presència de crostes endurides i regelades. Es recomana matinar i acabar les sortides abans de migdia per evitar problemes amb la neu humida.\n\n", "text_distribucio": "El mantell és discontinu en conjunt i només esquiable en nord a partir d’uns 2200 m, amb gruixos que ronden els 10-30 cm. En sud ha anat desapareixent o es presenta amb algunes congestes.", "text_tendencia": "Continuarà la situació d'humitejament superficial del mantell al llarg de la jornada. Perill: EN LLEU ASCENS", "problems": [{"id_problema": 10234, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per crostes gruixudes que li confereixen estabilitat. No s'esperen problemes per allaus i la situació és favorable, sobretot a primera hora. Amb l'increment tèrmic de dissabte i la intensa radiació hi haurà un humitejament superficial al llarg de la jornada. No es descarta que de manera aïllada, caigui alguna allau de neu humida a terreny molt propici, de fort pendent, amb insolació i al voltant de punts foscs, com arbres o sectors rocosos. Seran allaus poc freqüents i, en general, de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibar-la i fer-la caure.\nEl perill estarà més relacionat amb les relliscades que no pas a les allaus. Es recomana matinar i acabar les sortides abans de migdia per evitar possibles problemes per la neu humida.\n\n\n\n", "text_distribucio": "La neu és present a terra de manera més contínua per damunt d'uns 2200 m en N i en S només hi han congestes aïllades fins als cims.", "text_tendencia": "L'humitejament intern del mantell nival anirà guanyant pes de forma progressiva. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10232, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}]