[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), en la Franja Norte Pallaresa y en el límite sur.\nDÉBIL (1), en el norte de Arán.","text_estat_mantell":"Se han registrado algunos aludes de placa accidental de pequeño tamaño. La nevada de ayer lunes dejó grosores máximos de 20-30 cm por encima de unos 2.000 m en lugares resguardados. En lugares con afectación por viento, se han formado nuevas placas, sobre todo bajo collados y cordales, menos frecuentes en orientaciones sur. Los aludes de placa son posibles por encima de los 2.000 m, reactivos al paso de una persona, y de tamaño 1, pequeño, en general, pero alcanzando tamaño 2, medio, puntualmente.\nPor otra parte, debido al humedecimiento del manto se esperan purgas y caída de bolas de forma natural, sobre todo en orientaciones S, y también en W y E. Es posible la presencia de una costra superficial del manto a primera hora de la mañana.\n","text_distribucio":"El manto es esquiable en umbrías a partir de unos 1700 m, cota donde encontramos más continuidad. Los grosores son los normales para la época del año, y oscilan, a unos 2.000 m, entre 25-50 cm.","text_tendencia":"Las placas de viento irán perdiendo reactividad y las purgas de nieve húmeda disminuirán. Peligro: EN DESCENSO.","problems":[{"id_problema":12376,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12383,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"La nevada del lunes ha dejado unos 20-25 cm en el sector, con viento localmente fuerte y del sur en cotas altas. Aunque la nieve ha sido húmeda hasta unos 2.200 m, en cotas altas, principalmente en el extremo norte del sector y por encima de unos 2.400 m, se han podido formar placas de viento nuevas en zonas más ventadas, sobre todo bajo collados y crestas, a sotavento. Estas placas de altitud pueden descansar sobre niveles débiles y ser reactivas. En general serán de tamaño 1, pequeñas.\nPor otro lado, en sectores resguardados sin afectación por el viento, y en laderas de fuerte inclinación, también pueden producirse purgas de nieve reciente húmeda y caída de bolas de forma natural, sobre todo en orientaciones sur, especialmente donde existía manto previo. Hay que prestar atención al posible manto encrostado a primera hora de la mañana.","text_distribucio":"La última nevada ha dejado la parte norte del sector innivada a partir de unos 1.400 m de forma discontinua. A partir de unos 1700 m el manto se presenta más continuo. A unos 2.000 m el grosor de nieve ronda los 10-30 cm.","text_tendencia":"Las placas de viento se irán estabilizando y las purgas de nieve reciente húmeda disminuyendo. Peligro: EN DESCENSO.","problems":[{"id_problema":12380,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12382,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"La nevada del lunes ha dejado unos 20-25 cm en el sector, con viento localmente fuerte y del sur en cotas altas. Aunque la nieve ha sido húmeda hasta unos 2.200 m, en cotas altas, principalmente en el extremo norte del sector y por encima de unos 2.400 m, se han podido formar placas de viento nuevas en zonas más ventadas, sobre todo bajo collados y crestas, a sotavento. Estas placas de altitud pueden descansar sobre niveles débiles y ser reactivas. En general serán de tamaño 1, pequeñas.\nPor otro lado, en sectores resguardados sin afectación por el viento, y en laderas de fuerte inclinación, también pueden producirse purgas de nieve reciente húmeda y caída de bolas de forma natural, sobre todo en orientaciones sur, especialmente donde existía manto previo. Hay que prestar atención al posible manto encrostado a primera hora de la mañana.","text_distribucio":"La última nevada ha dejado la parte norte del sector innivada a partir de unos 1.400 m de forma discontinua. A partir de unos 1700 m el manto se presenta más continuo. A unos 2.000 m el grosor de nieve ronda los 10-30 cm.","text_tendencia":"Las placas de viento se irán estabilizando y las purgas de nieve reciente húmeda disminuyendo. Peligro: EN DESCENSO.","problems":[{"id_problema":12378,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12381,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La última nevada del lunes 15 ha dejado unos 10 cm en el sector, con una cota de nieve que ha fluctuado, pero que en general se ha mantenido por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. Esta nevada ha caído, en gran parte, sobre el suelo desnudo, sin manto previo, o sobre algunas acumulaciones que se encontraban encrostadas o rehieladas. El viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento pequeña a sotavento, bajo collados y crestas de altitud, allí donde había manto previo. No se descarta, puntualmente, que estas placas puedan ceder de forma accidental y generar alguna avalancha de tamaño 1, pequeña, siempre en cotas altas, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La última nevada del lunes 15 ha dejado unos 15-20 cm en el sector, con una cota de nieve que ha fluctuado, pero que en general se ha mantenido por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. Antes de la nevada, el sector estaba escasamente nevado, con presencia de algunas acumulaciones en cotas altas o en canales resguardadas.\nEl viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento pequeña bajo collados y crestas de altitud o a la salida de las canales, allí donde había manto previo. No se descarta, puntualmente, que estas placas pudieran ceder de forma accidental y generar alguna avalancha de tamaño 1, pequeña, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores.\nSe recomienda también llevar material para evitar resbalones (crampones, piolet, además del casco), dado que en los sectores con manto previo este se encontraba encrostado y resbaladizo.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La última nevada del lunes 15, aunque ha cambiado el paisaje nevado, ha dejado solo unos 10 cm en el sector, con una cota de nieve que ha fluctuado, pero que en general se ha mantenido por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. Esta nevada ha caído prácticamente toda sobre el suelo desnudo, sin manto previo. El viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento muy puntual, pequeña, bajo collados y crestas de altitud, allí donde pudiera haber alguna acumulación previa, por lo que hay que prestar atención en estos sectores locales.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La última nevada del lunes 15 ha dejado unos 10 cm en el sector, con una cota de nieve que ha fluctuado, pero que en general se ha mantenido por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda debido a las temperaturas poco frías, la alta humedad y la presencia de nubes bajas y niebla. Esta nevada ha caído, en gran parte, sobre el suelo desnudo, sin manto previo, o sobre algunas acumulaciones que se encontraban costradas o rehieladas. El viento, que en cotas altas sopló fuerte del sur, puede haber formado alguna placa de viento pequeña bajo collados y crestas de altitud, allí donde había manto previo. No se descarta, puntualmente, que estas placas puedan ceder de forma accidental y generar alguna avalancha de tamaño 1, pequeña, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]