[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), a la Franja Nord Pallaresa i al límit sud.\nFEBLE (1), al nord de l'Aran.","text_estat_mantell":"S'han enregistrat algunes allaus de placa accidental de mida petita. La nevada d'ahir dilluns va deixar gruixos màxims de 20-30 cm per sobre d'uns 2.000 m en llocs arrecerats. En llocs amb afectació per vent, s'han format noves plaques, sobretot sota colls i carenes, menys freqüents en orientacions sud. Les allaus de placa són possibles per sobre dels 2.000 m, reactives al pas d'una persona, i de mida 1, petita, en general, però assolint mida 2, mitjana, puntualment.\nPer altra banda, a causa de l'humitejament del mantell s'esperen purgues i caiguda de boles de forma natural, sobretot en orientacions S, i també en W i E. És possible la presència d'una crosta superficial del mantell a primera hora del matí.\n","text_distribucio":"El mantell és esquiable a obagues a partir d'uns 1700 m, cota on trobem més continuitat. Els gruixos són els normals per a l'època de l'any, i oscil·len, a uns 2.000 m, entre 25-50 cm.","text_tendencia":"Les plaques de vent aniran perdent reactivitat i les purgues de neu humida disminuiran. Perill: EN DESCENS.","problems":[{"id_problema":12376,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12383,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) \n","text_estat_mantell":"La nevada de dilluns ha deixat uns 20-25 cm al sector, amb vent localment fort i del sud a cotes altes. Tot i que la neu ha estat humida fins a uns 2.200 m, a cotes altes, principalment a l'extrem N del sector i per damunt d'uns 2.400 m, s'han pogut formar plaques de vent noves en sectors més ventats, sobretot sota colls i carenes, a sotavents. Aquestes plaques d'altitud poden descansar sobre nivells febles i ser reactives. Seran en general de mida 1, petita.\nPer altra banda, en sectors arrecerats sense afectació pel vent, i en vessants de forta inclinació, poden produir-se també purgues de neu recent humida i caiguda de boles de forma natural, sobretot en orientacions S, especialment on hi havia mantell previ existent. Cal parar atenció al possible mantell encrostat de primera hora del matí.","text_distribucio":"La darrera nevada ha deixat la part nord del sector innivada a partir d'uns 1.400 m, de forma discontínua. A partir d'uns 1.700 m el mantell es presenta més continu. A uns 2.000 m el gruix de neu ronda els 10-30 cm.","text_tendencia":"Les plaques de vent s'aniran estabilitzant i les purgues de neu recent humida disminuint. Perill: EN DESCENS.","problems":[{"id_problema":12380,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12382,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) \n","text_estat_mantell":"La nevada de dilluns ha deixat uns 20-25 cm al sector, amb vent localment fort i del sud a cotes altes. Tot i que la neu ha estat humida fins a uns 2.200 m, a cotes altes, principalment a l'extrem N del sector i per damunt d'uns 2.400 m, s'han pogut formar plaques de vent noves en sectors més ventats, sobretot sota colls i carenes, a sotavents. Aquestes plaques d'altitud poden descansar sobre nivells febles i ser reactives. Seran en general de mida 1, petita.\nPer altra banda, en sectors arrecerats sense afectació pel vent, i en vessants de forta inclinació, poden produir-se també purgues de neu recent humida i caiguda de boles de forma natural, sobretot en orientacions S, especialment on hi havia mantell previ existent. Cal parar atenció al possible mantell encrostat de primera hora del matí.","text_distribucio":"La darrera nevada ha deixat la part nord del sector innivada a partir d'uns 1.400 m, de forma discontínua. A partir d'uns 1.700 m el mantell es presenta més continu. A uns 2.000 m el gruix de neu ronda els 10-30 cm.","text_tendencia":"Les plaques de vent s'aniran estabilitzant i les purgues de neu recent humida disminuint. Perill: EN DESCENS.","problems":[{"id_problema":12378,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12381,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La darrera nevada de dilluns 15 ha deixat uns 10 cm al sector amb una cota de neu que ha fluctuat, però que en general s'ha mantingut per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. Aquesta nevada ha caigut, en gran part, damunt del terra nu, sense mantell previ, o damunt d'algunes congestes que es trobaven encrostades o regelades. El vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent petita a sotavents, sota colls i carenes d'altitud, allà on hi havia mantell previ. No es descarta, puntualment, que aquestes plaques poguessin cedir de forma accidental i generar alguna allau de mida 1, petita, sempre a cota alta, sense capacitat per enterrar una persona, però cal parar atenció en una caiguda en terreny trampa (depressions, penya-segats), ja que les conseqüències poden ser majors.\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La darrera nevada de dilluns 15 ha deixat uns 15-20 cm al sector amb una cota de neu que ha fluctuat, però que en general s'ha mantingut per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. Previ a la nevada el sector estava escassament innivat, amb presència d'algunes congestes a cota alta o a canals arrecerades.\nEl vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent petita, sota colls i carenes d'altitud o a la sortida de les canals, allà on hi havia mantell previ. No es descarta, puntualment, que aquestes plaques poguessin cedir de forma accidental i generar alguna allau de mida 1, petita, sense capacitat per enterrar una persona, però cal parar atenció en una caiguda en terreny trampa (depressions, penya-segats), ja que les conseqüències poden ser majors.\nEs recomana també portar el material per evitar relliscades (grampons, piolet, a banda del casc), donat que als sectors amb mantell previ aquest es trobava encrostat i relliscós.\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La darrera nevada de dilluns 15, tot i canviar el paisatge innivat, ha deixat només uns 10 cm al sector amb una cota de neu que ha fluctuat, però que en general s'ha mantingut per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. Aquesta nevada ha caigut pràcticament tota damunt del terra nu, sense mantell previ. El vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent molt puntual, petita, sota colls i carenes d'altitud, allà on hi pogués haver alguna congesta prèvia, per la qual cosa cal parar atenció en aquests sectors locals.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-16","datavalidesabutlleti":"2025-12-17","nota_text":"La darrera nevada de dilluns 15 ha deixat uns 10 cm al sector amb una cota de neu que ha fluctuat, però que en general s'ha mantingut per damunt dels 2.000 m. La neu recent ha estat majoritàriament humida per les temperatures poc fredes, la humitat alta i la presència de núvols baixos i boira. Aquesta nevada ha caigut, en gran part, damunt del terra nu, sense mantell previ, o damunt d'algunes congestes que es trobaven encrostades o regelades. El vent, que a cotes altes va bufar fort, del sud, pot haver format alguna placa de vent petita, sota colls i carenes d'altitud, allà on hi havia mantell previ. No es descarta, puntualment, que aquestes plaques poguessin cedir de forma accidental i generar alguna allau de mida 1, petita, sense capacitat per enterrar una persona, però cal parar atenció en una caiguda en terreny trampa (depressions, penya-segats), ja que les conseqüències poden ser majors.\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]