[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo","text_estat_mantell":"Se ha observado algún alud de placa accidental en el sector. El manto continúa con estructura de placa en todas orientaciones sobre niveles débiles internos, sobre todo en umbrías, donde los encontramos más desarrollados.\nEs probable el desencadenamiento de aludes de forma accidental, al paso de una persona o grupo de personas, principalmente por encima del límite de bosque. Los aludes pueden alcanzar tamaño 2, medio, y no se descarta que muy localmente algún alud pueda alcanzar tamaño 3, grande. Por otra parte, el viento ha continuado transportando nieve y el nuevo episodio débil de nieve y viento moderado del SW podrá formar nuevas pequeñas placas. Estas placas pueden ser localmente sensibles por sobrecarga, por ejemplo al paso de una persona o de un grupo, y desencadenar aludes de tamaño 1, pequeño.\nPor otra parte, es posible todavía algún deslizamiento basal, por lo general de tamaño pequeño o medio.","text_distribucio":"Los grosores actuales alcanzan los 70-80 cm en el Aran, y los 90-110 cm en la Franja Nord de la Pallaresa. Por lo general son grosores normales para la época en Arán y están un poco por encima de lo normal en la Franja Nord Pallaresa.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del viernes-sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12774,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12775,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo","text_estat_mantell":"Los test muestran cierta estabilidad en el manto pero las placas presentes, relativamente endurecidas, descansan sobre niveles débiles internos formados básicamente por cristales facetados. Las placas pueden estar presentes en todas orientaciones y los niveles débiles se encuentran más desarrollados en umbrías.\nPor el problema de capas débiles persistentes es posible el desencadenamiento de aludes de placa de forma accidental, al paso de una persona o grupo de personas, sobre todo por encima de unos 2.000 m, en cualquier orientación, pero más probable en umbrías. Los aludes por lo general pueden ser de hasta tamaño 2, medio, con capacidad para enterrar a una persona, pero localmente no se descarta que alguno pueda alcanzar tamaño 3, grande.\nPor otro lado, con el nuevo episodio de nevadas débiles y viento moderado del viernes se podrán formar nuevas placas a cota alta, pequeñas, en orientaciones N y E, que podrían provocar algún alud pequeño de forma accidental.","text_distribucio":"Encontramos presencia de nieve a fondo de valle en N, mientras que en S se encuentra a partir de unos 1.700 m, cota a partir de la cual es esquiable el manto en general. Los espesores alcanzan los 70-80 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del viernes-sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12773,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12777,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo","text_estat_mantell":"Los test muestran cierta estabilidad en el manto pero las placas presentes, relativamente endurecidas, descansan sobre niveles débiles internos formados básicamente por cristales facetados. Las placas pueden estar presentes en todas orientaciones y los niveles débiles se encuentran más desarrollados en umbrías.\nPor el problema de capas débiles persistentes es posible el desencadenamiento de aludes de placa de forma accidental, al paso de una persona o grupo de personas, sobre todo por encima de unos 2.000 m, en cualquier orientación, pero más probable en umbrías. Los aludes por lo general pueden ser de hasta tamaño 2, medio, con capacidad para enterrar a una persona, pero muy localmente no se descarta que alguno pueda alcanzar tamaño 3, grande.\nPor otro lado, con el nuevo episodio de nevadas débiles y viento moderado del viernes se podrán formar nuevas placas a cota alta, pequeñas, en orientaciones N y E, que podrían provocar algún alud pequeño de forma accidental.","text_distribucio":"Los espesores alcanzan los 70-80 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del viernes-sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12772,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12776,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.200 m,\nLIMITADO (2) por debajo","text_estat_mantell":"El manto nivoso continúa con niveles débiles internos activos, sobre todo en orientaciones N y E, donde las facetas están más desarrolladas. Cerca de las cimas se pueden encontrar en cualquier orientación. Por encima de los niveles débiles, el manto presenta estructura de placa en todas orientaciones, por encima de unos 2000 m, donde localmente pueden ser gruesas por las sobreacumulaciones de los últimos episodios de viento.\nPersiste como principal problema de aludes el de capa débil persistente. Con estas condiciones, es posible el desencadenamiento de aludes por rotura de placa al paso de una persona o grupo de personas, sobre todo por encima del límite de bosque, y bajo collados y cordales de orientaciones E y N principalmente. Los aludes pueden alcanzar tamaño 3, grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Los espesores alcanzan los 60-90 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12771,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo","text_estat_mantell":"Las placas de viento formadas en días previos, que han experimentado una progresiva estabilización, siguen descansando sobre niveles débiles, principalmente formados por cristales facetados. Estas placas las podemos encontrar en cualquier orientación, sobre todo por encima del límite del bosque, aunque los niveles débiles más activos los encontramos en umbrías y orientaciones E.\nCon estas condiciones, es posible el desencadenamiento de aludes de placa accidentales, al paso de una persona o grupo de personas, en cualquier orientación, pero más probables en umbrías y orientaciones E, y especialmente a la salida de las canales y bajo collados y crestas. Estos aludes pueden alcanzar hasta tamaño 2, medio, con capacidad para enterrar a una persona.","text_distribucio":"Hay nieve desde unos 1.500 m en umbrías y unos 1.700 m en las solanas. Los grosores están alrededor de 60-80 cm a 2.200 m. Estos grosores son excedentarios para la época del año.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12770,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo","text_estat_mantell":"El manto nivoso continúa con la estructura de placa descansando sobre niveles débiles, principalmente formados por cristales facetados. Estas placas pueden estar presentes en cualquier orientación, sobre todo por encima del límite del bosque, aunque los niveles débiles más activos los encontramos en umbrías y orientaciones E.\nCon estas condiciones, es posible el desencadenamiento de aludes accidentales, al paso de una persona o grupo de personas, en cualquier orientación, pero más probables en umbrías y vertientes E y bajo collados y crestas. Estos aludes podrían alcanzar hasta tamaño 2, medio, con capacidad para enterrar a una persona.","text_distribucio":"Hay nieve desde unos 1.500 m en umbrías y unos 1.700 m en las solanas. Los grosores están alrededor de 50-70 cm a 2.200 m. Estos grosores son excedentarios para la época del año.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12769,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-15","datavalidesabutlleti":"2026-01-16","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.200 m,\nLIMITADO (2) por debajo","text_estat_mantell":"Se ha registrado actividad de aludes, de hasta tamaño 3, grande, cerca de la divisoria con Francia, ya en terreno francés, así como síntomas de inestabilidad con whumpfs.\nEl manto nivoso continúa con niveles débiles internos activos, sobre todo en orientaciones N y E, donde las facetas están más desarrolladas. Cerca de las cimas se pueden encontrar en cualquier orientación. Por encima de los niveles débiles, el manto presenta estructura de placa en todas orientaciones, por encima de unos 2000 m, donde localmente pueden ser muy gruesas por las sobreacumulaciones de los últimos episodios de viento. Persiste como principal problema de aludes el de capa débil persistente.\nCon estas condiciones, es posible el desencadenamiento de aludes por rotura de placa al paso de una persona o grupo de personas, sobre todo por encima del límite de bosque, y bajo collados y cordales de orientaciones E y N. Los aludes pueden alcanzar tamaño 3, grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Hay presencia de nieve por encima de unos 1.400 m y es esquiable por encima de unos 1.600 m. El manto se ha ido asentando y los espesores rondan los 60-70 cm a unos 2.000 m, espesores por encima de los habituales por la época.","text_tendencia":"Con la previsión de un episodio de nieve y viento a partir del sábado, el manto se inestabilizará. Peligro: EN AUMENTO.","problems":[{"id_problema":12768,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"}]}]