[
    {
        "ID": "12746",
        "DatePublished": "2025-11-28",
        "Region": "2",
        "Summary": "NC for 29.11 Old snowpack firm/stable. New snow moving  from N-E onto South aspects. Not expected to be significant depth. Haz Low.",
        "SnowDistribution": "Winds approx 80 mph and above, serious and challenging conditions. Wind scoured and bare on some aspects with limited patchy snow in specific places.",
        "Comment": "Colder temperatures leading to an icy snowpack with unfavourable runouts. Observations from glen levels today due to the wind strength.",
        "WeatherInfluences": "A return to cold conditions with a fresh Northerly wind and freezing level lowering to around 200 metres. Cloud will be interspersed with bright or sunny spells and scattered showers, falling as snow above 300m.",
        "SnowStability": "The remaining old and patchy snow pack will be firm and stable throughout. Recent new snow deposits on Northerly to Easterly aspects will be partly redistributed onto Southerly aspects, mainly above 800m and are not expected to achieve significant depth. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Hurricane force South-Westerly winds brought heavy showers overnight, these became lighter through the day, falling as snow above 800 metres. The freezing level was around 900 metres.",
        "ObservedSnowStability": "The older patchy snow cover has continued to stabilise and refreeze after yesterday\\'s thaw. Recent new snow has been largely taken into the atmosphere on hurricane force winds with some new snow deposits in wind sheltered areas above 800 metres on mainly Northerly to Easterly aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "12736",
        "DatePublished": "2025-04-06",
        "Region": "6",
        "Summary": "Avalanche forecasts have now ended for the season.",
        "SnowDistribution": "",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=850&txte=1130"
    },
    {
        "ID": "12731",
        "DatePublished": "2025-04-06",
        "Region": "4",
        "Summary": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON.",
        "SnowDistribution": "Sparse snow cover mostly higher summits.  Good visibility  Winds approx 10-20 mph",
        "Comment": "Old stubborn patches of snow in shaded gullies and hollows firm and icy in places, serious run out potential exists below steeper slopes with exposed rocks below.",
        "WeatherInfluences": "Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12732",
        "DatePublished": "2025-04-06",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Winds approx 10 - 20 mph.  Warm sunny conditions.",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "A fine sunny day. The freezing level is above the summits.",
        "ObservedSnowStability": "The patchy spring snow is well bonded and stable. Greatest amounts remain in gullies and around coire rims  on North to East aspects above 1100 metres. Very little if any snow elsewhere. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=1100&txte=1345"
    },
    {
        "ID": "12735",
        "DatePublished": "2025-04-06",
        "Region": "7",
        "Summary": "Daily avalanche reports have ended for this season.  The SAIS team would like to thank you for your support over the last season.",
        "SnowDistribution": "Good visibility, mostly bare ground.  Light winds.",
        "Comment": "Daily avalanche reports have finished for this season. Thanks for all your support this winter.  Have a great summer, see you next winter!",
        "WeatherInfluences": "Dry settled weather will continue with light variable winds, clear skies overnight, sunny during the day. The freezing level will remain above the tops.",
        "SnowStability": "Daily avalanche reports have ended for this season.  Please refer to SAIS homepage http://www.sais.gov.uk for current general snowpack and mountain information.  The SAIS team would like to thank you for all your support over the last winter and wish you a good summer.  See you next winter.",
        "ObservedWeatherInfluences": "High pressure continues, with light South-East winds and sunshine. Cooler temperatures, but the freezing level remained above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche report will be published today. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1110"
    },
    {
        "ID": "12734",
        "DatePublished": "2025-04-06",
        "Region": "5",
        "Summary": "SC 07/04/25 Daily avalanche reports have ended for this season. Visit https://www.SAIS.gov.uk for current general snow &amp; mtn info.",
        "SnowDistribution": "Very limited patchy snow in specific places.  Good visibility.   10-20 mph winds.",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.SAIS.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day with moderate Southerly winds.  Freezing level above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    }
]