[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "En la Franja Norte de la Pallaresa y en el sector sur y este del Aran se han formado algunas placas de nieve venteada en orientaciones N, por viento de S. Son probables aludes de placa de viento, de nueva formación, que localmente se podrán desencadenar al paso de personas, de tamaño 1 (insuficiente para enterrar a una persona, pero puede desequilibrarla). En vertientes soleadas herbosas de cotas medias y bajas van a continuar cayendo deslizamientos basales de forma natural; pueden llegar a tamaño 2 (suficiente para enterrar a una persona). La nevada del pasado fin de semana (70-90 cm, localmente más) ha dejado placas de viento antiguas, más gruesas, que cuesta mucho desencadenarlas, pero que podrían dar lugar a aludes muy localmente de tamaño 3 (suficiente para un grupo de personas), especialmente en la Franja Norte de la Pallaresa y en los extremos E y S de Aran. En cotas altas el sábado puede empezar la formación de nuevas placas de viento locales, pequeñas, con viento del W. \n\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1500 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 40-50 cm, 70-90 cm en cotas altas. El grosor total es el normal para la época.", "text_tendencia": "Con el aumento de la insolación, subirá la frecuencia de los deslizamientos basales. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10578, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10577, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 10576, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en la mitad norte. DÉBIL (1) en la mitad sur.", "text_estat_mantell": "Se han formado pequeñas placas de nieve venteada debido al viento de S moderado que ha soplado estos días, más una débil nevada desde el miércoles (unos 5-10 cm). Estas nuevas placas se rompen con facilidad al pasar por encima y hay propagación de la fractura. Son muy aisladas y se detectan al encontrar nieve endurecida en superficie rodeada de nieve más polvo. Se han tapado las posibles placas de nieve venteada del fin de semana, en las que cayeron unos 40-70 cm de nieve seca y fría en la mitad N, inferiores a la mitad S. El viento de N redistribuyó mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y formando grandes sobreacumulaciones en orientaciones S y sectores resguardados. Los aludes de placa localmente podrán alcanzar tamaño 2, mediano. Esta situación es más propia de la mitad norte; en la mitad sur prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, sobre todo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Con la entrada del anticiclón para el fin de semana, internamente el manto se irá enfriando y debilitando lentamente. Se puede formar alguna pequeña placa de viento en cotas altas con el giro del viento en W y NW. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10573, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en la mitad norte. DÉBIL (1) en la mitad sur.", "text_estat_mantell": "Se han formado pequeñas placas de nieve venteada debido al viento de S que ha soplado moderado estos días, con una débil nevada (unos 5-7 cm). Estas nuevas placas se rompen con facilidad al pasar por encima y hay propagación de la fractura. Son muy aisladas y se detectan al encontrar nieve endurecida en superficie rodeada de nieve más polvo. Puede haber algo de escarcha en claros de bosque bajo la nieve reciente. Se han tapado las posibles placas de nieve venteada del fin de semana, en las que cayeron unos 40-60 cm de nieve seca y fría en la mitad N, inferiores a la mitad S. El viento de N redistribuyó mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y formando grandes sobreacumulaciones en orientaciones S y sectores resguardados. Los aludes de placa localmente podrán alcanzar tamaño 2, mediano. Esta situación es más propia de la mitad norte; en la mitad sur prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, sobre todo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Con la entrada del anticiclón para el fin de semana, internamente el manto se irá enfriando y debilitando lentamente. Se puede formar alguna pequeña placa de viento en cotas altas con el giro del viento en W y NW. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10574, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \nLIMITADO (2) bajo collados y cordales.", "text_estat_mantell": "Se han formado pequeñas placas de nieve venteada debido al viento de S y E que ha soplado estos días, con una débil nevada (unos 5-10 cm). Estas nuevas placas se pueden romper con facilidad al pasar por encima y con propagación de la fractura. Serán muy aisladas y se podrán detectar al encontrar nieve endurecida en superficie rodeada de nieve más polvo. Estarán bajo collados y cordales. Se han tapado las posibles placas de nieve venteada del fin de semana, en las que cayeron unos 40-50 cm de nieve seca y fría en el extremo N, inferiores al resto del sector. El viento de N redistribuyó mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y formando sobreacumulaciones en orientaciones S y sectores resguardados. Los aludes de placa serán por lo general de tamaño 1, pequeño. Esta situación es más propia en el extremo norte; en el resto del sector, prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve por encima de 1200-1300 m. El manto puede ser esquiable a partir de unos 1700 m sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total, unos 40 cm a 2200 m, se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Con la entrada del anticiclón para el fin de semana, internamente el manto se irá enfriando y debilitando lentamente. Se puede formar alguna pequeña placa de viento en cotas altas con el giro del viento en W y NW. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10575, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Hay unos 20 cm de nieve reciente en cotas altas, unos 15 cm donde termina el bosque; prácticamente han caído sobre el suelo o de alguna sobreacumulación de nieve venteada de la nevada del pasado fin de semana. Es probable alguna purga de nieve reciente (insuficiente para enterrar a una persona, pero nos puede hacer perder el equilibrio) en laderas muy empinadas, especialmente en momentos en los que dé el sol. ", "text_distribucio": "Hay nieve por encima de 1200-1300 m. El manto es todavía difícilmente esquiable, debido a poco grosor. Los grosores son los normales para la época, entre 20-30 cm a 2200 m.", "text_tendencia": "La nieve reciente se irá asentando. Por otra parte, se puede formar alguna pequeña placa de nieve venteada en la parte superior de las canales a partir del sábado con viento del W y NW. ", "problems": [{"id_problema": 10572, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": "Desde el miércoles ha nevado unos 10-15 cm con viento flojo del E y del S. Bajo collados y cordales puede haber alguna placa de viento local debido al fuerte viento del N que sopló durante el pasado fin de semana, y que puede haber quedado tapada por la nevada reciente. El sábado podemos encontrar espesores de 15-25 cm en el suelo; puede caer alguna purga de nieve reciente en laderas muy empinadas soleadas, así como alguna placa blanda donde encontremos manto más compacto que se puede romper al paso de una persona.\n\n\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \nLIMITADO (2) bajo collados y cordales.", "text_estat_mantell": "Ha nevado unos 30 cm de nieve reciente con viento suave de S y E. La nieve ha caído sobre el suelo directamente o sobre placas de nieve venteada vieja, con viento del N del fin de semana de la Purísima. Caerán de forma natural aludes de nieve reciente de laderas muy empinadas, sobre todo rocosas. Los aludes serán de tamaño 1, pequeño (sin capacidad de enterrar a una persona, pero sí de hacernos perder el equilibrio). Bajo collados y cordales puede desprenderse alguna placa blanda al paso de una persona; muy localmente podría haber algún alud de tamaño 2, promedio (suficiente para enterrar a una persona).", "text_distribucio": "Hay nieve en el suelo por encima de 1400 m. En cotas medias y altas el manto es esquiable fuera de terreno rocoso. A 2200 m los grosores oscilan entre 30-40 cm. Son superiores a los habituales por la época.", "text_tendencia": "A finales de sábado y domingo pueden formarse placas de viento por la entrada de viento del W y NW. Peligro de aludes de placa en AUMENTO; de nieve reciente en DESCENSO.", "problems": [{"id_problema": 10579, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]