[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "A la Franja Nord de la Pallaresa i al sector sud i est de l'Aran s'han format algunes plaques de neu ventada en orientacions N, pel vent de S. Són probables allaus de placa de vent, de nova formació, que localment es podran desencadenar al pas de persones, en general de mida 1 (insuficient per colgar una persona, però pot desequilibrar-la). En vessants assolellats herbosos de cotes mitjanes i baixes van caient lliscaments basals de forma natural, amb tendència a augmentar l'activitat; poden arribar a mida 2 (suficient per colgar una persona). La nevada del cap de setmana passat (70-90 cm, localment més) ha deixat plaques de vent antigues, més gruixudes, que costa molt de fer-les caure, però que podrien donar lloc a allaus molt localment de mida 3 (suficient per colgar un grup de persones), especialment a la Franja Nord de la Pallaresa i als extrems E i S de l'Aran. A cotes altes dissabte pot començar la formació de noves plaques de vent locals, petites, amb vent de l'W. \n\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1500 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 40-50 cm, 70-90 cm a cotes altes. El gruix total és el normal per l'època.", "text_tendencia": "Amb l'augment de la insolació, pujarà la freqüència dels lliscaments basals. Perill EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10578, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10577, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 10576, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a la meitat nord.\nFEBLE (1) a la meitat sud.", "text_estat_mantell": "S'han format petites plaques de neu ventada a causa del vent de S moderat que ha bufat aquests dies, més una feble nevada des de dimecres (uns 5-10 cm). Aquestes plaques noves es trenquen amb facilitat en passar-hi per damunt i hi ha propagació de la fractura. Són molt aïllades i es detecten en trobar neu endurida en superfície envoltada de neu més pols. S'han tapat les possibles plaques de neu ventada del cap de setmana, en què van caure uns 40-70 cm de neu seca i freda a la meitat N, inferiors a la meitat S. El vent de N va redistribuir molt la neu, apareixent el terra a cotes altes d'orientacions N i formant grans sobreacumulacions en orientacions S i sectors arrecerats.\nLes allaus de placa localment podran assolir mida 2, mitjana. Aquesta situació és més pròpia de la meitat nord; a la meitat sud pràcticament no hi ha condicions de perill per la manca de prou neu.\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1700 m, sobretot sobre base d'herba, amb gruixos molt variables segons l'afectació del vent. El gruix total es troba per sobre de l'habitual per aquestes dates en sectors arrecerats.", "text_tendencia": "Amb l'entrada de l'anticicló pel cap de setmana, internament el mantell s'anirà refredant i debilitant lentament. Es pot formar alguna petita placa de vent a cotes altes amb el gir del vent a W i NW. Perill SENSE CANVIS.", "problems": [{"id_problema": 10573, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a la meitat nord.\nFEBLE (1) a la meitat sud.", "text_estat_mantell": "S'han format petites plaques de neu ventada a causa del vent de S que ha bufat moderat aquests dies, amb una feble nevada (uns 5-7 cm). Aquestes plaques noves es trenquen amb facilitat en passar-hi per damunt i hi ha propagació de la fractura. Són molt aïllades i es detecten en trobar neu endurida en superfície envoltada de neu més pols. Pot haver-hi una mica de gebre en clarianes de bosc sota la neu recent. S'han tapat les possibles plaques de neu ventada del cap de setmana, en què van caure uns 40-60 cm de neu seca i freda a la meitat N, inferiors a la meitat S. El vent de N va redistribuir molt la neu, apareixent el terra a cotes altes d'orientacions N i formant grans sobreacumulacions en orientacions S i sectors arrecerats.\nLes allaus de placa localment podran assolir mida 2, mitjana. Aquesta situació és més pròpia de la meitat nord; a la meitat sud pràcticament no hi ha condicions de perill per la manca de prou neu.\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1700 m, sobretot sobre base d'herba, amb gruixos molt variables segons l'afectació del vent. El gruix total es troba per sobre de l'habitual per aquestes dates en sectors arrecerats.", "text_tendencia": "Amb l'entrada de l'anticicló pel cap de setmana, internament el mantell s'anirà refredant i debilitant lentament. Es pot formar alguna petita placa de vent a cotes altes amb el gir del vent a W i NW. Perill SENSE CANVIS.", "problems": [{"id_problema": 10574, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\nMODERAT (2) sota colls i carenes.", "text_estat_mantell": "S'han format petites plaques de neu ventada a causa del vent de S i E que ha bufat aquests dies, amb una feble nevada de dimecres-dijous (uns 5-10 cm). Aquestes plaques noves es poden trencar amb facilitat en passar-hi per damunt i amb propagació de la fractura. Seran molt aïllades i es podran detectar en trobar neu endurida en superfície envoltada de neu més pols. Estaran sota colls i carenes. S'han tapat les possibles plaques de neu ventada del cap de setmana, en què van caure uns 40-50 cm de neu seca i freda a l'extrem N, inferiors a la resta del sector. El vent de N va redistribuir molt la neu, apareixent el terra a cotes altes d'orientacions N i formant sobreacumulacions en orientacions S i sectors arrecerats.\nLes allaus de placa seran en general de mida 1, petita (sense capacitat de colgar una persona, però de fer-li perdre l'equilibri). Aquesta situació és més pròpia a l'extrem nord; a la resta del sector, pràcticament no hi ha condicions de perill per la manca de prou neu.\n", "text_distribucio": "Trobem presència de neu per sobre de 1200-1300 m. El mantell pot ser esquiable a partir d’uns 1700 m sobre base d'herba, amb gruixos molt variables segons l'afectació del vent. El gruix total, uns 40 cm a 2200 m, es troba per sobre de l'habitual per aquestes dates en sectors arrecerats.", "text_tendencia": "Amb l'entrada de l'anticicló pel cap de setmana, internament el mantell s'anirà refredant i debilitant lentament. Es pot formar alguna petita placa de vent a cotes altes amb el gir del vent a W i NW. Perill SENSE CANVIS.", "problems": [{"id_problema": 10575, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Hi ha uns 20 cm de neu recent a cotes altes, uns 15 cm on acaba el bosc, pràcticament han caigut damunt del terra o d'alguna sobreacumulació de neu ventada de la nevada del cap de setmana passat. És probable alguna purga de neu recent (insuficient per colgar una persona, però ens pot fer perdre l'equilibri) en vessants molt drets, especialment en moments en què hi toqui el sol. ", "text_distribucio": "Hi ha neu per damunt de 1200-1300 m. El mantell és encara difícilment esquiable, a causa de poc gruix. Els gruixos són els normals per l'època, entre 20-30 cm a 2200 m.", "text_tendencia": "La neu recent s'anirà assentant. D'altra banda, es pot formar alguna petita placa de neu ventada a la part superior de les canals a partir de dissabte amb vent de l'W i NW. ", "problems": [{"id_problema": 10572, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": "Des de dimecres ha nevat uns 10-15 cm amb vent fluix de l'E i del S. Sota colls i carenes pot haver-hi alguna placa de vent local a causa del fort vent del N que va bufar durant el cap de setmana passat, i que pot haver quedat tapada per la nevada recent. Dissabte podem trobar gruixos de 15-25 cm a terra; hi pot alguna purga  de neu recent en vessants molt drets assolellats, així com alguna placa tova on trobem mantell més compacte que es pot trencar al pas d'una persona.\n\n\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-13", "datavalidesabutlleti": "2024-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \nMODERAT (2) sota colls i carenes.", "text_estat_mantell": "Ha nevat uns 30 cm de neu recent amb vent suau de S i E. La neu ha caigut damunt el terra directament o damunt de plaques de neu ventada vella, de la ventada de N del cap de setmana de la Puríssima. Cauran de forma natural allaus de neu recent de vessants molt drets, sobretot rocosos. Les allaus seran de mida 1, petita (sense capacitat de colgar una persona, però sí de fer-nos perdre l'equilibri). Sota colls i carenes pot desprendre's alguna placa tova al pas d'una persona; molt localment podria haver-hi alguna allau de mida 2, mitjana (suficient per colgar una persona).", "text_distribucio": "Hi ha neu a terra per sobre de 1400 m. A cotes mitjanes i altes el mantell és esquiable fora de terreny rocós. A 2200 m els gruixos oscil·len entre 30-40 cm. Són superiors als habituals per l'època.", "text_tendencia": "A finals de dissabte i diumenge poden formar-se plaques de vent per l'entrada de vent de l'W i NW. Perill d'allaus de placa en AUGMENT; de neu recent en DESCENS.", "problems": [{"id_problema": 10579, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]