{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining spring snowpack will continue to gradaully thaw and diminish. Stability will be good. Greatest amounts will remain in North to East facing corries and gullies above 1100 metres.  The avalanche hazard will be Low.",
        "highlights": "LO for 4/4. Snow continuing to thaw and diminish. Good stability. Low hazard."
      },
      "bulletinID": "GB-SCT-12718",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another mild, sunny day. Winds will intially be strong East-South-Easterly decreasing in strength throughout the day.\nObserved Weather Influences: A mild, sunny day with strong South-Easterly winds. The freezing level was above the summits.\nObservedSnowStability: The remaining spring snow continues to gradually thaw and diminish. Snowpack stability is good.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-03T18:00:00",
        "endTime": "2025-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TOR for 4/4 No avalanche hazard. For further information please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12714",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Staying dry with clear or sunny skies and freezing level well above the summits. There will be a cool, fresh to strong Easterly wind, moderating a bit in the afternoon.\nObserved Weather Influences: A dry warm and sunny day. Variable wind speed and direction at lower levels. Freezing level above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-03T18:00:00",
        "endTime": "2025-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining, well bonded and stable snow patches are mostly confined to North-West through North to East aspects in shady coires and gullies mostly on the higher mountains along the Northern boundary of the forecast area. Here, isolated wet snow surface instabilities will develop on steep sun exposed terrain above 1000 metres, coire rims and gully tops most affected. The avalanche hazard will be Low.",
        "highlights": "SC 4.4.25 Stable snow patches on NW, N, NE asp above 1000m. Wet snow instabilities on steep sun exposed aspects. Aval Hazard Low."
      },
      "bulletinID": "GB-SCT-12716",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry and sunny day conditions continuing with the freezing levels above the summits. Strong Easterly winds overnight will ease gradually during the daytime becoming moderate in strength by the end of the forecast period.\nObserved Weather Influences: A sunny and dry day with fresh South-Easterly winds. The freezing level was above the highest summits.\nObservedSnowStability: The remaining, well bonded and stable snow patches were initially firm, softening rapidly during the day. The main snow cover persists on North-West through North to East aspects in shady coires and gullies mostly on the higher mountains along the Northern boundary of the forecast area. Other aspects are mostly bare ground and free from snow patches. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-03T18:00:00",
        "endTime": "2025-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "NC for 4.4. There is currently insufficient snow for an avalanche hazard. For further information please refer to the SAIS blog."
      },
      "bulletinID": "GB-SCT-12713",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mild and sunny with the freezing level well above the summits. Strong South-Easterly winds overnight will decrease steadily through the day to become fresh.\nObserved Weather Influences: A dry and sunny day with the freezing level well above the summits. Moderate to fresh South-Easterly winds.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-03T18:00:00",
        "endTime": "2025-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "GC for 4/4. No avalanche hazard. For further information please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12717",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and clear with plenty of sunshine. Strong Easterly winds will slowly decrease through the day. The freezing level will remain above the summits.\nObserved Weather Influences: Another mild, dry and sunny day. Moderate to fresh South-Easterly winds with the freezing level well above the summits.\nObservedSnowStability: The remaining limited snow patches continue to thaw and diminish in the mild conditions. Patches in shady areas remaining firm. Any remaining cornices appear to have collapsed. There is now insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-03T18:00:00",
        "endTime": "2025-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow patches located mainly on steep North through East to South-East aspects above 1000 meters will remain well bonded and generally stable. Some minor cornice collapse and wet snow instabilities will develop later in the day, particularly on sun affected aspects. The avalanche hazard will be Low.",
        "highlights": "CM for 4/4 Remaining snow patches generally stable. Risk of wet snow instabilities and cornice collapse on N, E to SE asp. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12715",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong East-South-East winds easing through the day. No precipitation forecast. The freezing level will be above the summits.\nObserved Weather Influences: Fresh East-South-East winds. A dry, clear and sunny day. The freezing level was well above the summits.\nObservedSnowStability: The remaining snow patches are located mainly on steep North through East to South-East aspects above 1000 meters. These areas are well bonded and generally stable. Some minor cornices and wet snow instabilities were noted on these same aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-03T18:00:00",
        "endTime": "2025-04-04T18:00:00"
      }
    }
  ]
}