{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist im Allgemeinen gering, jedoch gewinnt die Nassschneeproblematik zunehmend an Bedeutung. Aus Fels- und Schrofengelände können sich bei ausreichender Schneebedeckung spontan nasse Lockerschneerutsche lösen. Auch Personen  können z.B. bei der Abfahrt vereinzelt kleine Nassschneerutsche auslösen. In hohen Lagen sowie generell bei der Einfahrt zu Steilrinnen ist besonders auf die Mitreiß- und Absturzgefahr auf hartem Untergrund zu achten. \r\nAuf steilem Grasmattengelände oder Waldböschungen kann die gesamte Schneedecke auf glattem Untergrund zu gleiten beginnen, Gleitschneelawinen bleiben aber selten.",
        "highlights": "Nassschneeproblematik dominiert, sonst überwiegend günstige Verhältnisse"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        }
      ],
      "bulletinID": "RID4468RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Der Triebschnee vom Wochenbeginn ist mittlerweile gut gesetzt und meist pappig und schwer. Bis in hohe Lagen wurde die Schneedecke durch Regen und Erwärmung angefeuchtet, in Bodennähe ist sie vielerorts nass und kann auf nassem Untergrund abgleiten. Die zunehmende Durchfeuchtung führt stellenweise zu einem Verbindungsverlust in der Schneedecke, spontane, nasse Lockerschneelawinen sind die Folge. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Schwacher Kaltfronteinfluss mit wenig Neuschnee in hohen Lagen. Die Lawinengefahr ändert sich kaum, die Nasschneeproblematik lässt wieder nach. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-14T17:00:00+00:00",
        "endTime": "2024-03-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Nacht auf Freitag und der Freitag bringen teils umfangreiche Wolken, welche untertags die Sonneneinstrahlung dämpfen und für diffuse Lichtverhältnisse sorgen. Immer wieder liegen auch die Gipfelbereiche in den Wolken, dann lockert es wieder für einige Zeit auf und die Sonne kommt heraus. Der Höhenwind bläst nur mäßig aus \r\nwest-nordwestlicher Richtung.\r\nDie Temperatur steigt in 1500m Seehöhe auf rund +7 Grad, in 2000 auf +2 Grad."
      }
    }
  ]
}