{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Regionen vurderes til å ha et generelt stabilt snødekke. Ved planlegging og ferdsel må det likevel tenkes på følgende: \nVedvarende svake lag av rim og kantkorn i snødekket vurderes som generelt vanskelig å påvirke. Både med tanke på utbredelse og tilleggsbelastning. Vær oppmerksom når du ferdes på tynt snødekke der vedvarende svake lag lettest kan påvirkes.\nNoe vind fra nord til nordøstlig retning kan drive litt fokksnø inn i heng i hovedsak i sørlig og vestlig sektor. De ferskeste flakene vil man altså finne her, men de ventes å være tynne og eventuelle skred små. ",
        "highlights": "Generally stable conditions. There is a persistent weak layer of facets deep in the snowpack. This is mostly hard to trigger, but be aware where the snow cover is thin. Fresh and thin wind slabs may be present."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-14 15:46:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:37",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Den siste perioden fram til helgen har vinden kommet fra vestlig retning. Så det ligger noen flak med fokksnø i østlige heng. Senere har det vært mer skiftende med innslag av moderat vind fra både sørøst og vest, slik at noen ferske flak kan ligge i leheng i flere sektorer. \n\nDet finnes vedvarende svake lag i snødekket. Den siste tiden har tester og profiler vist at lagene ligger under bærende skarelag. Det har også vært fravær av skred som kan skyldes kollaps i vedvarende svake lag. Samlet sett kan dette tyde på at vedvarende svake lag har mistet noen av egenskapene som kritisk svakt lag i snødekket. Det vurderes imidlertid fremdeles til å være et skredproblem og må tas med i betraktning ved planlegging og ferdsel. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. There is a persistent weak layer of facets deep in the snowpack. This is mostly hard to trigger, but be aware where the snow cover is thin. Fresh and thin wind slabs may be present."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og moderat vind kan gi ustabile fokksnøflak i le for vinden. Siden det skal snø lite vil flakene stort sett bli små, men lette å løse ut mens været står på. Vinden dreier i løpet av dagen og det kan finnes fokksnø i flere himmelretninger.\n\nI indre deler av regionen finnes det vedvarende svake lag ved bakken, men det er lite sannsynlig å løse ut skred på disse nå.",
        "highlights": "Genarally stable conditions. A few centimeters of snow with some wind can give small stormslabs a few places, but generally the snowcover is hard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-14 15:46:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:38",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av februar var det kraftig vind fra sør, og siden har det vært forholdsvis mildt. Snøoverflaten er generelt hard og består av fokksnø, skare og is. Stedvis er det avblåst til bakken. Den siste tiden har det kommet litt nysnø over 200-400 moh.\nNede i snødekket finnes det kantkorn under skarelaget som ble dannet i månedsskifte januar-februar, både i indre og ytre deler av regionen. Kantkorn og begerkrystaller ved bakken er også observert i indre deler av regionen. Generelt skal det mye til for å påvirke disse da overliggende snø er svært hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It's generally a stable snowpack. Small fresh wind slabs are possible to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og kraftig vind på formiddag kan gi ustabile fokksnøflak i le for vinden. Siden det skal snø lite vil flakene stort sett bli små men lette å løse ut mens været står på.\n\n\n",
        "highlights": "Small windslabs are easy to trigger during snowstorms. But there is small amounts of snow coming and the problem will only be present where there is enough snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-14 15:46:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:39",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er gjenfrosset snødekke etter mildværet tidlig i uka med et dryss av nysnø fra onsdag og torsdag. Snøfordelingen er ujevn og mange steder er avblåst. I fjellet veksler overflata mellom hard fokksnø og skare. Enkelte steder er det mykere fokksnøflak.\nNede i snødekket ligger et svakt lag av kantkorn rundt skarelag fra mildvær 29. januar, men dette er ikke aktivt nå. I Indre strøk finnes kantkorn ved skarelag bare i skogen, ved Alteidet opp til ca 500 moh, og ute ved kysten opp til ca 800 moh. Dette er heler ikke aktivt nå. Det er kantkorn under utvikling høyt i snødekket 14.03. Foreløbig kun spredte observasjoner på dette og små flak over."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche terrain with newly deposited wind slabs. The avalanche hazard will increase during the day as new snow gets transported by wind. Unstable snow will be possible to find in many aspects since the wind direction will change during the day. \n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred der snøbygene treffer. Vinden har skiftet retning flere ganger siste dagene så fokksnø kan finnes i flere himmelretninger. Formasjoner i le for vinden mens snøbygene treffer er mest utsatt. Vær forsiktig på myke flak med løs bundet snø. Siden det er bygevær vil snømengdene variere. Der det kommer mest kan flakene bli middels store og svært lette å løse ut mens været står på. \n\nDet er kaldt og mulighet for oppbyggende omvandling. Følg med på overgangen mellom hardt og mykt snødekke. Skytende sprekker og drønn er tydelige faretegn.\n\nDet finnes fortsatt vedvarende svake lag i snødekket. Disse ligger stort sett under hard og bærende snø og er vanskelig å påvirke. Vær fortsatt oppmerksom i områder der snødekket er tynt eller mykt, og rundt tregrensa. \n\n",
        "highlights": "Easy to trigger small stormslabs where the snow hits. There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin or soft. Be especially aware around tree-line. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-03-14 15:46:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:40",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom nysnø og vind tirsdag. Før dette har det vært mildt for årstiden den siste tida og flere perioder med sterk vind. Snøoverflata veksler mellom fersk fokksnø fra tirsdag, harde gamle fokksnøflak og avblåst mildværsskare. I skjermede formasjoner finnes mykere snø. \nDet er begynnende oppbyggende omvandling mellom siste snøfall og skaren (onsdag 13.03).  Det finnes flere skarelag etter kortvarige mildvær i slutten av januar. Rundt disse har det dannet seg vedvarende svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.  \n\nI Nordreisa er det observert et godt utviklet lag av kantkorn like under snøoverflata. Dette utgjør ingen fare før det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche terrain with newly deposited wind slabs. They can be on top of newly formed layers of facets high in the snowpack. Unstable snow will be possible to find in many aspects since the wind direction will change during the day. Deep persistent weak layers exist, but are generally hard to trigger. \n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind kan gi noen ustabile fokksnøflak. Det er meldt lite nedør og flakene vil stort sett være små men der det er tilgjengelig snø fra før kan skred nå str2. Vær oppmerksom på mykt bundet snø i leformasjoner. Her er det antagelig lettest å løse ut skred. \nDet er kaldt og mulighet for oppbyggende omvandling. Følg med på overgangen mellom gammelt snødekke og ny snø.\n\nDet finnes fortsatt vedvarende svake lag i snødekket. Disse ligger stort sett under hard og bærende snø og er vanskelig å påvirke. Vær fortsatt oppmerksom i områder der snødekket er tynt eller mykt, og rundt tregrensa. ",
        "highlights": "The snowcover is generally hard with older windslabs and also icy conditons high in the alpine. Fresh windslabs can easily be triggered when they are in the making. Older persistent weak layers are hard to trigger, but be carefull in areas with a thin snow cover. Be aware of facests developing high in the snowpack now."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-03-14 15:46:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:40",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det ferske fokksnøflak flere steder etter snø og vind tirsdag-torsdag. Ellers hovedsakelig hard fokksnø, sastrugi eller skare fra tidligere. Mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. I starten av uka var det sol som myknet opp snøoverflaten i bratte, sørvendte heng på dagtid og frøs det til skare om natta.\nDet finnes vedvarende svake lag av kantkorn i snødekket. Det mest aktuelle ligger rundt et skarelag som ble dannet i forbindelse med et mildvær i slutten av januar, som gikk opp til 800-1000 moh. Det er også stedvis tykke kantkornlag ved bakken. Generelt er det nå vanskelig å påvirke de svake lagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche terrain with newly deposited wind slabs. These can be possible to find in many aspects due to changing wind direction, and can be over persistent weak layers high in the snowpack. Deeper persistent weak layers exist, but are generally hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og en del vind danner nysnøflak. Flakene blir stort sett små men der det legger seg mest kan det bli størrelse 2. Enkelte steder finnes kantkorn og rim i overflaten. Dersom dette snør ned kan det bli ekstra lett å løse ut skred. Mest utsatt er formasjoner der snøen er bundet i myke flak.",
        "highlights": "A little fresh snow with some wind gives unstable windslabs. Mostly small but bigger where the most snow comes. Be careful in lee aereas where the snow may rest on facets on the surface. Avalanches could be very easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-03-14 15:46:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:41",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca 3-400 moh er snødekket for det meste smelteomvandlet. I fjellet er det hovedsakelig hard fokksnø, sastrugi eller skare på overflaten, men mykere snø kan finnes i enkelte formasjoner som er skjermet for vind. \nDet finnes vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i slutten av januar. Mildvær og regn gikk da opp til ca 1000 moh. \nKantkornene har nå blitt mer avrundet etter en periode med mildt vær, så det antas at det nå er lite sannsynlig å løse ut store skred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche terrain with newly deposited wind slabs. These can be possible to find in many aspects due to changing wind direction, and can be over persistent weak layers high in the snowpack. Deeper persistent weak layers exist, but are generally hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og en del vind danner nysnøflak. Flakene blir stort sett små men vil være lette å løse ut mens været står på. Enkelte steder finnes kantkorn og rim i overflaten. Dersom dette snør ned kan det bli ekstra lett å løse ut skred. Mest utsatt er formasjoner der snøen er bundet i myke flak.",
        "highlights": "A little fresh snow with some wind gives unstable windslabs. Mostly small but bigger where the most snow comes. Be careful in lee aereas where the snow may rest on facets on the surface. Avalanches could be very easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-14 15:46:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:42",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er hard og påvirket av vinden. I lune terrengformasjoner det solen får tak, mykes snøoverflaten opp i løpet av dagen før den fryser til igjen på kvelden. Høyt til fjells og i skyggen kan det ligge litt tørrsnø i overflaten.\n\nOnsdag var det observert rimkrystaller i overflaten i alle himmelretninger rundt Harstad.\n \nDet er observert vedvarende svake lag av kantkorn høyt i snødekket. Dette er ikke et problem pr nå men er under utvikling.\nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Laget er låst under hard fokksnø og skare. Det skal svært stor tilleggsbelastning til for å påvirke laget. Det anses derfor ikke til å være et skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Avoid lee areas with fresh wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released avalanches are possible where wind loading is greatest.\nBe aware that there may also be pockets of surface hoar and near surface facets below the new storm snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kommer et dryss med nysnø og moderat vind på formiddagen. Der snøbygene treffer blir det økt fare for å løse ut små skred i lett bundet nysnø. Siden det er lite nedbør vil flakene bli små og stabiliserer seg raskt når bygeværet er over. Der flakene legger seg på kantkorn eller overflaterim vil stabiliseringen ta lengre tid.\n\nDet er vedvarende svake lag i snødekket. Det er lenge siden det har vært meldt inn faretegn tilknyttet laget, da det for det meste ligger dypt i snødekket og er vanskelig å påvirke. Det er derfor trolig bare få steder det er mulig å løse ut skred, men skred kan bli store. Vær særlig forsiktig der snødekket er tynt eller mykt. ",
        "highlights": "There is a persistent weak layer buried in the snow pack. Stable many places but triggering is possible on hotspots or on convex terrain where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-03-14 15:46:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:43",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i lavlandet har frosset til etter mildværet tidligere i uken. I fjellet er snøoverflaten generelt preget av vinden, med avblåst skare, fokksnø og sastrugi. I overflaten kan det stedvis ligge noen centimenter med løs snø. Det er generelt lite snø i fjellet og mye oppstikkende stein.\nMildvær i slutten av januar gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det observert svakt lag av kantkorn. Mange steder er dette beskyttet av overliggende flak, men sannsynligvis kan det påvirkes der snødekket er tynt. Helt nordvest i regionen ute mot kysten er trolig ikke laget relevant.\n\nDet er observert kantkorn nært overflaten som følge av stor variasjon i døgntemperatur. Hvis laget snør ned kan det bli et skredproblem.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche terrain with newly deposited wind slabs. These can be deposited over persistent weak layers high in the snowpack.. Deeper persistent weak layers exist, but are generally hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være lett å løse ut skred i fokksnøen når flakene er ferske, og siden vinden har dreiet, vil det finnes ustabil fokksnø i flere himmelretninger.\n\nI nordvendt terreng kan fokksnøen fra torsdag ha lagt seg over svake lag av rim og kantkorn, særlig i Lofoten der det både var meldt mest nedbør og det var observert kantkorn og rim. \n\nNår solen titter frem utover dagen og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv. Faren er størst tidlig på ettermiddagen mens solen enda er ganske høyt på himmelen.\n\nI de delene av regionene hvor det kommer lite ny nedbør vil skredfaren være lavere. ",
        "highlights": "Wind slabs might be present in many different aspects and slopes, especially in Lofoten which gets most of the precipitation. Be aware that windslabs may rest on surface hoar, especially in northern aspects. Small, wet, loose avalanches might happend in sunexposed steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-14 15:46:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:43",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Hele snødekket er smelteomvandlet og gjennfrosset  i alle himmelretninger under 500-600 moh. I nordvendt terreng over 5-600 moh er snøen tørr og på overflaten ligger det hard fokksnø. Flere steder i Lofoten er det observert rim og kantkornet snø i overflaten. Senest i nordvendt terreng ved Ørntiden onsdag, og Torskmannen og Sautinden, på mandagen.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally unstable conditions, avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released avalanches are expected where wind loading is greatest.\nBe aware that there may also be pockets of surface hoar and near surface facets below the new storm snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder i fjellet kan den nyeste snøen ha lagt seg på kantkorn eller rim. Det gjør at det kan være svært lett å løse ut skred. Det vil ta tid før dette stabiliserer seg. Vær ekstra oppmerksom i nordvendt terreng, der er det observert mest kantkorn og rim. Det vil være store lokale variasjoner i både hvor det har vært rim og kantkorn i overflaten og hvor det kommer mest nedbør og vind. Det hvor det ikke har kommet eller kommer så mye nysnø, vil skredfaren være lavere.\n \nNår solen titter frem utover dagen og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv. Faren er størst tidlig på ettermiddagen mens solen enda er ganske høyt på himmelen.",
        "highlights": "It can be very easy to trigger fresh wind slabs because they might rest on a weak layer of facets and surface hoar. Small, wet avalanches in the fresh snow may be triggered in sunexposed terrain in the afternoon."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-14 15:46:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:44",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøgrensen begynner å krype oppover og det er lite snø igjen under 300 moh. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har hatt flere omganger med smelting og gjenfrysing. I nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø.\n\nFlere steder i regioner ble det, før siste snøvær, observert kantkornet snø i overflaten eller nær overflaten. Det var også observert overflaterim i høyden før siste snøfall, særlig i litt mer nordvendt terreng. Det er også vedvarende svake lag lenger ned i snødekket, men de ligger godt isolert under harde lag av fokksnø. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan den nyeste nedbøren ha lagt seg på kantkorn eller rim. Det gjør at det kan være svært lett å løse ut skred i den nyeste snøen. Det vil ta tid før den stabiliserer seg. Vær ekstra oppmerksom i nordvendt terreng, der er det observert mest kantkorn og rim.\n \nNår solen titter frem utover dagen og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv. Faren er størst tidlig på ettermiddagen mens solen enda er ganske høyt på himmelen.",
        "highlights": "It can be very easy to trigger fresh wind slabs because they might rest on a weak layer of facets and surface hoar. Small, wet avalanches in the fresh snow may be triggered in sunexposed terrain in the afternoon."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-03-14 15:46:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:45",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø igjen under 300 moh og snøgrensen har begynt å krype oppover. Under 500 moh er det isete og hardt, bortsett fra soleksponerte sider som har gått gjennom flere runder med smelting og gjenfrysing. I høyereliggende områder er snødekket stort sett hardt, vindpreget og isete. Der verken solen eller vinden har tatt, finnes det mindre områder med tørr og til og med myk snø. Senest tirsdag er det observert overflatekantkorn over 500 moh.\n\n\nMange steder i regioner ble det, før siste snøvær, observert kantkornet snø i overflaten eller nær overflaten. Det var også observert mye overflaterim i høyden før siste snøfall, særlig i litt mer nordvendt terreng. Det er også vedvarende svake lag lenger ned i snødekket, men de ligger godt isolert under harde lag av fokksnø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan den nyeste nedbøren ha lagt seg på kantkorn eller rim. Det gjør at det kan være svært lett å løse ut skred i den nyeste snøen. Det vil ta tid før den stabiliserer seg. Vær ekstra oppmerksom i nordvendt terreng, der er det observert mest kantkorn og rim.\n \nNår solen titter frem utover dagen og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv. Faren er størst tidlig på ettermiddagen mens solen enda er ganske høyt på himmelen.",
        "highlights": "It can be very easy to trigger fresh wind slabs because they might rest on a weak layer of facets and surface hoar. Small, wet avalanches in the fresh snow may be triggered in sunexposed terrain in the afternoon."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-14 15:46:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:45",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Under 4-500 moh er snøen smelteomvandlet i alle himmelretninger. I sørvendt terreng er snødekket smelteomvandlet opp til 800 moh. I høyereliggende nordvendt terreng og skyggesider er det fortsatt kald og tørr fokksnø. Det ligger noen centimeter med løssnø på det harde underlaget enkelte steder. \n\n\nMange steder i regioner ble det, før siste snøvær, observert kantkornet snø i overflaten eller nær overflaten. Det var også observert mye overflaterim i høyden før siste snøfall, særlig i litt mer nordvendt terreng. Det er også vedvarende svake lag lenger ned i snødekket, men de ligger godt isolert under harde lag av fokksnø. \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan den nyeste nedbøren ha lagt seg over lag av kantkornkrystaller og rim. Det gjør at det kan være svært lett å løse ut skred i den nyeste snøen. Det vil ta tid før den nyeste snøen stabiliserer seg om den har lagt seg på en seng av kantkorn og rim. Vær ekstra obs i nordvendt terreng, der har både rim og kantkorn fått utvikle seg den siste tiden. \n\nOm solen titter frem kan det løsne små skred i nysnøen i bratt, sør- og sørvestvendt terreng \n\nFaren for våte, naturlig utløste skred i lavere fjellområder var størst da regnværet var på sitt mest intense torsdag kveld, men et og annet vått skred natt til fredag kan ikke utelukkes. ",
        "highlights": "It can be very easy to trigger fresh wind slabs because they might rest on a weak layer of facets and surface hoars. Wet avalanches in the lowlands are less likely when the rain intensity decreases at night, but be aware in sunexposed terrain with fresh snow in the afternoon. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-14 15:46:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:46",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøgrensen begynner å krype oppover og det er lite snø igjen under 300 moh. Klarvær og sol i forrige uke har gjort at snøoverflaten i sørvendt terreng har gått gjennom flere runder med smelting og gjenfrysing.  I nordvendt terreng og skyggesider er det mer vinterlige forhold med kald og tørr fokksnø.\n\nFør siste snøvær, er det observert kantkorn og rim i overflaten. De kan bli et problem når de snør ned. Det finnes lag av kantkorn også lenger ned i snøen, men de er stort sett skjermet av hard fokksnø/skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og vind gir skredproblem med ferske fokksnøflak i leområder. \n\nVed dei høgaste toppane har kantkorn fått danna seg i overflata, og er no enkelte stader føyka ned av fokksnø frå dei siste par dagane.\nKantkornlag kan være forholdsvis svakare og vil gjere det lettare å løyse ut skred i fokksnøen.\nVær derfor varsom her, sprekker og drønn i snøen er tydelige teikn.\n\nLågare i fjellet vil fokksnøen stabilisere seg raskare. \n\nVed sigesprekker er det tilhøve for glideskred.\n",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-14 15:46:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:47",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt fersk fokksnø i leområder i høgda. Den eldre snøen er ellers hard og bærande dei fleste stader. Mykje av det er smelteomdanna og grovkorna, men i høgda meir finkorna og lagdelt. Enkelte stader er det sigesprekker i snødekket.\nKantkornlag er tilstades i snødekket. Det er også små områder med overflatekantkorn med mindre flak av fokksnø over. Gjeldande på dei høgaste toppane."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Stabile conditions, but be careful in lee areas with wind deposited snow. Increased danger of small natural avalanches in sun-exposed mountainsides."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensa vil snø og noko vind gi  fersk fokksnø i leområder. Vinden vil dreie i løpet av dagen og gi leområder i alle hengretningar. \n\nEnkelte små våte laussnøskred kan lausne i svært bratt terreng.\n\nVed sigesprekker er det tilhøve for glideskred, og ved mildvêr og regn over noko tid som no, er det typisk at glideskredaktivitet aukar.\n\nLågare i fjellet er det venta at den eldre snøen vil tåle regnet og mildvêret godt.\n\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-14 15:46:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:47",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Ferske fokksnøflak i leområder i høgda. Den eldre snøen i høgda er finkorna og lagdelt, men fast og hard. Lenger ned i fjellet er den eldre snøen fast, smelteomdanna og grovkorna. Her er det også stor variasjon, frå hardt til ganske mjukt på korte avstandar. Enkelte stader er det sigesprekker i snødekket.\nSnøgrensa er på omlag 200 moh.\nKantkorn rundt skare er tilstades både djupt og grunt i snødekket, hovudsakleg i skuggevendt terreng. Det er ikkje eit aktivt skredproblem no."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensa vil snø og noko vind gi  fersk fokksnø i leområder. Vinden vil dreie i løpet av dagen og gi leområder i alle hengretningar. \n\nEnkelte små våte laussnøskred kan lausne i svært bratt terreng.\n\nVed sigesprekker er det tilhøve for glideskred, og ved mildvêr og regn over noko tid som no, er det typisk at glideskredaktivitet aukar.\n\nLågare i fjellet er det venta at den eldre snøen vil tåle regnet og mildvêret godt.\n\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-14 15:46:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:48",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Ferske fokksnøflak i leområder i høgda. Den eldre snøen i høgda er finkorna og lagdelt, men fast og hard. Lenger ned i fjellet er den eldre snøen fast, smelteomdanna og grovkorna. Her er det også stor variasjon, frå hardt til ganske mjukt på korte avstandar. Enkelte stader er det sigesprekker i snødekket.\nSnøgrensa er på omlag 200 moh."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensa vil snø og noko vind gi tildels store mengder fersk fokksnø i leområder. Vinden vil dreie i løpet av dagen og gi leområder i alle hengretningar. Samla nysnømengde i mest utsett område er meldt såpass stor at eventuelle skred i fokksnøen kan bli store. \n\nI lune formasjonar ved dei høgaste toppane i indre strôk kan det ligge nedføyka kantkorn eller rim som ikkje er fukta av mildvêr. Dette kan i enkelte heng forsterke fokksnøproblemet og gjere det forholdsvis lettare å løyse ut skred.\n\nVed sigesprekker er det tilhøve for glideskred, og ved mildvêr og regn over noko tid som no, er det typisk at glideskredaktivitet aukar.\n\nEnkelte små våte laussnøskred kan lausne i svært bratt terreng.\n\nLågare i fjellet, der det ikkje er sigesprekker, er det venta at den eldre snøen vil tåle regnet og mildvêret godt.\n\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath gliding cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-14 15:46:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:49",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Ferske fokksnøflak i leområder i høgda. Den eldre snøen i høgda er finkorna og lagdelt, men fast og hard. Lenger ned i fjellet er den eldre snøen fast, smelteomdanna og grovkorna. Enkelte stader er det sigesprekker i snødekket. Snøgrensa er omlag 400 moh.\nKantkorn under skare er tilstades i høgda i indre strôk. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow at higher elevations. There may be pockets with a persistent weak layer beneath the wind depposited snow. \nStable conditions in areas where the surface is hard crust. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Et lavtrykk passerer fra vest over Sør-Norge fredag til lørdag. Lavtrykkets bane er usikker, men det  passerer sannsynligvis sør for regionen.  \nDet blir snøfall. Men trolig moderat vind til å begynne med. Likevel nok til at det noen steder kan legges opp noen ikke så harde flak med fokksnø i le.\nDette kan gi økt belastning på nedsnødd rim der det finnes. Utover kvelden betydelig vindøkning fra nordøst med vindtransport av snø.\n\nOver ca. 1000 moh, dypere i snødekket finnes også eldre, svake lag av kantkorn, særlig ved bakken. Dette kan trolig fremdeles påvirkes enkelte steder som over rygger og topper der snødekket er tynt. Drønn og skytende sprekker er faretegn.",
        "highlights": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-14 15:46:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:49",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget av nysnø og vind onsdag, forbigående fuktig snø i de laveste områdene. Torsdag har sørvest kuling avdekket rabber og rygger ned til eldre snø, og lagt fokksnø i til dels harde flak i hellinger i østlig sektor. \nUnder snøen fra onsdag ligger stedvis nedsnødd overflaterim og kantkorn.\nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre og velutviklet svakt lag av begerkrystaller. Tester de siste dagene viser at de vedvarende svake lagene er noe vanskeligere å påvirke. Tidligere skred som har gått på kantkorn ved bakken har vært store."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Et lavtrykk passerer over Sør-Norge fredag-lørdag, mest sannsynlig sør for regionen. Det ventes snøfall i fjellet, men moderat vind det meste av dagen. \nDet vil kunne dannes noen ferske fokksnøflak i leterreng. disse gir noe økt belastning på nedsnødd kantkorn der de finnes. Samtidig er temperaturen gunstig for stabilisering av flak fra de siste dagene.\nLenger ned i terrenget kan nedbøren komme del som regn, men snødekket her tåler sannsynligvis en del regn nå. \n\nOver 1200 moh, dypere i snødekket finnes også eldre svake lag av kantkorn. Dette kan trolig fremdeles påvirkes enkelte steder som over rygger og topper der snødekket er tynt.\n\nI løpet av kvelden vindøkning fra nordøst med økende snøtransport.",
        "highlights": "In the highest areas it can be easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-14 15:46:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:50",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "I fjellet har det kommet tørr nysnø med en del vind fra sør til vest siste døgn. Det har lagt opp flak med fokksnø av varierende hardhet i terreng i le for vinden. Rygger og rabber en noe avblåst ned til eldre snø.  Men lune formasjoner har ganske løs snø. \nOnsdag kom det nedbør som regn og dels snø i lavereliggende områder, opp mot fjellet fuktig snø som tørket opp i natt.\n \nLengst ned mot fjorden er det bart eller bare flekkvis snø. \n\nDet finnes eldre vedvarende svake lag av kantkorn i snødekket. Krystallene er imidlertid avrundet og ligger mange steder under harde, bærende lag i snødekket. De eldre vedvarende svake lagene har trolig mistet noe av evnen som kritisk svakt lag i snødekket, men bør fremdeles tas med i betraktning.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensa vil nysnø og litt vind gi nysnøflak i leområder. Vinden vil dreie og auke om kvelden og gi leområder i alle hengretningar. \n\nI lune formasjonar ved dei høgaste toppane i indre strôk kan det ligge nedføyka kantkorn eller rim som ikkje er fukta av mildvêr. Dette kan i enkelte heng forsterke fokksnøproblemet og gjere det forholdsvis lettare å løyse ut skred.\n\nVed sigesprekker er det tilhøve for glideskred, og ved mildvêr og regn over noko tid som no, er det typisk at glideskredaktivitet aukar.\n\nEnkelte små våte laussnøskred kan lausne i svært bratt terreng.\n\nLågare i fjellet er det venta at den eldre snøen vil tåle regnet og mildvêret godt.\n\n",
        "highlights": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-14 15:46:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:51",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Ved dei høgaste toppane er det fokksnøflak i leområder. Snøen forøvrig er hard og bærande mange stader. Mykje av det er smelteomdanna og grovkorna. Enkelte stader er det sigesprekker. Snøgrensa kryp oppover. Høgast i ytre strôk."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Et lavtrykk passerer fra vest over Sør-Norge fredag til lørdag. Men banen og dermed værutsiktene, er ganske usikre. \nDet blir nedbør, sannsynligvis mest som snø. Moderat vind., men likevel nok til at det noen steder kan legges opp noen ikke så harde flak med fokksnø i le.\nDette kan gi økt belastning på nedsnødd rim der det finnes.\n\nOver 1200 moh finnes det aktive kantkornlag i snødekket som kan la seg påvirke av skiløpere. Det må fremdeles tas høyde for at kantkorn kan påvirkes enkelte steder, spesielt på tynt snødekke. Skredene kan bli store.",
        "highlights": "In higher elevations it can be easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-14 15:46:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:52",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av frosne smelteformer. I de laveste områdene var det nedbør til dels som regn onsdag.  Høyere opp er det  tørr og vindpreget snø. Vind fra sørvest torsdag har lagt fersk fokksnø i leterreng. I lune områder og groper er det løs snø.  \nUtsatte rygger er avblåst ned til overflatekant som gir blank overflate og godt skiføre.\n\n\nUnder skarelag nede i snødekket finnes intakte kantkorn og begerkrystaller. Utbredelsen og hvor lett de vedvarende svake lagene kan påvirkes, varierer innad i regionen. På lørdag kom det observasjon på drønn i snødekket som følge av kollaps i disse lagene og skredproblemet vurderes fremdeles som aktuelt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger fresh wind slabs, they might some places rest on a weak layer of surface hoar. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensa vil snø og noko vind gi skredproblem med fersk fokksnø i leområder. I lune formasjonar ved dei høgaste toppane i indre strôk kan det ligge nedføyka kantkorn eller rim som ikkje er fukta av mildvêr. Dette kan i enkelte heng forsterke fokksnøproblemet og gjere det forholdsvis lettare å løyse ut skred.\n\nEnkelte små våte laussnøskred kan lausne i svært bratt terreng.\n\nVed sigesprekker er det tilhøve for glideskred, og ved mildvêr og regn over noko tid som no, er det typisk at glideskredaktivitet aukar.\n\nLågare i fjellet, under mildvêrsgrensa, er det venta at den eldre snøen vil tåle regnet og mildvêret godt.\n\n",
        "highlights": "Be aware of fresh wind slabs high up. Wet avalanches is possible in lower, steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-14 15:46:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:52",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Aust i regionen er det noko meir finkorna snø i overflata. Enkelte stader er det sigesprekker.\nSnøgrense varierer frå omlag 400 til 800 moh.\n\nKantkornlag er tilstades over omlag 1100 moh. Det er usikker tilstand på desse laga etter mildvêret. Dei er ikkje rekna som skredproblem.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain at the highest elevations. There may be pockets of fresh wind slab which are possible to trigger, especially where they are soft and thin."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er en del usikkerhet i værprognosene for fredag. Men det ventes mer nedbør, mens vinden mest sannsynlig vil være moderat det meste av dagen. Likevel nok vind til at det kan dannes noen ferske flak i leheng.\n\nMildværsgrensa er usikker. Men der nedbøren kommer som regn vil det kunne hope seg opp vann i snøen og kanskje gå et og annet skred.\n\nVær oppmerksom høyt til fjells, i overganger mellom tynt og tykt snødekke kan det enkelte steder være mulig å belaste vedvarende svake lag dypere i snødekket. Drønnelyd i snødekket er et faretegn som vitner om kollaps i vedvarende svakt lag.\n\n",
        "highlights": "In high elevations it can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. In lower areas risk of a few wet avalanches.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-14 15:46:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:53",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra skoggrensa og ned er snødekket generelt preget av smelteformer. Det regnet onsdag. Over skoggrensa tørrere snø, der kom nedbøren onsdag mest som snø. Det er dels vindpakket med flakdannelser i leområder, særlig høyt opp i fjellet hvor snøen har holdt seg helt tørr.\nSørvestvind torsdag har nok lagt ferske fokksnøflak inn i leheng i de høydene snøen har vært tørr.\nFredag viste observasjoner fra Vinje og lengst sør i regionen at det finnes vedvarende svake lag av kantkorn i snødekket under bærende skarelag. Det kan være mulig å påvirke vedvarende svake lag på tynt snødekke, enkelte steder. Dette gjelder imidlertid såpass få steder at det vurderes til å ikke være et aktivt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It can be easy to trigger fresh wind slabs,"
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensa vil snø og noko vind gi skredproblem med fersk fokksnø i leområder. \n\nEnkelte små våte laussnøskred kan lausne i svært bratt terreng i nysnøgrensa.\n\nVed sigesprekker er det tilhøve for glideskred, og ved mildvêr og regn over noko tid som no, er det typisk at glideskredaktivitet aukar.\n\nLågare i fjellet er det venta at den eldre snøen vil tåle regnet og mildvêret godt.\n\n",
        "highlights": "Be aware of isolated wind slabs high up. Wet avalanches is possible in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-14 15:46:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-14T15:46:54",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er hard og bærande dei fleste stader i fjellet. Mykje av det er smelteomdanna og grovkorna. Aust i regionen er det noko meir finkorna snø i overflata etter siste snøfall. Etter vind og nedbør frå både austlege og vestlege vindar siste tida, er det det no fokksnø i leområder i nær sagt alle hengretningar.\nSnøgrensa kryp oppover i mildvêret."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain at the highest elevations. There may be pockets of fresh wind slab which are possible to trigger, especially where they are soft and thin."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T00:00:00",
        "endTime": "2024-03-15T23:59:59"
      }
    }
  ]
}