{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For winter sports enthusiasts, predominantly favorable conditions prevail with moderate avalanche danger. Older snowdrifts and near-surface weak layers on shady slopes above 2400 m are still triggerable in isolated cases. One winter sports enthusiast can trigger a medium-sized slab avalanche. Apart from the dangers of being buried in snow masses, the risks of being swept along and forced to take a fall also need consideration. Beware cornices on ridges. Glide-snow avalanches are difficult to forecast or estimate. They can trigger in all aspects below 2600 m at any time of day or night and grow to medium size. Caution below glide cracks. Loose-snow slides possible on very steep sunny slopes.",
        "highlights": "Beware glide-snow/wet-snow avalanches, older snowdrift accumulations at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "<2400 m: wet-snow avalanches due to daytime warmth"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 glide-snow avalanches on steep slopes over smooth ground"
        }
      ],
      "bulletinID": "RID4238RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Above 1900 m there was minor snowfall. Due to moderate W/NW winds, small snowdrift accumulations are being generated; on shady slopes older snowdrifts and near-surface weak layers are in isolated cases still prone to triggering. The warm ground and wet snowpack base reinforce gliding snowpack movements, esp on E/S/W facing slopes. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Due to fresh snow above 1300 m and brisk NW winds, avalanche danger will rise on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-02-17T17:00:00+00:00",
        "endTime": "2024-02-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Final showers will taper off, clouds will disperse only slowly. Sunday daytime:  In the morning, sunny above 1500 m. In the afternoon, high-altitude clouds will move in, slowly become heavier. At 2000 m: -2 to +4 degrees. Light-to-moderate W/NW winds, brisker in the evening."
      }
    }
  ]
}