[
    {
        "ID": "11472",
        "DatePublished": "2024-01-18",
        "Region": "2",
        "Summary": "NC for 19.01 Poorly bonded windslab continuing to build on N, NE, E, SE aspects above 800m. Unstable cornices. Considerable hazard.",
        "SnowDistribution": "Deep snow at most altitudes, with deeper drifts present.  Good visibility below 1100m with some breaks in the morning. Winds 20-30 mph but calmer in sheltered locations.",
        "Comment": "As the winds increases in strength, the combination of fresh snowfall and the redistribution of the existing snowfall will present a challenging mountain environment.",
        "WeatherInfluences": "Overnight, Westerly winds will gradually increase in strength to gale force, backing West-South-Westerly becoming storm force around day break, lessening in strength to gale force Westerlies during the day.\r\nPrecipitation falling as snow at all levels at first, then above 400 metres during the day, heaviest in the morning. Freezing level at glen level overnight rising to 600 metres during the day.",
        "SnowStability": "Areas of poorly bonded windslab will continue to build becoming more widespread. Greatest accumulations will be on North through East to South-East aspects, mostly above 800 metres, where avalanches are likely. Wind sheltered gully tops, ridge flanks and coire rims most affected. Here, fragile cornices will also build. Below this level and above 600 metres unstable accumulations will build in wind sheltered places such as steep banks and depressions. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A very cold day with summit temperatures around -10 degrees Centigrade. Winds fresh to strong West-North-Westerly throughout the day, calmer in the coires. A mostly dry day but with snowfall in the afternoon and with drifting snow above 800 metres.",
        "ObservedSnowStability": "Areas of very poorly bonded windslab are present on mostly North-East through East to South aspects above 900 metres. Wind sheltered coire rims, ridge flanks, and gully tops being most affected. Below this level, and above 700 metres, localised accumulations are present in wind sheltered places but these are not extensive. Elsewhere, most areas of snow are generally stable. The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=23002300230023002200110011001100&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "11477",
        "DatePublished": "2024-01-18",
        "Region": "5",
        "Summary": "SC 19.1.24 Avalanches likely, NE to SE aspects above 800 metres. Also poor stability on N and S aspects. Avalanche haz Considerable",
        "SnowDistribution": "Very hard snow-ice on exposed windward slopes. Icy paths and hillsides. Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Potentially a challenging day. Expect very strong winds with poor visibility at times.",
        "WeatherInfluences": "There will be snow showers throughout, initially to all levels but by afternoon, as the freezing level rises, precipitation will fall as rain below 500 metres. Winds will be very strong throughout, initially North-Westerly but mainly Westerly during this period.",
        "SnowStability": "Further snowfall and significant drifting will see areas of unstable windslab becoming deeper and more widespread.  Stability will be poor with steep terrain on North-East to South-East aspects above 800 metres being most affected with avalanches likely. North and South aspects will also be affected due to cross-loading.  Elsewhere, deeper drifts will be encountered in any lee location with exposed ridges scoured with older snow very icy. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow showers overnight were followed by a generally bright morning. Cloud started building over the summits early afternoon with further snow showers to all levels. Winds were very strong North-North-West overnight but easing from the North-West for most of the day.",
        "ObservedSnowStability": "Unstable windslab is present in wind sheltered locations on East to South aspects above 800 metres. Steep, sheltered features such as gully tops and corrie rims are most affected. Elsewhere, isolated moderately bonded deposits are found on North-East and South-West aspects with unconsolidated snow at lower altitudes. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023002200110011001100&txts=500&txtm=800&txte=1150"
    },
    {
        "ID": "11473",
        "DatePublished": "2024-01-18",
        "Region": "7",
        "Summary": "TOR for 19/1 Unstable windslab continues to build on steep  N thru E to SW aspects above 700m. Fragile cornices. Av Haz Considerable",
        "SnowDistribution": "Deep snow at most altitudes - very hard going on foot.  Good visibility between showers, otherwise poor with blizzards during showers. Winds approx 10 - 20 mph fresh, with significant windchill.",
        "Comment": "Heavy snowfall forecast for tomorrow with gales developing overnight. Blizzard conditions at times on the hill. Becoming milder as the day progresses.",
        "WeatherInfluences": "Significant snowfall is expected throughout the period, particularly on the more inland mountains. The winds will generally be Westerly, fresh to strong, gale force for a period overnight. The freezing level will gradually rise to 550 metres by the end of the afternoon.",
        "SnowStability": "Significant snowfall and heavy drifting at most elevations will lead to further accumulations of unstable windslab building in wind sheltered locations. It will gain depth and extent on steep NE through E to S aspects largely above 700 metres. Other aspects will be affected due to cross loading and localised instabilities will exist on steep terrain below this level. Fragile cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Significant snowfall due to frequent and heavy snow showers throughout the day. Fresh to strong West to North West wind. Freezing level was around 100 metres at midday.",
        "ObservedSnowStability": "Significant snowfall and heavy drifting at most elevations has led to further accumulations of unstable windslab building on wind sheltered terrain, where it continues to gain depth and extent. Steep NE through E to S aspects are mostly affected, largely above 700 metres. Additionally, other aspects affected due to cross loading and localised instabilities exist above 500 metres on steep terrain. Fragile cornices are rapidly developing. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023002300220011001100&txts=500&txtm=700&txte=1055"
    },
    {
        "ID": "11475",
        "DatePublished": "2024-01-18",
        "Region": "6",
        "Summary": "CM 19/01. Rapid build up of weak windslab NE to SE aspects above 750m. Avalanches likely. Hazard Considerable.",
        "SnowDistribution": "Snow at all altitudes.  Clear in the morning with poor visibility in clouds and snow afternoon.  Winds 20-30 mph progress difficult at times with stronger gusts",
        "Comment": "Careful route choice required. Best stability on ridges and wind scoured slopes.",
        "WeatherInfluences": "Snow showers throughout, occasionally heavy. Moderate to strong West-South-West winds. Cold summit temperatures. Freezing level rising to 600 metres later.",
        "SnowStability": "Rapid build up of weakly stabilized windslab expected on steep North-East to South-East aspects above 750 metres, where avalanches are likely. Windslab will also be present on North and South aspects above 750 metres. Weak collapse prone cornices will overhang many of these locations. Better stability on ridges and recently wind scoured aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Very cold and dry overnight. Light snow showers commenced later in the day. Light West-North-West winds became moderate by late morning.",
        "ObservedSnowStability": "Weakly stabilized windslab lies on steep North-East through East to South aspects above 850 metres, with localised instability at lower altitudes. Some of these locations are overhung by soft, weak cornices. All recently wind exposed aspects are hard or crusty and well stabilized. The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=12002300230023001200110011001100&txts=600&txtm=750&txte=1130"
    },
    {
        "ID": "11476",
        "DatePublished": "2024-01-18",
        "Region": "3",
        "Summary": "LO for 19.1 Unstable windslab will form mainly N-E-SE aspcts abve 850m, where avalanches likely. Fragile cornices. Haz Considerable",
        "SnowDistribution": "Deep snow cover, particularly above 600m. Mainly good visibility. Winds increased from late morning to 20-30 mph",
        "Comment": "Very strong winds, new snowfall and redistribution of existing soft snow will produce significant accumulations of unstable windslab in sheltered areas.",
        "WeatherInfluences": "Winds will be very strong and gale force, generally South-Westerly throughout the period. Persistent snowfall is expected throughout, mainly above 400 metres. The freezing level will gradually rise to around 500 metres by the end of the period.",
        "SnowStability": "New snowfall and redistribution of existing soft snow will continue to deposit unstable windslab in sheltered areas throughout the period. Greatest accumulations will be on North through East to South-East aspects above 850 metres, where avalanches are likely. Fragile cornices will build above these aspects. The old snowpack where exposed will remain hard and icy. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "It was a cold, dry day, freezing at all levels, with light mainly North-West winds initially, increasing moderate to strong mainly Westerly from late morning.",
        "ObservedSnowStability": "Moderately and poorly bonded windslab is present mainly on North-East to South-East aspects above 900 metres. From late morning onwards accumulations on these aspects deepened due to redistribution of existing snow. Weak cornices are present and building above these aspects. Below 900 metres there is cover of light, cold snow. The old snowpack, where exposed, is hard and icy. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230023001200110011001100&txts=600&txtm=850&txte=1345"
    },
    {
        "ID": "11474",
        "DatePublished": "2024-01-18",
        "Region": "4",
        "Summary": "GC 19/1 Unstable windslab on NW through to SE aspects above 850m. Fragile cornices above many of these aspects. Av Haz Considerable.",
        "SnowDistribution": "Snow at all levels, deeper deposit above 800 metres. Cold mostly clear conditions. Westerly winds approx 12 - 20 mph.",
        "Comment": "",
        "WeatherInfluences": "Snow showers through the period, these will be heavy at times accompanied by strong to gale force West-South-Westerly winds. The freezing level will gradually rise during Friday to be around 600 metres with precipitation turning to rain below about 400 metres by the end of the day.",
        "SnowStability": "Strong winds and new snowfall will form further accumulations of weakly bonded windslab mainly on steep North-West through North to East aspects above 850 metres. SE aspects above 850m also affected with localised existing windslab deposits. Areas most affected will be wind sheltered locations, gullies and steep coire headwalls. Fragile cornices will be present above all these aspects. Westerly aspects becoming scoured, firm and often icy.   The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "The day dawned dry, clear and cold, -7.1 at sea level. The sun appeared during the morning, summit temperatures were around minus eight degrees celsius, winds were fresh occasionally strong and varied from South-West to Westerly. In the afternoon snow showers fell at all levels for a short period.",
        "ObservedSnowStability": "Localised areas of poorly bonded windslab continue to develop mainly on steep North to East aspects and mostly above 850 metres. Areas most affected are high wind sheltered locations such as summit gullies and steep coire rims. Accumulations are generally localised and not extensive but are unstable. Fragile cornices exist above many of these aspects.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001100110011001200&txts=600&txtm=850&txte=1150"
    }
]