{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a moderate to strong wind from westerly directions, large wind slabs formed. Weak layers in the upper part of the snowpack can be released in some places by individual winter sport participants in particular on wind-loaded slopes. <br/> Avalanches can be triggered in near-surface layers and reach quite a large size in the regions exposed to heavier precipitation. The avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls. <br/> In particular above the tree line these avalanche prone locations are more widespread. <br/> <br/> On very steep slopes and on wind-loaded slopes more natural avalanches are possible, even large ones in isolated cases. The runout zones of avalanches capable of reaching the valley are to be treated with caution as well.",
        "highlights": "Restraint is advisable on this first sunny day. Dry slab avalanches are still to be expected."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "E",
            "NW",
            "NE",
            "W",
            "SE",
            "S",
            "N"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "E",
            "W",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "40866542-7cd1-4a4d-9f3e-451bcc938681",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        }
      ],
      "snowpackStructure": {
        "comment": "40 to 60 cm of snow, and even more in some localities, has fallen thus far above approximately 2100 m. Thus far the wind has been strong in some localities. <br/> The upper section of the snowpack is unfavourably layered. <br/> In particular at elevated altitudes snow depths vary greatly at elevated altitudes, depending on the infuence of the wind. <br/> Over a wide area various wind slab layers are lying on a hard crust. In its middle, the snowpack is fairly homogeneous. <br/> The meteorological conditions will facilitate a gradual strengthening of the snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually. The weather conditions will foster a stabilisation of the near-surface layers."
        }
      ],
      "validTime": {
        "startTime": "2024-01-18T23:00:00+00:00",
        "endTime": "2024-01-19T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a moderate to strong wind from westerly directions, sometimes deep wind slabs formed. Weak layers in the upper part of the snowpack can be released in some places by individual winter sport participants in particular on wind-loaded slopes. <br/> Avalanches can be triggered in near-surface layers and reach medium size. The avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls above the tree line. <br/> Above the tree line the avalanche prone locations are more prevalent and larger. <br/> <br/> On very steep slopes and on wind-loaded slopes more natural avalanches are possible, even large ones in isolated cases.",
        "highlights": "The wind slabs represent the main danger. Dry avalanches are still possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "E",
            "NW",
            "NE",
            "W",
            "SE",
            "S",
            "N"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "061aa6e9-bf4d-4aa9-978d-b938018c3c68",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 40 cm of snow, and even more in some localities, has fallen thus far above approximately 2100 m. <br/> Thus far the wind has been strong in some localities. In particular at elevated altitudes snow depths vary greatly at elevated altitudes, depending on the infuence of the wind. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. In its middle, the snowpack is fairly homogeneous. <br/> In some cases the wind slabs have bonded poorly with the old snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-01-18T23:00:00+00:00",
        "endTime": "2024-01-19T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind from westerly directions, mostly small wind slabs formed. <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant. In the regions neighbouring those that are subject to danger level 3 (considerable) the avalanche prone locations are more prevalent. Above the tree line the avalanche prone locations are more prevalent and larger. <br/> <br/> In particular on very steep slopes and in steep rocky terrain mostly small natural avalanches are possible.",
        "highlights": "The wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "E",
            "NW",
            "NE",
            "W",
            "SE",
            "S",
            "N"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "cc7cc4bc-cd95-410b-93ce-27a81327889a",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "5 to 15 cm of snow has fallen thus far above approximately 2100 m. The wind was strong in some localities. Snow depths vary greatly at high altitude, depending on the infuence of the wind. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. In its middle, the snowpack is fairly homogeneous. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> Especially on steep sunny slopes as well as below approximately 1900 m only a little snow is lying. Also adjacent to ridgelines hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-01-18T23:00:00+00:00",
        "endTime": "2024-01-19T23:00:00+00:00"
      }
    }
  ]
}