{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fokksnøflaka som har blitt danna tidlegare i veka etter austleg vind stabiliserar seg gradvis. Frå tidlegare finst det også ustabil fokksnø i leområder i fleire hengretningar. \n\nDet finst kantkornlag i snødekket, men det er lenge sidan det har vore observert aktivitet på desse laga. Viss det likevel går skred på desse laga så kan dei bli store. Vær særleg forsiktig på tynt snødekke der det er lettast å påverke svake lag.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-01-18 15:38:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:29",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind, særleg frå nord har flytta snø i terrenget. Store områder er avblåst, medan det er mykje fokksnø i leområder. Særleg ved havnivå og i dei store dalane som går i aust-vest retning er snøen ujevnt fordelt. Meir snø og jevnare snøfordeling dess høgare ein kjem.\nDet finst fleire lag av kantkorn i snøen og også begerkrystallar ved bakken. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fredag er det ventet 5-10 cm nysnø, særlig i ytre deler av regionen. Økende vind utover ettermiddagen vil skape ferske fokksnøflak og kaldt vær gjør at dette stabiliserer seg sakte. Det kan være lett for en skiløper/skuter å løse ut skred i fersk fokksnø. Vær særlig observant på dette i leområder. \n\nVedvarende svake lag av kantkorn virker å ha varierende utbredelse og utløsbarhet. Stort sett virker det vanskelig å påvirke, men særlig i midtre deler av regionen kan det være lett å løse ut skred på dette. Vær spesielt forsiktig i overganger mellom tynt og tykt snødekke, slik som rundt skoggrensen.\n\n\n",
        "highlights": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general are hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-01-18 15:38:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:30",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøbyger og vind har skapt fokksnø og vindpakket snøoverflate. Særlig i ytre deler av regionen har dette skapt ferske fokksnøflak som bruker tid til å stabilisere seg i det kalde været. \nI terreng som er godt beskyttet fra vind kan det fortsatt finnes løs snø. Her har det tidligere denne uken blitt observert overflaterim, utbredelsen av denne er uviss.\n\nDet er vedvarende svake lag av kantkorn i snødekket, hovedsakelig ved bakken, men også stedvis høyere i snødekket. Trolig størst utbredelse i lave høyder (skogen) i midtre og indre strøk. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward areas with fresh wind slabs. A skier or a snowmobiler may trigger avalanches. Areas prone to trigger are located at tree line and behind ridges. Be aware that there are also persistent weak layers in the snowpack that are harder to trigger, however, consequences will be higher."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil komme opp mot 10 cm nysnø og vind det neste døgnet. Ferske fokksnøflak vil dannes. Nedbørsmengdene vil variere en del, men der hvor det kommer mest nedbør vil det være svært lett å løse ut skred både fra en skiløper og skuter. Enkelte naturlig utløste skred er også mulig. Snødekket viser tegn på aktive svake lag, så vær varsom, særlig dersom du får faretegn som drønn eller skytende sprekker. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in wind slabs, while persistent weak layers deeper in the snow in general are hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2024-01-18 15:38:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:30",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "I starten av uken har det blåst fra øst. Fersk fokksnø har dannet seg, særlig i vestvendt terreng. Vær særlig observant i overgangen mellom myk og hard snø, som for eksempel i skoggrensen. I skjermet terreng er det fortsatt mulig å finne løs snø. \n\nMildværet 8.jan. gikk opp til ca 500-600 moh. sørvest i regionen, deretter kom det opp mot en halvmeter snø. Lenger øst og nord i regionen unnslapp det kraftigste mildværet.\n\nDet finnes vedvarende svake lag dypt i snødekket. Ved Laslettinden ved Alteidet ble det onsdag observert et skred, mest sannsynlig på dette laget. I hvilken grad dette vedvarende svake laget er utbredt i ytre deler av regionen er usikkert. I indre deler av regionen finnes dette laget fortsatt. \n\nVest i regionen er det observert kantkornlag under mildværsskaren fra 8.1. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward areas with fresh wind slabs. A skier or a snowmobiler may trigger avalanches. Areas prone to trigger are located at tree line and behind ridges. Be aware that there are also persistent weak layers in the snowpack that are harder to trigger, however, consequences will be high."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lave temperaturer fremover gjør at det vil ta tid for fokksnøen å stabilisere seg. Østlig vind har fraktet fokksnø inn i vestvendte heng. Dette vil være mer utbredt jo høyere i terrenget en kommer. \n\nVær obs på at et svakt lag med kantkorn er under utvikling rundt mildværsskaren fra sist uke. Følg nøye med på faretegn som skytende sprekker og drønn i snøen. \n\n",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general are hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-01-18 15:38:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:31",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Den østlige vinden i starten av uka har dannet ferske fokksnøflak. Disse fokksnøflakene har stedvis lagt seg oppå nedføyket nysnø, etter helgens snøfall på 20-30 cm. \n\nMildværet forrige uke har skapt et skarelag som i hvert fall går opp til 900 moh.. Der hvor denne mildværsskaren er hardere er det nå også mulighet for dårlig binding mellom skaren og den overliggende fokksnøen. \nDer hvor mildværsskaren er porøs er kantkorndannelse et begynnende problem som må følges med på videre.\n\nSvake lag dypere i snødekket viste onsdag propagering på 12. slag på en ECT-test ved Kåfjord. Vær observant på dette der hvor snødekket er tynt, mest sannsynlig i indre deler av regionen. I lave høyder er disse lagene sannsynligvis låst under gjenfrossen snø. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind slabs, especially on easterly aspects. Avalanche prone areas are at tree line and behind ridges. A persistent weak layer in combination with a crust is present and shows signs of instability. Be careful over role-overs."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldt vær vil gjøre at fokksnøen vil trenge tid til å stabilisere seg. Det kan være lett for en skiløper å løse ut skred i fersk fokksnø. Vær særlig observant på dette i vestvendte heng og andre leområder. \n\nEt svakt lag med kantkorn er under utvikling under mildværsskaren fra sist uke. Følg derfor nøye med på faretegn fra snødekket, som skytende sprekker og drønn. \n",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general are hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-01-18 15:38:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:32",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdagens vind fra øst har flyttet på mye snø etter helgens snøfall på 10-20 cm. Dermed er det veldig varierende snøoverflate i fjellet. Det er strastrugi og hard fokksnø som har lagt seg både oppå hard skare men også delvis myk snø. Andre steder er det avblåst ned til forrige ukes mildværsskare.\nI terreng som er godt beskyttet fra vind er det mulighet for å finne løsere snø, men også her er det delvis myke flak. \n\nMange steder ligger forholdene nå til rette for dannelse av kantkorn under mildværsskaren fra forrige uke. Da var det plussgrader og regn opp til 800-900 moh.\nDet er også blitt observert begynnende kantkorndannelse på oversiden av mildværsskaren. \nEldre vedvarende svake lag er under ca. 800-900 moh. låst under gjenfrosset snø, og også over ca. 800-900 moh. har de ikke gitt noen signaler i den siste tiden.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind slabs, especially on easterly aspects. Avalanche prone areas are at tree line and behind ridges. A persistent weak layer in combination with a crust is present and shows signs of instability. Be careful over role-overs."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldt vær gjør at fokksnøen vil trenge tid å stabilisere seg. Det kan være lett for en skiløper å løse ut skred i fersk fokksnø. Vær særlig observant på dette i vestvendte heng og andre leområder. \n\nEt svakt lag er i ferd med å utvikle seg mellom to skarelag fra forrige ukens mildvær. Særlig der hvor skarelaget er tynt kan det være mulig å påvirke dette, men per nå har dette ikke gitt noen faretegn. Vær likevel observant på faretegn som drønn og skytende sprekker når du ferdes i terrenget. \n",
        "highlights": "Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Above approx. 600 m.a.s.l. there might be a weak layer buried in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-01-18 15:38:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:32",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdagens vind fra øst har flyttet på mye snø etter helgens snøfall på 10-20 cm. Dermed er det veldig varierende snøoverflate i fjellet. Alt fra strastrugi og hard fokksnø til avblåst ned til forrige ukes mildværsskare. I skogen er det fortsatt mulig å finne noe løs snø, men også her er det delvis myke flak. \n\nEt kantkornlag er i ferd å danne seg mellom to skarelag fra forrige ukens mildvær, som ga plussgrader og regn opp til 700-900 moh. Hittil har det vært lite faretegn fra dette laget, men med tanke på kaldt vær fremover må utviklingen følges med på. \nDet er også blitt observert begynnende kantkorndannelse på oversiden av skaren. \nEldre kantkornlag dypt i snødekket er under 600-800 moh. blitt gjenfrosset og stabilisert, og også over 600-800 moh. har de ikke gitt noen signaler i det siste. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind slabs, especially on easterly aspects. Avalanche prone areas are at tree line and behind ridges. A persistent weak layer in combination with a crust is present and shows signs of instability. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden roer seg, men på grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg. Vær også obs på at kaldt vær gjør at det kan utvikles kantkorn høyt i snødekket. Hvis dette har skjedd kan fokksnøen være mer ustabil enn forventet. Følg med på utviklingen og vær ekstra påpasselig hvis du får faretegn som drønn og skytende sprekker. ",
        "highlights": "Be careful in areas with wind affected snow surface. Southeasterly winds will create wind slabs in leeward facing slopes which could be easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-01-18 15:38:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:33",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten preget av kraftig vind fra østlig retning onsdag og torsdag. Det er ansamlinger av fokksnø i vestvendt terreng, og avblåst på de mest vindutsatte stedene. I skogen er det mye løssnø og fint skiføre. \n\nEn regnskyll i starten av forrige uke (9.1.) fuktet det gamle snødekket høyt til fjells og dannet et hardt skarelag. Det er trolig kun de høyeste fjelltoppene i indre strøk av regionen som ikke ble påvirket av mildværet.\nDet er observert kantkorn under mildværskare fra forrige uke. Kantkornlaget ligger godt beskyttet under et skarelag, og er for det meste vanskelig til svært vanskelig å påvirke. Men det er kalde temperaturer som gjør at kantkornene kan utvikles videre og skarelaget bli nedbrutt. Det kan da bli lettere å påvirke laget. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow are in general hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden roer seg, men på grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg. Vær også obs på at kaldt vær gjør at det kan utvikles kantkorn høyt i snødekket. Hvis dette har skjedd kan fokksnøen være mer ustabil enn forventet. Følg med på utviklingen og vær ekstra påpasselig hvis du får faretegn som drønn og skytende sprekker. \n\nOver mildværsgrensen fra forrige uke kan det være mulig å påvirke vedvarende svake lag av kantkorn dypt i snødekket. På grunn av varierende tykkelse på overliggende skarelag er det store lokale forskjeller i hvor lett svake lag kan påvirkes. Det må gjøres nøye vurderinger ved ferdsel i skredterreng. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-01-18 15:38:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:33",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten preget av kraftig vind fra østlig retning onsdag og torsdag. Det er ansamlinger av fokksnø i vestvendt terreng, og avblåst på de mest vindutsatte stedene. I skogen er det mye løssnø og fint skiføre. \n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900-1000 moh. \nI områder over 600-700 moh. er det fortsatt mulig å påvirke vedvarende svake lag enkelte steder. På grunn av varierende tykkelse på skarelaget etter mildværet er det store lokale forskjeller i hvor lett svake lag kan påvirkes. I lavereliggende områder er eldre VVSL nøytralisert eller beskyttet av harde skarelag. \n\nKaldt, klart vær kan føre til oppbyggende omvandling og dannelse av kantkorn under og over skare fra sist mildvær (9.1.) Det er observert høy temperaturgradient nært snøoverflaten. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind slabs, especially on north-easterly aspects. Avalanche prone areas are at tree line and behind ridges. A persistent weak layer in combination with a crust is present and shows signs of instability. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg. Vær også obs på at kaldt vær gjør at det kan utvikles kantkorn høyt i snødekket. Hvis dette har skjedd kan fokksnøen være mer ustabil enn forventet. Følg med på utviklingen og vær ekstra påpasselig hvis du får faretegn som drønn og skytende sprekker. ",
        "highlights": "Be careful in areas with wind affected snow surface. Southeasterly winds will create wind slabs in leeward facing slopes which could be easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-01-18 15:38:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:34",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet varierer snøoverflaten mellom lett vindpåvirket løssnø, vindpakket myk, og vindpakket hard. Det er også områder med hardt og glatt skaredekke. Overgangene i snødekket gir et varierende skiføre fra lesider med veldig bra skiføre til mer vindutsatte områder med greit skiføre. \n\nEn regnskyll i starten av forrige uke (9.1.) fuktet det gamle snødekket til fjelltopphøyde og etterlot et hardt skarelag. Etter det har det kommet rundt 30-50 cm med nysnø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind affected snow surface. Southeasterly winds will create wind slabs in leeward facing slopes which could be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden roer seg, men på grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg. Vær også obs på at kaldt vær gjør at det kan utvikles kantkorn høyt i snødekket. Hvis dette har skjedd kan fokksnøen være mer ustabil enn forventet. Følg med på utviklingen og vær ekstra påpasselig hvis du får faretegn som drønn og skytende sprekker. ",
        "highlights": "Be careful in areas with wind affected snow surface. Southeasterly winds will create wind slabs in leeward facing slopes which could be easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-01-18 15:38:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:35",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten preget av kraftig vind fra østlig retning onsdag og torsdag. Det er ansamlinger av fokksnø med ulik hardhet (4F-P) i vestvendt terreng. De mest vindutsatte stedene er avblåst. I skogen er det mye løssnø og fint skiføre. \n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900 moh. \nI overgangen mellom skarelag fra sist mildvær (9.1.) og overliggende fokksnø er det observert små kantkorn. Med kaldt vær og høy temperaturgradient er det gode forhold for rask videreutvikling av laget. \n\nVedvarende svake lag dypere i snødekket ligger godt beskyttet av et hardt skarelag eller fokksnø og er vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. There is a weak layer of faceted crystals under the fresh wind slabs. There are large local differences in the properties of both the weak layer and overlying wind slabs. It is difficult to assess where in the terrain it is possible to trigger an avalanche."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden roer seg, men på grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg. Vær også obs på at kaldt vær gjør at det kan utvikles kantkorn høyt i snødekket. Hvis dette har skjedd kan fokksnøen være mer ustabil enn forventet. Følg med på utviklingen og vær ekstra påpasselig hvis du får faretegn som drønn og skytende sprekker. ",
        "highlights": "Be careful in areas with wind affected snow surface. Southeasterly winds will create wind slabs in leeward facing slopes which could be easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-01-18 15:38:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:35",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten preget av kraftig vind fra østlig retning onsdag og torsdag. Det er ansamlinger av fokksnø i vestvendt terreng, og avblåst på de mest vindutsatte stedene. I skogen er det mye løssnø og fint skiføre. \n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900-1000 moh. \nDet har vært kaldt hele uken, noe som kan gi gode forhold for kantkorndannelse høyt i snødekket.\n\nVedvarende svake lag dypere i snødekket er trolig godt beskyttet av et hardt skarelag eller fokksnø og er vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. There is a weak layer of faceted crystals under the fresh wind slabs. There are large local differences in the properties of both the weak layer and overlying wind slabs. It is difficult to assess where in the terrain it is possible to trigger an avalanche."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har dannet seg et nytt vedvarende svakt lag av kantkorn høyt i snødekket. Laget er observert mellom skarelag og overliggende fokksnø. Det kan være svært lett å løse ut skred på laget. Det er krevende å vurdere hvor i terrenget fokksnøen hviler på kantkorn og hvor den ikke gjør det. \n \nPå grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg, også på de stedene der det ikke er kantkorn. ",
        "highlights": "There is a new persistent weak layer near the surface that may be triggered by a skier or snowmobile. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. Be careful in areas with wind deposited snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-01-18 15:38:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:36",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten påvirket av kraftig vind fra østlig retning onsdag og torsdag. Det er ansamlinger av fokksnø i vestvendt terreng, og avblåst på de mest vindutsatte stedene. I skogen er det mye løssnø og fint skiføre. \n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900-1000 moh. \nDet er observert tydelige kantkorn mellom islag og overliggende fokksnø. Med kaldt vær er det gode forhold for videre utvikling av laget. \n\nVedvarende svake lag dypere i snødekket er trolig godt beskyttet av et hardt skarelag eller fokksnø og er vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. There is a weak layer of faceted crystals under the fresh wind slabs. There are large local differences in the properties of both the weak layer and overlying wind slabs. It is difficult to assess where in the terrain it is possible to trigger an avalanche."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden roer seg, men på grunn av kald temperatur kan det ta tid før fokksnøen fra tidligere i uken stabiliserer seg. Vær også obs på at kaldt vær gjør at det kan utvikles kantkorn høyt i snødekket. Hvis dette har skjedd kan fokksnøen være mer ustabil enn forventet. \n\nDet er stor utbredelse av vedvarende svake lag av rimkrystaller og kantkorn dypt i snødekket. Lagene er for det meste låst under hard skare, men enkelte steder kan det være mulig å påvirke dem for en skiløper. ",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-01-18 15:38:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:37",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten påvirket av kraftig vind fra østlig retning onsdag og torsdag. Det er trolig ansamlinger av fokksnø i vestvendt terreng, og avblåst på de mest vindutsatte stedene. I skogen er det mye løssnø og fint skiføre. \n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 1000 moh. \nDet har vært kaldt hele uken, noe som kan gi gode forhold for kantkorndannelse høyt i snødekket.\n\nDet er observert stor utbredelse av kantkorn og nedføyket rim dypt i snødekket, men det er stort sett låst under et hardt lag med skare og er vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. There is a weak layer of faceted crystals under the fresh wind slabs. There are large local differences in the properties of both the weak layer and overlying wind slabs. It is difficult to assess where in the terrain it is possible to trigger an avalanche."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø med lite vind gjør at skredfaren holder seg omtrent uendret. \n\nDer vinden nylig har flyttet snø inn i leområder kan det være lett å løse ut skred. Vær obs på tegn som at snøen sprekker opp rundt skiene. Vær særlig obs i nærheten av rygger, kuler og ved inngang til renner. \n\nSå lenge det er lite vind holder det seg på moderat skredfare, men vinden må følges med på.\n\nI indre deler av regionen finnes det vedvarende svake lag dypt i snødekket. Det skal trolig mye til å påvirke nå pga mye snø over, men skred som løsner på dette kan bli store. ",
        "highlights": "Locally unstable avalanche conditions in the Alpine. Be careful of recently loaded storm slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-01-18 15:38:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:37",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga kom det store nedbørmengder fra NV i regionen. Først som regn et stykke opp, etter hvert snødde det helt ned til havnivå. Det kom aller mest snø rundt Sunndalsfjella.\n\nSnødekket er noe vindpåvirket på vindutsatte steder, men det er mye løs snø i terrenget.\n\nDet har vært lite eller ingen nedbør og kaldt siden mandag. \nDet finnes svake lag av kantkorn ved bakken og rundt mildværsskaren fra desember. Kantkorn over mildværsskaren vurderes som mest problematisk.\n\nProblemet finnes hovedsakelig i indre del av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø med lite vind gjør at skredfaren holder seg omtrent uendret. \n\nDer vinden nylig har flyttet snø inn i leområder kan det være lett å løse ut skred. Vær obs på tegn som at snøen sprekker opp rundt skiene. Vær særlig obs i nærheten av rygger, kuler og ved inngang til renner. \n\nSå lenge det er lite vind holder det seg på moderat skredfare men vinden må følges med på.\n\nI indre deler av regionen (Verma/Bjorli) kan det finnes vedvarende svake lag dypt i snødekket. Det skal trolig mye til å påvirke nå pga mye snø over, men skred som løsner på dette kan bli store. ",
        "highlights": "Locally unstable avalanche conditions in the Alpine. Be careful of recently loaded storm slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-01-18 15:38:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:38",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye snø med forholdsvis lite vind den siste uka. \nSnødekket er noe vindpåvirket på vindutsatte steder, men det er mye løs snø i terrenget.\nI indre deler av regionen og stedvis i høyden er det observert svake lag av kantkorn rundt mildværsskaren fra desember.\n\nTirsdag ble det i Isfjorden observert små kantkorn under utvikling høyt i snødekket, ca 20 cm under overflaten. Vi har ikke fått observasjoner på at dette er noe å bekymre seg for.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø med lite vind gjør at skredfaren holder seg omtrent uendret. \n\nDer vinden nylig har flyttet snø inn i leområder kan det være lett å løse ut skred. Vær obs på tegn som at snøen sprekker opp rundt skiene. Vær særlig obs i nærheten av rygger, kuler og ved inngang til renner. \n\nSå lenge det er lite vind holder det seg på moderat skredfare men vinden må følges med på.",
        "highlights": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-01-18 15:38:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:38",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger mye snø i terrenget etter mye nedbør den siste tiden. \nSnøen er noe vindpåvirket i høyden, men det er fortsatt mye løs snø i terrenget. \n\nDet er litt kantkornutvikling rundt skare fra mildvær i desember, men regnes ikke som et aktivt skredproblem.\n\nDet ble mandag observert et stort skred i Fingersida som trolig hadde gått søndag. Skredet hadde stor sideveis utbredelse, og løsnet trolig på et svakt lag som har utviklet seg høyt i snødekket, rundt et tynt skarelag som kan ha blitt dannet av tåke/regn. Det er usikkert hvor utbredt dette svake laget er og virker ikke å være særlig potent i øyeblikket, men må følges med på. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø med lite vind gjør at skredfaren holder seg omtrent uendret. \n\nDer vinden nylig har flyttet snø inn i leområder kan det være lett å løse ut skred. Vær obs på tegn som at snøen sprekker opp rundt skiene. Vær særlig obs i nærheten av rygger, kuler og ved inngang til renner. \n\nSå lenge det er lite vind holder det seg på moderat skredfare men vinden må følges med på.",
        "highlights": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-01-18 15:38:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:39",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger mye snø i terrenget etter mye nedbør den siste tiden. \nSnøen er noe vindpåvirket i høyden, men det er fortsatt mye løs snø i terrenget. \n\nDet finnes kantkorn rundt skarelag fra mildvær i desember.\nDette er mest aktuelt i indre strøk av regionen.\n\nI Stardalen i indre deler ble det mandag funnet et svakt lag som inneholder kantkorn mellom nysnøen fra helga og den eldre fokksnø fra ca 1000 moh. Dette laget ser ut til å trenge stor tilleggsbelastning for å gå til brudd."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Some spontanous avalanches are expected. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt vind og snø torsdag kan ha laga nokre små, ferske fokksnøflak i leheng. Det finst vedvarande svakt lag av kantkorn ved skaren som vart danna i midten av desember. Det er framleis aktivitet i dette laget, og ein kan løyse ut skred på det. ",
        "highlights": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-01-18 15:38:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:39",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er vindpåverka etter kraftig vind frå nord- og vestleg retning, men onsdag vert det observert 3 centimeter rim og nysnø på overflata. I vestvendt terreng er det for det meste hard snø eller avblåst. I austvendt terreng finst det vindpåverka snø av ulik hardheit. \nDet er mindre snø enn normalt for årstida i regionen.  \n\nDet finst eit svakt lag av kantkorn rundt skare som vart danna 16-18. desember. Ved bakken finst det også eit eldre velutvikla svakt lag av begerkrystallar og kantkorn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der du finn snø som dannar flak i snøoverflata kan det vere lett å løyse ut skred. Fokksnøen kan ligge både på nedføyka nysnø og på vedvarande svakt lag av kantkorn som vart danna på snøoverflata under kuldeperioden etter nyttår. Men det er begrensa kor mange områder som har fått flakdanning på snøoverflata og dermed har den oppbygginga som skal til for å få flakskred.\n\nDet ligg no nok laussnø i terrenget til at det kan vere mogeleg å løyse ut laussnøskred i svært bratt terreng. \n\nNysnøen fører til at det vert meir krevande å sjå kvar vinden i helga blåste inn snø og laga flak. Skredproblemet med flakskred vil altså vere svært vanskeleg å gjenkjenne i terrenget. \n\nHeile regionen  har også eit vedvarande svakt lag av kankorn lengre nede i snøen, rundt skarelag som vart danna i midten av desember. Det har vore mykje drønnelydar i dette laget, men det har gått lite skred på det.\n",
        "highlights": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Loose dry avalanches is also possible in steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-01-18 15:38:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:40",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag snør det i regionen. Det er godt med laussnø på overflata.  Enkelte stader kan det vere noko fokksnø frå helga under laussnøen. Det er mest fersk fokksnø i sør og austvendte leområder.\nKaldt vêr etter nyttår har også ført til kantkorndanning i overflata. Dette laget er no dekka av nysnøen som har kome siste veka. \nDet finst fleire vedvarande svake lag djupare i snøen. Det laget som har gitt mest respons tidlegare er å finne rundt eit skarelag som vart danna under mildvêret 16. desember. Det finst også kantkornlag ved bakken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Loose dry avalanches is also possible in steep terrain. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tidlig på fredag vil skredfaren øke der vinden blir sterk nok til å flytte mye snø. Dette gjelder særlig sørlige deler av regionen, områdene rett nord for Hardangerfjorden. \n\nDet vil være lett å løse ut i skred der vinden har laget flak. Det er usikkert om skredfaren øker nok til å nå faregrad 3-betydelig. Det vil avhenge mest av hvor kraftig vinden blir og hvor mye snø som flyttes inn i leområder. \n\nMot kvelden vil skredfaren avta litt igjen når vind og nedbør gir seg. \n\nI indre del av regionen kan det stedvis finnes en svak snødekkeoppbygging under den nye snøen. Skred som løsner dypt i snødekket, kan bli store. ",
        "highlights": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-01-18 15:38:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:40",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger en god del løs snø i terrenget, stedvis opp mot 40 cm. I høyden har vinden påvirket snøen, men mye godt skiføre rundt om i regionen. Det gamle snødekket under nysnøen består av fokksnø av ulike fasthet. \nDet finnes kantkorn rundt mildværsskaren fra desember. Observasjon fra 11. januar tyder på at kantkorn over skarelag er mest aktuelt som skredproblem.\n\nI skoggrensa i Jordalen ble det observert rim under hard fokksnø. \n\nDet er også flere stedet observert kantkorn ved bakken under harde skarelag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Some spontanous avalanches are expected. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet er knytta til fokksnø som er å finne i leformasjonar, særleg i aust- og sørvendt terreng. Litt nysnø og vind frå vest kan gjere at det blåser meir snø inn i slikt terreng og aukar dette problemet. Fokksnøen ligg på vedvarande svake lag av kantkorn. Skredproblemet finst i dei terrengformasjonane som har samla snø og snødekket er samanhengande. Dette vil vere det same terrenget som har nok snø til at det ser fint ut for skiferdsel. ",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-01-18 15:38:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:41",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata over skoggrensa er vindpåverka etter vind frå vest. Det er generelt lite snø i regionen og vindutsatte områder er avblåst ned til skare med framstikkande steinar. \nOmråder som ligg i le for vinden har mange stader godt med fokksnø. I skogen og særleg rundt skoggrensa finn ein flakdanning, men også ein del laussnø. \nVed bakken og i nedre del av snøen finst det velutvikla kantkorn. Høgare i snødekket finn ein også kantkornlag som vart danna i kuldeperioden etter nyttår."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning fra vest/nordvest først på dagen i kombinasjon med snø vil føre til rask økning i skredfare. \nVinden vil flytte mye snø inn i leområder mens det blåser. Her vil det være lett å løse ut skred. Noen skred kan bli store. \n\nSnøskredfaren vil øke raskt når vinden øker på, og avta igjen mot kvelden når vind og nedbør roer seg. \n\nI indre del av regionen kan det stedvis finnes vedvarende svake lag i det gamle snødekket.",
        "highlights": "The avalanche danger will increase due to heavy snowfall and wind. Be careful in areas with fresh storm slabs, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-01-18 15:38:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:42",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger en god del løs snø i terrenget, stedvis opp mot 40 cm. I høyden har vinden påvirket snøen, men mye godt skiføre rundt om i regionen. Det gamle snødekket under nysnøen består av fokksnø av ulike fasthet. \nDet finnes kantkornlag rundt skare fra mildvær i desember.\nKantkornlag er trolig mest utviklet i indre deler av regionen (Ulvik / Finse) men er mulig å påvirke også i ytre deler, som ved Rosendal mandag. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Some spontanous avalanches are expected. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den siste fokksnøen har somme stadar lagt seg på eit lag av kantkorn. Dette gjer at vi har ein ustabil oppbygging av snødekket og det er lett å løyse ut skred. Litt nysnø både fredag og dagane før saman med litt vind kan føre til at det blåser meir fersk fokksnø inn i leheng. Det kan også framleis vere mogeleg å løyse ut skred i eldre fokksnø sjølv om denne stabilserar seg meir og meir. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer can be present underneath fresh wind deposited snow in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-01-18 15:38:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:42",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Tysdag kom det litt snø i regionen. Før det var det ein periode med streng kulde og vind. Det har vore vind frå fleire forskjellege retningar. Det meste av snøen over skoggrensa er difor vindpåverka før sist snøfall. Men under tregrensa kan ein framleis finne laussnø. Det er mindre snø enn normalt for årstida i nordlege og vestlege områder.\nRundt eit skarelag danna av mildvêr 16. desember er det observert kantkorn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer can be present underneath fresh wind deposited snow in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning fra vest/nordvest først på dagen i kombinasjon med snø vil føre til rask økning i skredfare. \nVinden vil flytte mye snø inn i leområder mens det blåser. Her vil det være lett å løse ut skred. Noen skred kan bli store. \nI indre strøk er det observert kantkorn høyt i snødekket. Men her er det ikke så mye snø, og skredene på dette laget vil ikke bli så store.\nSnøskredfaren vil øke raskt når vinden øker på, og avta igjen mot kvelden når vind og nedbør roer seg. ",
        "highlights": "The avalanche danger will increase due to heavy snowfall and wind. Be careful in areas with fresh storm slabs, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-01-18 15:38:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-18T15:38:43",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger en god del løs snø i terrenget, stedvis opp mot 40 cm. I høyden har vinden påvirket snøen, men mye godt skiføre rundt om i regionen. Det gamle snødekket under nysnøen består av fokksnø av ulike fasthet. \nI det gamle snødekket finnes noen få steder i de høyestliggende områdene kantkorn ved bakken og delvis utvikla kantkorn høyere i snødekket. Stort sett svært vanskelig å påvirke. Dette regnes ikke som et aktivt skredproblem i regionen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Some spontanous avalanches are expected. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T00:00:00",
        "endTime": "2024-01-19T23:59:59"
      }
    }
  ]
}