{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The fresh snow as well as the mostly small wind slabs that are being formed by the moderate to strong northwesterly wind can still be released in some cases in particular on steep northeast, south and southwest facing slopes above approximately 2300 m. <br/> In particular intermediate and high altitudes: In particular on wind-loaded slopes and in gullies and bowls, and behind abrupt changes in the terrain more small and medium-sized natural avalanches are possible as a consequence of warming during the day and solar radiation.",
        "highlights": "Slight increase in avalanche danger as a consequence of warming during the day and solar radiation. The avalanche danger will increase but remain within the current danger level."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "SW",
            "S",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "SW",
            "S",
            "E"
          ]
        }
      ],
      "bulletinID": "f67ec706-2c23-4898-b97f-97511be7a7b1",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "In some places new snow and wind slabs are lying on the smooth surface of an old snowpack. This applies in particular at intermediate and high altitudes and along the border with Switzerland. <br/> Adjacent to ridgelines and in gullies and bowls the wind slabs will increase in size from late morning. The snowpack will become in some cases unstable. Sunny slopes: As a consequence of rising temperatures and solar radiation a crust will form on the surface during the next few days."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "These conditions will facilitate a gradual strengthening of the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2024-02-12T23:00:00+00:00",
        "endTime": "2024-02-13T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming during the day and the solar radiation, the likelihood of dry and moist avalanches being released will increase a little in particular on steep sunny slopes at intermediate and high altitudes. On steep sunny slopes and in steep rocky terrain more avalanches are possible as the day progresses, even medium-sized ones. <br/> New snow and wind slabs can in some cases be released by a single winter sport participant, but they will be small in most cases. In the regions exposed to a lot of wind this applies especially adjacent to ridgelines and in gullies and bowls and. In particular adjacent to ridgelines and in gullies and bowls, places that are protected from the wind:",
        "highlights": "The avalanche danger will increase a little during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "SW",
            "S",
            "NE",
            "E"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "SW",
            "S",
            "E"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        }
      ],
      "bulletinID": "97f58891-f7d6-4394-87be-e4b307ac1151",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-CN-03"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In some places new snow and wind slabs are lying on the smooth surface of an old snowpack. This applies especially at high altitudes and in high Alpine regions, along the border with France. <br/> Sunshine and high temperatures will give rise from early morning to increasing moistening of the snowpack in some places on sunny slopes. Sunny slopes: As a consequence of sharply rising temperatures and solar radiation a crust will form on the surface during the next few days."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-02-12T23:00:00+00:00",
        "endTime": "2024-02-13T23:00:00+00:00"
      }
    }
  ]
}