{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to diminish and thaw in all locations.  Patchy in nature, the moist snowpack will be stable and well bonded throughout.  Greatest amounts will be found mainly around coire rims, ridge flanks, in deep wind sheltered locations and coire headwalls on North to East aspects above 800 metres.  Inland ranges retaining greatest amounts of snow.  The avalanche hazard will be Low.",
        "highlights": "21.02 for TO Patchy snowpack will have good stability throughout. Thaw conditions. Mainly on N to E aspects above 800m. Low Haz"
      },
      "bulletinID": "GB-SCT-12462",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing levels remaining above the summits, spiking around 2000 metres at midday before lowering to 1200 metres. Heavy and persistent rain expected, especially during daylight hours.  Storm force summit winds from the Southern quadrant.\nObserved Weather Influences: It was a warm, wet and windy day. Heavy rain to all levels during the morning, easing slightly during the afternoon.  Gale force South-Westerlies throughout with the freezing level well above the highest summits.\nObservedSnowStability: The remaining patchy snow cover is stable and well bonded, softening during the day.  Patches can be found mainly around coire rims, ridge flanks, in deep wind sheltered locations and coire headwalls on North to East aspects above 800 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-20T18:00:00",
        "endTime": "2025-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snow cover will continue to diminish in extent. Although moist to depth the snowpack will consolidate and will be generally stable throughout. Greatest amounts on West through North to North-Eastern aspects above 900m. Elsewhere snow cover will be patchy.  The avalanche hazard will be Low",
        "highlights": "SC for 21.2.25 . Diminished snowpack. Moist but gen stable throughout. Greatest amnts on W,NW,N,NE aspects abv 900m. Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12464",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force generally Southerly winds will continue throughout the period. Freezing level well above the tops with summit temperatures around plus 6 deg C. Dry overnight with heavy rain at all levels during the day.\nObserved Weather Influences: Storm force Southerly winds and heavy rain at all levels. plus 6 deg celsius at summit levels.\nObservedSnowStability: After a period of instability overnight and during the morning the snow pack, although moist to depth is generally consolidating.  Wet snow instabilities and cornice collapse remain a continued threat in steep terrain especially above 900m on West through North to North-Easterly aspects. Elsewhere, the snowpack is much diminished and is stable.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-20T18:00:00",
        "endTime": "2025-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate in the mild conditions and stability will be good. Fresh windslab accumulations in the afternoon are not expected to be significant. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 21/2. Thawing and consolidating snowpack with good stability. Cornices prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12463",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale to storm force Southerly winds. Rain, turning to snow above 1100 metres in the afternoon. The freezing level will be well above the summits dropping to around 1200 metres in the afternoon.\nObserved Weather Influences: It was a wet day with gale force South-South-Westerly winds. The freezing level dropped to summit level in the afternoon.\nObservedSnowStability: The snowpack is well bonded and generally stable. Isolated wet snow instabilities are present on very steep North-West through North to East aspects above 1000 metres. Cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-20T18:00:00",
        "endTime": "2025-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The increasingly patchy snowpack will continue to thaw and diminish at all elevations. Snowpack stability will be good. Greatest amounts of snow will be in gullies and around coire rims on mainly North and North-East aspects above 850 metres. The avalanche hazard will be Low.",
        "highlights": "GC 21/2. Mild, significant rain and storm force S winds. Thawing and diminishing snowpack, greatest amounts above 850m. Low Hazard."
      },
      "bulletinID": "GB-SCT-12465",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Lighter overnight rain will become heavy for the remainder of the day. Storm force Southerly winds only easing later. It will be mild with the freezing level above all summits.\nObserved Weather Influences: A mild, wet and windy day. Rain at all levels becoming heavy showers in the afternoon. Strong to gale force Southerly winds with the freezing level above the summits.\nObservedSnowStability: The snowpack is thawing at all elevations with diminishing cover. The snowpack stability is good. Any remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-20T18:00:00",
        "endTime": "2025-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be wet but reasonably well bonded in most locations. Some residual wet snow instability on steep North-West through North to North-East above 1000m. Any remaining cornices over these locations will be wet, weak and prone to sudden collapse. Potential for minor full depth avalanches from the Post Face of Coire Ardair. Falling ice an objective danger in the immediate vicinity of steep crags in Coire Ardair. The avalanche hazard will be Low",
        "highlights": "CM for 21.2.25. Low hazard. Full depth av potential from crags. Weak cornices. Falling ice aslo a potential objective danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12466",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Slightly cooler and drier overnight then very wet and mild.\nObserved Weather Influences: Very wet and very mild.\nObservedSnowStability: Poor stability for a time on steep North West through North to North East aspects above 1000m. Recent debris from a size 1 wet slab avalanche noted below North North East aspect in the Inner Coire of Coire Ardair. Elsewhere and at lower altitudes the snowpack is wet but well bonded. Wet cornices still in situ at the time of reporting.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-20T18:00:00",
        "endTime": "2025-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw at all altitudes.  Instabilities will persist within deeper accumulations on North-West to South-East aspects above 1000 metres.  Areas especially affected will be steep and convex terrain, gullies and crag aprons. Remaining cornices will be unstable and potentially collapse, triggering slopes below.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 21.2: Heavy rain. Instabilities will persist on steep NW to NE aspects above 1000m. Cornice collapse. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12461",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry night with some very light summit snow, before the onset of heavy rain at all levels for the duration of the day. Storm force South-South-Westerly winds will back to become generally Southerly in direction. The freezing level will remain above the summits.\nObserved Weather Influences: Rain at all levels on storm force Southerly winds. Very mild with a midday summit temperature of plus 4 degrees Celsius.\nObservedSnowStability: Thawing at all altitudes. The snowpack became increasingly unstable on steep North-West to North-East aspects mainly above 950 metres.  Localised instabilities on West and East aspects, also below 950 metres on steep banks and burn lines. Areas most affected are gullies, crag aprons and coire rims. Avalanche activity observed on a North facing slope at around 1000 metres. On these aspects cornices are weakening and prone to collapse.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-20T18:00:00",
        "endTime": "2025-02-21T18:00:00"
      }
    }
  ]
}