[
    {
        "ID": "12770",
        "DatePublished": "2025-12-10",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Wet snowpack.  Some bright spells between showers.  Winds approx 60 to 70 with gusts over 100 mph, serious conditions.",
        "Comment": "Unsettled stormy conditions continuing.",
        "WeatherInfluences": "Rain at all levels will peter our during the night, a dry spell will follow before the onset of rain during the afternoon. The freezing level will fall to around summit levels at dawn before rising to well above the summits for the duration of the day.  Gale force South-Westerly winds overnight, these will become Southerly through the day.",
        "SnowStability": "The snowpack will thaw at all levels and remain well bonded throughout.  The greatest extent will be above 1000 metres around coire back walls and the plateau.  Cornice remnants will continue to be unstable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Sleet and snow at summit levels on gale to storm force South-Westerly winds.  The freezing level was around the highest summits.",
        "ObservedSnowStability": "Isolated and shallow accumulations of windslab developed on North to East aspects mainly above 1100 metres. In general the old snowpack remains stable and is mostly confined to areas above 1000 metres such as corrie back walls and the plateau.  Remaining cornices are prone to collapse. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12769",
        "DatePublished": "2025-12-10",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Wet snowpack. Poor visibility at higher elevations and during showers. Winds around 50 mph making progress very difficult and strenuous.",
        "Comment": "Unsettled conditions continuing.",
        "WeatherInfluences": "Storm force South-Westerly winds overnight will back to Southerly during the day, easing in the afternoon. Rain in the evening and afternoon with a drier period in between. The freezing level will generally be above the summits.",
        "SnowStability": "There will be isolated wet snow instabilities in the evening mainly on North to East aspects above 1200 metres. Cornices will be prone to collapse at this time. For the rest of the period snowpack stability will be generally good in all locations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Storm force South-Westerly winds. Showers fell as snow only on the highest summits. The freezing level was around 1250 metres.",
        "ObservedSnowStability": "The patchy snowpack is generally well bonded and stable. Isolated and shallow areas of windslab are present mainly on North to East aspects above 1200 metres with gully tops and corrie rims most affected. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=1000&txtm=1200&txte=1345"
    }
]