{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht geringe Lawinengefahr. Vereinzelt existieren in den Hochlagen Gefahrenstellen in Form von Triebschneelinsen, die kammnah und in Einfahrten zu Rinnen und Mulden zu beachten sind. Hier können vereinzelt kleinere Schneebretter abgetreten werden. Zudem können einzelne Gleitschneelawinen nicht gänzlich ausgeschlossen werden.",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ]
        }
      ],
      "bulletinID": "RID4277RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Zu Wochenbeginn fiel in den Hochlagen etwas Neuschnee, der durch den Windeinfluss bearbeitet wurde und sich in Form von Triebschneelinsen ablagerte. Er überdeckt eine verharschte bzw. im Inneren feuchte, bodennah auch nasse Altschneedecke. In mittleren Lagen liegt wenig Schnee, tiefe Lagen sind bereits vollständig ausgeapert."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag breiten sich bereits in der zweiten Nachthälfte aus dem Westen Niederschläge aus. Auch tagsüber dominieren dichte Wolken und es regnet oder schneit zeitweise. Die Schneefallgrenze pendelt stark und liegt in den westlichen Gebirgsgruppen (zumindest zeitweise) knapp unter und in den östlichen Regionen (zum Teil deutlich) über 1000m. Der Wind nimmt im Tagesverlauf zu und erreicht Sturmstärke, somit wird sich in den Hochlagen frischer Triebschnee bilden, den es zu beachten gilt."
        }
      ],
      "validTime": {
        "startTime": "2024-02-21T17:00:00+00:00",
        "endTime": "2024-02-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag dominieren ganztägig dichtere Wolken das Wetter in den Niederösterreichischen Alpen, einzelne Auflockerungen sind nur von kurzer Dauer. Der Wind weht stark aus zunächst westlichen Richtungen und dreht am Nachmittag auf Südwest bis Süd. Die Mittagstemperaturen erreichen in 1000m etwa +7, in 1500m +5 und in 2000m +2 Grad."
      }
    }
  ]
}