{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Oberhalb der Waldgrenze ist die Lawinengefahr mäßig. Durch die sehr milden Temperaturen und je nach Einstrahlung sind aus dem Steilgelände spontane Lockerschneelawinen im Tagesverlauf möglich. Ganztägig sind Hänge mit Rissen in der Schneedecke auf Grund der Gleitschneeaktivität zu meiden. In den Hochlagen gibt es noch älteren Triebschnee, der insbesondere durch große nur vereinzelt durch geringe Zusatzbelastung gestört werden kann. Gefahrenstellen gibt es hier vor allem in Kammnähe, hinter Geländekanten und in Mulden und Rinnen. Allgemein sollten Lawinen mittlere Größe nicht überschreiten.",
        "highlights": "Nochmals sehr mild, föhnig, einige dichte Wolkenfelder und nur teils etwas Sonne aber trocken!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "älterer Triebschnee im Steilgelände der Hochlagen, , kammnah, hinter Geländekanten"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit, aus extrem steilem Gelände"
        }
      ],
      "bulletinID": "RID4271RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die zuletzt entstandenen Triebschneeablagerungen konnten sich schon setzen und die Bindung zur Altschneedecke hat sich gebessert. Über Nacht kann sich die Schneeoberfläche vor allem bei Ausstrahlung etwas festigen. Mit den sehr milden Temperaturen und zumindest etwas Einstrahlung weicht sie im Tagesverlauf wieder auf. In den schattseitigen Hochlagen kann die Altschneedecke noch Kältereserven enthalten. Das Schneedeckenfundament ist allgemein gut gesetzt und bis weit hinauf im Inneren feucht bzw. auch nass. Aber in allen Höhenlagen und Expositionen neigt die Schneedecke auf steilen glatten Hängen zum Gleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag markante Abkühlung, Neuschnee und stark eingeschränkte Sicht. Vor allem in den Hochlagen kann sich frischer Triebschnee bilden."
        }
      ],
      "validTime": {
        "startTime": "2024-02-21T17:00:00+00:00",
        "endTime": "2024-02-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Donnerstag bringt trockenes Wetter mit einigen dichten Wolkenfeldern, die Sicht ist zumeist recht diffus. Im Lauf des Nachmittags kommt die Sonne phasenweise etwas hervor. Der Wind weht schwach bis mäßig aus Süd bis West, in Föhnlagen im südlichen Bergland teils lebhaft. In 1500 m hat es bis zu 6 Grad und in 2000 m bis zu 3 Grad.\r\nDer Freitag bringt von Beginn an dichte Wolken und im Gebirge stark eingeschränkte Sicht. Zudem muss mit Schneefall gerechnet werden. Der Wind weht in hochalpinen Lagen mäßig bis lebhaft aus Südwest bis West, in Richtung Tallagen aber schwach. In 1500 m kühlt es auf -3 Grad ab und in 2000 m auf -5 Grad."
      }
    }
  ]
}