{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird als mäßig eingestuft. Sehr milde Temperaturen und viel Sonnenschein führen am Wochenende nochmals zu einem ausgeprägtem Nassschneeproblem, das sich im Tagesverlauf auch verstärkt. Dort, wo noch genügend Schnee vorhanden ist - vorwiegend in Hochlagen – sind spontane Nass-, sowie auch Gleitschneelawinen zu erwarten. Je nach vorhandener Schneemächtigkeit können kleine, mittlere, teils große Lawinen entstehen bzw. ausgelöst werden. Zu beachten sind nur sehr vereinzelt im Ostsektor, sehr hochalpin und schattseitig teils noch ältere Triebschneeablagerungen.",
        "highlights": "Viel Sonne, sehr mild bis ins Hochgebirge - spontane Nass-, teils Gleitschneelawinen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "starker Erwärmungsimpuls, spontane Lawinenaktivität"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt, jederzeit"
        }
      ],
      "bulletinID": "RID4644RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        }
      ],
      "snowpackStructure": {
        "comment": " Die ohnehin schon allgemein bis in die Hochlagen durchfeuchtete und kaum mehr gefestigte Schneedecke wird durch die milden Temperaturen und viel Sonnenschein rasch bzw. von der Früh weg schwer und weiter aufgeweicht. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. In sehr hochgelegenen schattseitigen Bereichen gibt es teils noch ältere lokale Verfrachtungen, die ausgelöst werden können. Bis in mittlere Höhenlagen liegt kaum mehr Schnee bzw. schreitet hier die Ausaperung weiter voran."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Auch am Montag keine wesentliche Änderung. Schneedecke wird weiterhin rasch abgebaut."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T16:00:00+00:00",
        "endTime": "2024-04-08T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag geht sich zumeist sehr sonniges Bergwetter aus. Der angekündigte Saharastaub trifft erst am Folgetag ein, somit ist die Sicht heute noch ausgezeichnet. Der Wind weht meist nur schwach bis mäßig aus Südwest bis Nordwest. Recht mild mit 13 bis 15 Grad in 1500 m, in 2000 m Temperaturen um 10 Grad.\r\nAm Sonntag liegt die Temperatur in 1500 m Höhe bei rund 17 Grad. Zudem geht es überwiegend sonnig durch den Tag. Ein paar hohe Wolkenfelder ziehen durch. Der Wind ist weiterhin leicht bis mäßig. In 2000 m Höhe hat es rund 13 Grad.\r\nAm Montag weiterhin extrem warm und überwiegend sonnig. Ein paar Wolkenfelder mischen aber mit. Föhniger Südwind kommt im Bergland auf. Die Temperaturen bleiben weiterhin sehr mild."
      }
    }
  ]
}