{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities will be present in areas of recent windslab, mainly on South-West through West to North aspects above 900 metres. Stability will be poorest here during rain in the early evening. The older snowpack will remain generally stable. Any remaining cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "GC for 6/4/24.Wet snow instabilities mainly on SW-W-NW aspects above 900m. Cornices prone to collapse. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11943",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-East winds will veer Southerly and become storm force during the day. Rain, heaviest in the evening and around dawn. The freezing level will be above the summits.\nObserved Weather Influences: After heavy overnight snow there were occasional light snow showers this morning turning to rain in the afternoon. Moderate South-Easterly winds. The freezing level rose to above the summits.\nObservedSnowStability: Fresh accumulations of moderately bonded windslab are present mainly on South-West through West to North-West aspects above 900 metres. The older snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-05T18:00:00",
        "endTime": "2024-04-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate becoming soft in nature. Some minor surface instabilities will be found in the very steepest of locations on South-West to North-West aspects above 800 metres but generally stability will be good. Greatest accumulations will be found above 800 metres on North through East to South-East aspects. The avalanche hazard will be Low.",
        "highlights": "TO for 06.04 Good stability with minor surface instabilities in very steep locations on SW to NW aspects above 800m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11940",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain to all levels with varying degrees of intensity although slightly drier in the afternoon. Easterly winds, veering Southerly increasing to storm force around dawn. Freezing level well above the summits.\nObserved Weather Influences: Showers throughout the day falling as snow initially to low levels before being confined to above 700 metres in the afternoon. Strong Easterly winds with the freezing level at 700 metres at noon.\nObservedSnowStability: Shallow accumulations of windslab have developed on South-West to North-West aspects above 800 metres. These are isolated in nature and can be found mainly in steep wind sheltered locations such as gully tops and coire rims. The existing old snowpack is firm and stable in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-05T18:00:00",
        "endTime": "2024-04-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will thaw at all levels. Stability will become poor, particularly in steeper, wind sheltered locations on South-West through North-West to North-East aspects above 900 metres. Gully exits and corrie rims will be especially affected. Elsewhere, wet snow instabilities will be possible on any steep terrain with cornice remnants  prone to collapse.  The avalanche hazard will be Moderate.",
        "highlights": "SC 6.4.24 Poor stability, especially steep terrain, SW,NW to NE above 900m. Cornices prone to collapse. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11945",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise above the summits with rain at all levels. Gale force winds from the South-East strengthening and veering to become storm force Southerlies.\nObserved Weather Influences: Snowfall, at all levels, started to ease early morning. Freezing levels rising throughout, summit temperatures around -1 degrees Celsius at midday. Winds were strong East-South-Easterly overnight but eased to become very light by late morning.\nObservedSnowStability: There is a new shallow covering of soft snow on most aspects above 600 metres. Windslab has formed in wind sheltered locations mainly on South-West to North-West aspects above 900 metres with lessor amounts noted on Northerly aspects. Deepest accumulations are present in gully tops and around steep corrie rims, where deposits are moderate to poorly bonded. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-05T18:00:00",
        "endTime": "2024-04-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight and into Saturday morning there will be a period of increased instability due to the heavy rain and rising temperatures. This will affect recent windslab on South-West to North-West aspects, as well as the older snowpack on North to East aspects above 900 metres. Any remaining cornices will be prone to collapse, and full depth avalanches on extremely steep, slopes and crag ledges are possible.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 6/04. Heavy rain, increased instability, steep aspects. SW thru West to N to E aspects above 900m affected. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11944",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be heavy rain overnight, to all levels, which will ease slightly, to showers through Saturday. Freezing level will be well above the summits throughout the period. Winds will increase steadily through the day from Gale force to Storm force and veer from South-Easterly to become Southerly.\nObserved Weather Influences: The overnight snow faded out during the day to light occasional showers, which were of rain to the tops by midday. After a cold night, the freezing level rose rapidly during the morning to above summit levels. Winds were fresh East South-Easterly.\nObservedSnowStability: There were some isolated accumulations of fresh windslab on Westerly aspects that were moderatly well bonded. These have lost some stability in the rising temperatures through the day. The surface of the older snowpack on steep North to East slopes above 900 metres is softening.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-05T18:00:00",
        "endTime": "2024-04-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will thaw at all altitudes.  In areas of steep terrain, wet snow instabilities will affect many aspects.  All cornices will become increasingly unstable and potentially trigger slopes below.  Areas especially affected will be where deeper accumulations remain on steep and convex South-West through West to North aspects above 950 metres.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 6.4:Thaw at all levels. Surface instabilities. Unstable cornices threaten slopes below esp. SW,W to N asp. abv. 950m. Mod Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11942",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Occasional light snow showers will clear during the early evening.  Rain at all levels will follow from early morning onwards.  Strong to gale force South-South-East winds will increase to storm force by dawn and veer to become Southerly during the day.  The freezing level will be above the summits overnight and during the day.\nObserved Weather Influences: Snowfall cleared by late morning. Strong to gale force East-South-East winds eased to moderate during afternoon.  The freezing level rose to 800 metres by midday.\nObservedSnowStability: Unstable accumulations of windslab have developed on South-West through West to North aspects above 950 metres.  The greatest instability is where accumulations have gained depth in steep and convex wind sheltered terrain.  Unstable cornices overhang many aspects.  Elsewhere the snowpack is generally well bonded.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-05T18:00:00",
        "endTime": "2024-04-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The wet snowpack will slowly consolidate through the period. However, wet snow instability will remain on steep slopes on West through North to East aspects above 900 metres throughout the day. Remaining cornices will be prone to collapse. Below 900 metres stability will be better.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 6/4. Mild and Wet. Instabilities on W through N to E aspects above 900m. Cornices prone to collapse. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11941",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mild day with the freezing level well above the summits throughout. There will be some rain particularly during the morning. Gale force winds will be from the South.\nObserved Weather Influences: There was significant snowfall above 600 metres overnight and during the morning. Around mid-morning the freezing level rose rapidly to above the summits, and snow turned to drizzly rain. Strong South-Easterly winds veered Southerly during the morning.\nObservedSnowStability: Significant areas of unstable windslab have been deposited on wind-sheltered mainly West to North aspects above 900 metres. Patches of this windslab were also observed on other aspects. This remained unstable through the day as the freezing level rose and it became wet throughout. Below 900 metres stability is better. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-05T18:00:00",
        "endTime": "2024-04-06T18:00:00"
      }
    }
  ]
}