{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Skiftende vind har gitt nysnø- og fokksnøflk i flere himmelretninger på vindutsatte plasser. I skjermede formasjoner og mye av terrenget ligger det løs og fin snø som vil være tilgengelig for transport ved vindøkning. \n\nEnkelte plasser kan fokksnøen ha lagt seg over et vedvarende svakt lag av kantkorn i forbindelse med et skarelag. Dette viser seg generelt å være vanskelig å påvirke. Enkelte skred på dette laget kan likevel bli store.\n\nVær varsom i le for store oppsamlingsområder hvor det har lagt seg fersk fokksnø. Denne vil være lett å løse ut skred i.",
        "highlights": "Be careful in areas with fresh windslabs. A persistent weak layer of facets is in general harder to trigger but avalanches in this can in isolated places become large."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-05 15:51:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:01",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø fra siste dager ligger nå som et dryss over det meste av regionen. Under 400m er det fremdeles lite snø for årstiden. Det har vært flere uker med kaldt og klart vær. Innimellom har det kommet litt snø som har føyket litt rundt. I skjermede områder er det flott løssnø i toppen. I mer vindutsatte områder er det ferskere nysnø- og fokksnøflak.\nSvake lag av kantkorn høyt i snødekket er usikkert. Observasjoner for Longyeardalen viser at det er svært vanskelig å løse ut på kantkornlag. Det har vært lite observasjoner utenfor Longyeardalen som gjør det vanskelig å bekrefte at svake lag fortsatt er tilstede. Tidligere har utbredelsen vært størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. Vedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt vind kan føre til at løs snø på bakken flyttes inn i leområder. Det vil være lett å løse ut skred i denne ferske fokksnøen.\nDet er ytre/nordlige del av regionen som har fått mest nysnø de siste dagene, så mest fokksnø ventes der.\n\nDet er få obervasjoner fra regionen den siste uka, så det er usikkerhet knyttet til hvordan nysnø/fokksnø binder seg til det gamle snødekket.\n\nSola kan føre til at det løsner små løssnøskred i bratt solvendt terreng.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-05 15:51:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:02",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet litt nysnø, mest på kysten. I Hammerfest og Honningsvåg er det observert ca 25 cm ubunden snø, så det er mye løs snø tilgjenglig for vindtransport i ytre strøk.\nDet finnes kantkornlag dypere i snødekket og ved bakken, men disse ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i fersk fokksnø, særlig når det er pågående vindtransport. På grunn av lave temperaturer tar det lenger tid før fokksnø stabiliserer seg, så også eldre fokksnøflak kan være ustabile. \n\nDet er observert kantkorn mellom gammel skare og nysnø/fokksnø. Utbredelsen virker begrenset, men unngå skredterreng om du opplever faretegn som drønn og skytende sprekker.\n\nLokalt kan det komme store nysnømengder på kysten om kvelden. Dette er usikkert, men om det slår til kan det føre til enkelte naturlig utløste skred der det kommer mest snø.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. There is also areas with persistent weak layers under the wind slabs. Possible heavy snowfall on the coast in the evening may give locally increasing avalanche danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-05 15:51:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:03",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "I starten av uka kom det 20-30cm nysnø i ytre strøk, mindre i indre deler av regionen. Dette har lagt seg oppå et generelt hardt snødekke. \nFredag ble det observert mye løs ubunden snø ved Hammerfest. Ved Langfjorden har det vært litt vind i nysnøen, så overflaten veksler mellom litt løssnø, myke fokksnøflak og enkelte avblåste partier med skare. Øst i regionen ble det  fredag observert pågående snøfokk.\nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette har nå snødd ned og blitt til svake lag under nysnø/fokksnø. Observasjoner tilsier at dette ikke er et utbredt problem, men torsdag ble det observert drønn i snøen på ved Langfjorden og ved Øksfjordbotn på kantkorn over skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fjernutløst skred på Kågen og drønn i snøen tyder på at det finnes et nytt vedvarende svakt lag høyt i snødekket. Utbredelsen av dette virker å være liten, men unngå skredterreng om du opplever drønn eller skytende sprekker.\n\nDet er stedvis mye løs snø i fjellet, så der vinden har flyttet snø inn i leheng kan det være lett å løse ut skred, særlig mens det er pågående vindtransport. På grunn av lave temperaturer tar det lenger tid før fokksnø stabiliserer seg, så også eldre fokksnøflak kan være ustabile.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng. ",
        "highlights": "Avoid fresh wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. Remotely triggered avalanche on Kågen island Thursday afternoon indicate a new persistent weak layer can be easy to trigger in a few places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-05 15:51:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:03",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag ble det rapportert om stedvis 40-50 cm løs snø på Arnøya, mens resten av regionen har stort sett fått 10-20 cm nysnø i starten av uka.\nPå grunn av polart lavtrykk kan vinden kan ha kommet fra ulike retninger natt til onsdag. På Vannøya ble det observert sterk kuling fra NV.\n\nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette har nå snødd ned og blitt til svake lag. \nTirsdag ble det observert drønn i snødekket både ved Stàluvàrri og ved Breikågen. Torsdag ettermiddag ble det fjernutløst et middels stort skred i østvendt terreng på Kågen i Skjervøy. Fredag drønn ved Nordmannvikdalen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Observasjoner av drønn i snøen tyder på at det enkelte steder ligger et vedvarende svakt lag under nysnø/fokksnø fra starten av uka. Det kan derfor forsatt være lett å løse ut skred der det ligger flak over dette svake laget, men utbredelsen av problemet virker å være liten. Unngå skredterreng om du opplever drønn eller skytende sprekker.\n\nDet er en del løs snø tilgjengelig, så der vinden får tak kan det legge seg opp små flak som er lett å løse ut. \nFaren er størst der det er pågående vindtransport av snø, men også eldre fokksnøflak kan være ustabile siden stabiliseringen går sakte i de lave temperaturene. \n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng.",
        "highlights": "Be careful in areas with wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. Avoid avalanche terrain if you experience whumps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-05 15:51:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:04",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det snøvær og sterk vind i regionen. Det ble observert opp til 20 cm nysnø. Natt til onsdag var det på ny snøvær og sterk vind, med 10-15 cm nysnø på Lyngseidet. \nI påsken var det mye klarvær med forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette har snødd ned og lokalt blitt et svakt lag under nysnø/fokksnø. Observasjoner tyder på at dette ikke er utbredt problem, men kanskje mest sannsynlig å finne i sørvendt terreng rundt tynn solskare.\nBåde torsdag og fredag er det observert drønn i snøen i sørvestlige deler av regionen. \nPå Kågen i Nord-Troms ble det torsdag ettermiddag fjernutløst et 150m bredt skred.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Observasjoner av drønn i snøen tyder på at det enkelte steder ligger et vedvarende svakt lag under nynsø/fokksnø fra starten av uka. Det kan derfor forsatt være lett å løse ut skred der det ligger flak over dette svake laget, men utbredelsen av problemet virker å være liten. Unngå skredterreng om du opplever drønn eller skytende sprekker.\n\nDet er en del løs snø tilgjengelig, så der vinden får tak kan det legge seg opp små flak som er lett å løse ut. \nFaren er størst der det er pågående vindtransport av snø, men også eldre fokksnøflak kan være ustabile siden stabiliseringen går sakte i de lave temperaturene. \n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. There is also areas with persistent weak layers under the wind slabs.  Avoid avalanche terrain if you experience whumps."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-05 15:51:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:05",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I starten av uka kom det 10-30 cm nysnø, mest på øyene nord i regionen. Det var perioder med sterk vind fra NV-N, men har også vært svakere vind fra ulike retninger.\nI påsken var det mye klarvær med forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette har snødd ned og lokalt blitt et svakt lag under nysnø/fokksnø. Observasjoner tyder på at dette ikke er utbredt problem, men kanskje mest sannsynlig å finne i sørvendt terreng rundt tynn solskare. \nTorsdag ble det observert drønn i snøen flere steder i sørvendt terreng på Ringvassøya og på Ullstinden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ustabil fokksnø finnes i mange himmelretninger, men vind fra sørvest om kvelden vil gjøre leområder i nord og øst mest utsatt. \nDet er knyttet usikkerhet til om fokksnø ligger over svakt lag av kantkorn eller rim. Skytende sprekker og drønn i snødekket er faretegn som kan tyde på aktivt svakt lag under fokksnø.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder. ",
        "highlights": "Unstable wind deposited snow in many aspects. Wind from southwest in the evening will form fresh wind slabs in northern and eastern aspects. Skiers can easially trigger avalanches. The risk of slipping is high due to hard, icy snow surface in some areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-05 15:51:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:05",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i uka kom det ca.10-20 cm snø i regionen med vind fra nordlig retning. Svakere vind fra sørlig retning de siste dagene.\nDet gamle snødekket består av hard smelteomvandlet snø og på utsatte steder er det avblåst ned til dette. I fjellet er snødekket preget av løssnø og myke flak. \nDet er ikke rapportert om aktive vedvarende svake lag i regionen. Det kan imidlertid ikke utelukkes at rim/kantkorn høyt i snødekket finnes i Sør-Troms i likhet med observasjoner på dette i naboregionen, Tromsø. Skiløpere oppfordres til å ta dette med i betraktning ved planlegging og ferdsel."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak kan ligge på et svakt lag av kantkorn eller ha dårlig binding til glatt skare. Fokksnøen finnes i de fleste himmelretninger, men vind fra sørlig retning på fredag kan ha fraktet snø til nord- og vestvendte leområder og gjort disse himmelretningene ekstra utsatt. \nDrønn og skytende sprekker er faretegn som må tas på alvor.\nVær obs på utglidningsfare der snødekket er hardt og glatt.",
        "highlights": "Avoid areas with fresh wind slabs. Wind slabs are resting on a weak layer of facets, or there is poor bonding to hard melt freeze crust below. The risk of slipping is high in areas with hard, icy snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-05 15:51:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:06",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er jevnt under skoggrensa, mens det høyere til fjells veksler det mellom hard skare, områder med løssnø og fokksnø med varierende fasthet. Sør- og østsider har generelt godt med snø, men vest- og nordsider er mer preget av vind og har mindre snø. Fra Andsfjellet ved Bardufoss blir det torsdag meldt om ca. 20cm løssnø i overflaten.\nTamokdalen har mere snø enn andre deler av regionen.\n\nUnder løssnø og fokksnø i overflaten ligger det stedvis lag av kantkorn i forbindelse med skarelag som er et aktivt skredproblem.\nDet finnes også vedvarande svake lag dypere i snødekket som ikke betraktes som et aktivt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørvest på kvelden kan føre til fersk fokksnø leområder. Vindtransportert snø fra de siste dagene vil i hovedsak være avgrenset til skjerma terreng i høyfjellet, men vil være lette å påvirke for skiløpere.\nI bratte fjellsider som får direkte solinnstråling vil våte snøskred kunne løsne av seg selv.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder.\n",
        "highlights": "There are areas with fresh wind deposited snow. Skiers can easially trigger small avalanches. The risk of slipping is high due to hard, icy snow surface in some areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-05 15:51:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:07",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til onsdag kom det opp mot 10 cm nysnø med vind fra nordlig retning. Snøoverflaten består generelt av fokksnø med ulik fasthet og områder med skare. I leområder finnes sammenhengende områder med myk snø som gir godt skiføre. Utsatte steder er avblåst ned til gammel mildværsskare og har svært hard overflate. \nSnøprofil fra torsdag viser svakt lag av kantkorn under fokksnø. Utbredelsen og egenskapene i det svake laget er foreløpig ikke nok til at det kvalifiserer til et kritisk skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørlig retning med snøtransport har skapt fokksnøflak i leområder. Fokksnøen må betraktes som ustabil og skiløpere kan utløse middels store snøskred.\nVær spesielt oppmerksom i skjerma bratt terreng der fokksnøflak vil være mykere og dermed lettere å påvirke.\nHusk at faretegn som skytende sprekker og drønn i snødekket vitner om skredfarlig snø.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-05 15:51:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:07",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket over skoggrensa består av fokksnø med ulik fasthet og partier som er avblåst og skare. Snødekket over skoggrensa er generelt preget av vind. I skogen finnes 5-10 cm løssnø. Svært lite snø i sørvendt terreng under tregrensa.  \nDet er ikke rapportert om aktive vedvarende svake lag i regionen. Det kan imidlertid ikke utelukkes at rim/kantkorn høyt i snødekket finnes i Ofoten i likhet med observasjoner på dette i naboregionene Salten og Indre Troms. Skiløpere oppfordres til å ta dette med i betraktning ved planlegging og ferdsel."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørøst med snøtransport har skapt ustabile fokksnøflak i leområder. Fokksnøen vil legge seg over et svakt lag av kantkorn og skiløpere kan utløse middels store snøskred.\nVær spesielt oppmerksom i skjerma bratt terreng der fokksnøflak vil være mykere og dermed lettere å påvirke.\nHusk at faretegn som skytende sprekker og drønn i snødekket vitner om skredfarlig snø.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-05 15:51:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:08",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Under ca. 500 moh består snøoverflaten av solskare og lommer med fokksnø av varierende fasthet. Høyere til fjells er snøoverflaten generelt hard og preget av vind med noe løs snø i overflaten. Generelt lite løs snø tilgjengelig for vindtransport.\nSnøprofil på torsdag viser svakt lag av kantkorn under fokksnø i overflaten og dette anses som et aktivt svakt lag i regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø i nord- og vestvendte leområder vil kunne påvirkes av skiløpere og enkelte steder føre til middels store snøskred. Vær spesielt oppmerksom i skjerma bratt terreng der fokksnøflak vil være mykere og dermed lettere å påvirke.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder.",
        "highlights": "Be cautious in steep terrain with fresh wind slabs that could be triggered. Elsewhere you can generally expect a hard and stable snow pack. The snow surface is generally icy below 600 masl, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-05 15:51:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:08",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag fuktet snøoverflaten opp til ca.600 moh. Påfølgende kaldt vær har ført til skare og hard snøoverflate. Over dette har det lagt seg ca.10cm nysnø og tynne, myke fokksnøflak. Høyt til fjells veksler snøoverflaten mellom fokksnø av ulik fasthet og områder med tørr løssnø. \nSnøprofiler viser at det har dannet seg kantkorn under skarelag i toppen av snødekket. Foreløpig anses ikke dette som et skredproblem, men det må følges med på og tas med i betraktning ved neste værendring.\n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem per dags dato.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø i nord- og vestvendte leområder vil kunne påvirkes av skiløpere og enkelte steder føre til middels store snøskred. Vær spesielt oppmerksom i skjerma bratt terreng der fokksnøflak vil være mykere og dermed lettere å påvirke.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder.",
        "highlights": "Be cautious in steep terrain with fresh wind slabs that could be triggered. Elsewhere you can generally expect a hard and stable snow pack. The snow surface is generally icy below 800 masl, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-05 15:51:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:09",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på søndag opp til ca. 800 moh førte til en smelteovandlet  snøoverflate. Denne uken har det vært kaldt og hard skare og lommer med mykere snø preger snøoverflaten under ca. 800 moh. Høyere til fjells varierer fastheten på snøoverflaten og den er preget av vind. Generelt lite snø tilgjengelig for transport.\nSnøprofiler viser at det har dannet seg kantkorn under skarelag i toppen av snødekket. Foreløpig anses ikke dette som et kritisk skredproblem, men det må følges med på og tas med i betraktning ved neste værendring.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra tidligere i uka kan løses ut noen steder. Når varmen kommer på ettermiddagen svekkes bindingene i snøen og det blir enda lettere å løse ut små skred.  \nI nordvendt terreng over 1200 moh kan det ikke utelukkes  at det er vedvarende svake lag i snødekket. Vær obs i skyggesidene høyt til fjells i indre deler av regionen.  \n",
        "highlights": "Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps. A persistent weak layer of facets is present in northern aspects  in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-05 15:51:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:09",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "5-10 cm nysnø med lite vind ligger i overflaten onsdag. Gjenfrosset og hardt snødekke under dette. Det har vært svært lite nedbør siste delen av vinteren og bruddkanter fra februar synes enda i fjellet. \nI lavlandet er det generelt lite snø.\nI nordvendt terreng over 1200 moh kan det ikke utelukkes at det er svake lag av begynnende kantkorn flere steder i snødekket. I tillleg har det vært forhold for å få kantkorn i og nær overflaten den siste tiden. Det kan bli et problem om det snør og føyker ned. \n \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fokksnø i leformasjoner som er lette å løse ut for en skiløper noen steder. Små skred kan lett rive meg seg en person i bratt terreng. Vær særlig forsiktig nær klipper, oppstikkende steiner og andre terrengfeller.\nDet er også kantkorn under fokksnøen som kan gi større skred. Problemet er mest utbredt i nordvendt terreng i høyden. Stigende temperatur utover ettermiddagen vil mykne snøen og gjøre det lettere å løse ut skred etter hvert som det blir varmere.\n\nVær oppmerksom på at skavler svekkes når temperaturen stiger.\n\n",
        "highlights": "Locally unstable. A persistent weak layer of facets is present in northern aspects  in the alpine. Windslabs from thursday is stablizing but small avalanches may still be triggered. Where the sun hits, small avalanches may trigger naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-05 15:51:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:10",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøfokk torsdag har lagt snø i le for sørøst. Ellers er det relativt hardt snødekke og gjenfrosset under 800moh.\nI nordvendte terrengformasjoner over 1300 moh er det observert lag av kantkorn høyt i snødekket. Kantkornlaget er også observert nede på 930moh fredag 05.04."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden og særlig i nordvendt terreng kan det være lett å løse ut små skred i fokksnøen. Det er observert kantkorn og rim i høyden og der fokksnøen ligger på dette vil den være lett å løse ut. Når temperaturen stiger på ettermiddagen svakkes snødekke og det blir lettere å påvirke svake lag. \n\nDer sola tar, og på ettermiddagen når regnet kommer, vil små våte skred kunne løsne av seg selv. Vær forsiktig i bratt terreng, særlig der det er klipper eller fremstikkende stein. En kan lett bli dratt utfor klipper og kanter av små skred og utglidninger. Vær oppmerksom på at skavler svekkes når temperaturen stiger.",
        "highlights": "It may be easy to trigger avalanches in the storm slabs, especially in northern aspects where the slabs rest on surface hoar. A persistent weak layer of facets is present in the inner part over the region. Where the sun hits, small avalanches may trigger naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-05 15:51:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:11",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger fokksnøflak ujevnt fordelt etter litt nedbør onsdag og mye vind torsdag. Det fuktige snødekket fra påsken har frosset til, og snøoverflaten under siste nysnø er hard. Etter vinden er skaren blåst frem på store områder og vindutsatte partier. Noen steder kan det være så hardt og isete at skarejern er lurt. \n\nI lavlandet er det generelt lite snø. Snøgrensen går på 400 moh. \n\nOnsdag viser en observasjon fra Velleseter at det er store rimkrystaller i overflaten i nordvestvendt terreng. I Breheimen er det observert vedvarende svake lag av kantkorn under skare flere steder i snødekket. Siden det ligger under skare er det stort sett vanskelig å løse ut. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir mildvær og regn som svekker snødekket og skred vil være lettere å løse ut etter hvert som varmen stiger. Når regnet kommer på ettermiddagen og kvelden kan skred løsne av seg selv. Skredene vil nok løsne som tørre flakskred lørdag selv om det er regn/fuktig i overflaten. Natt til søndag og søndag kan det gå over til våte skred. Økende skredfare fra lørdag ettermiddag/kveld. \n\nDet er usikkerhet knyttet til et rimlag som ligger dypt i snødekket. Dette er bekreftet i Indre deler av regionen. Når regnet og mildværet kommer for fullt lørdag kveld og utover søndagen øker faren for store skred som løsner av seg selv på dette laget.\n\nVær oppmerksom på at skavler svekkes når temperaturen stiger. Glidesprekker kan åpne seg i mildværet og gi glideskred. Unngå ferdsel under glidesprekker.",
        "highlights": "Increasing avalanchedanger due to rising temperatures. Avalanches will be easy to trigger. When the rain hits avalanches may trigger naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-05 15:51:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:11",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt snø denne uken la seg på et hardt og gjennfrosset snødekke under 1000moh. I høyden er det fokksnø av varierende hardhet med lommer av myk snø i leformasjoner. Rimlaget i indre strøk ligger mange steder mellom en halv til en meter dypt.\n\nI lavlandet er det generelt lite snø. \n \nI nordvendte sider i indre deler av regionen kan den siste fokksnøen ligge på lag av rim.  Det kan også være rim og kantkorn lenger ned i snødekket, men dette ligger flere plasser dypt og vil være vanskelig å påvirke. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er komplekse forhold i regionen. Et nytt lag av rim/ kantkorn virker å ha føyket ned under fokksnøen fra torsdag. Stigende temperaturer og nedbør som regn utover kvelden vil øke skredfaren. Størst fare natt til søndag. \n\nFørste del av dagen kan det være svært lett å løse ut fokksnøflak som har lagt seg over rim og kantkorn. Enkelte av disse vil også kunne utløses av skiløpere på avstand.\n\nNår temperaturen stiger og det begynner å regne, ventes det noen naturlig utløste flak- og løssnøskred. Som tørre i høyden og våte lavere ned. \n\nUnngå derfor skredterreng og hold god avstand til store bratte heng og utløpsområder for skred.\n\n",
        "highlights": "Complicated situation with  persistent weak layers in the snow pack, increasing wind and rain in the evening. Avalanches may be released both naturally and remote. Avoid avalanche terrain and keep distance to runoutzones."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-05 15:51:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:12",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø og vind torsdag gav fokksnø mot N-V. I lune formasjoner og lesider er det mykere og løs snø. Under siste snøfall var det eldre snødekket fuktet opp til ca 1200 moh og det var delvis bærende skare lavere enn dette. Der solen er framme, blir snøen kram på dagen. \nFlere svake lag i snødekket gir en kompleks situasjon. Det som gir mest tegn fredag er et nedføyket lag av kantkorn som ble utviklet i påsken og føyket ned torsdag 4. april. \nDet finnes også et utvikla kantkornlag under tynt skarelag høyt i snødekket. Kantkornlag under skarelag har vist seg å være potent og gitt drønn, særlig over 1500 moh. Dette må følges med på videre. Rimlaget som føyket ned i mars ligger dypt og er ikke aktivt for tiden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende skredfare mot natt til søndag. \nTidlig på dagen kan det være lett å løse ut ferske fokksnøflak. Enkelte steder kan fokksnøen ha lagt seg over et svakt lag av rim eller kantkorn som ble dannet i snøoverflaten mot slutten av påske. Her vil det være svært lett å løse ut skred i fokksnøen.\n\nStigende temperaturer og regn vil utover kvelden svekke snødekket og skred vil være lettere å løse ut etter hvert som varmen stiger.\n \nNår regnet kommer på ettermiddagen og kvelden kan skred løsne av seg selv. Skredene vil nok løsne som tørre flakskred lørdag kveld selv om det er regn/fuktig i overflaten. \n\nEldre vedvarende svakt lag av rim som snødde ned i mars og nå ligger dypt, kan igjen aktiveres. Men det forventes å ta tid før dette laget eventuelt blir påvirket av regn og varme. Enkelte skred på dette laget kan blir store.\n",
        "highlights": "Incrasing danger towards the evening. Easy to trigger slab avalanches during the day. Rain will lead to naturally released avalanches in the evening."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-05 15:51:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:13",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet ca. 10 cm nysnø onsdag og torsdag med noe vind fra sørøst. Stort sett er snøen løs og ubunden på hard skare. Over 1100 moh ligger det myke flak i leformasjoner og skiføret er veldig bra.\nDet gamle snødekket er preget av varme og sol fra tidligere og har til nå vært hardt og igjenfrosset opp til ca. 1100moh, men høyere i solvendte sider.\nI mars snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Dette laget har gradvis blitt mindre aktivt utover påsken. Laget finnes fremdeles, men overliggende harde flak gjør det svært vanskelig å påvirke.\n\nSiste del av påsken er det mange observasjoner i regionen av overflaterim og kantkorn i overflaten. Dette laget har nå snødd ned og kan ha dannet et nytt vedvarende svakt lag stedvis. Utbredelsen virker å være størst over 1000 moh i nord og østvendte formasjoner.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir mildvær og regn som svekker snødekket og skred vil være lettere å løse ut etter hvert som varmen stiger. Er en ute tidlig på dagen vil en oppleve snødekke som stabilt de fleste steder. Når regnet kommer kan skred løsne av seg selv. \nSkredene vil nok løsne som tørre flakskred først på lørdagen selv om det er regn/fuktig i overflaten. Lørdag ettermiddag og natt til søndag kan det gå over til våte skred. Økende skredfare fra lørdag ettermiddag.\nVær oppmerksom på at skavler svekkes når temperaturen stiger. Glidesprekker kan åpne seg i mildværet og gi glideskred. Unngå ferdsel under glidesprekker.\n\n",
        "highlights": "Increasing avalanchedanger due to rising temperatures. Avalanches will be easy to trigger. When the rain hits avalanches may trigger naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-05 15:51:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:14",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø og vind torsdag flyttet snø over i nordvendt og østvendt terreng og det finnes fokksnøflak ned på 550moh. Vinden tok hardt torsdag og rygger og kuler er avblåst over 900moh. I høyden er det fokksnøflak av varierende hardhet i leformasjoner. \n\nI lavlandet og i solrikt terreng opp til ca 500 moh har det meste av snøen smeltet. \n\nTirsdag er det observert et lag av begynnende kantkorn og nedbrutt rim høyt i snødekket i nordvestsiden av Kaldafjellet (1104 moh). Utbredelsen i regionen forøvrig er usikker, men det lille skredet som ble tråkket ut i sørøstvendt terreng på Øvsthusnipa (223 moh) tirsdag gikk på et nedsnødd/nedføyket rimlag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker om kvelden som følge av kraftig vind, stigende temperaturer og nedbør som regn.\n\nFokksnøflak vil være lette å løse ut tidlig på dagen. I enkelte tilfeller kan fokksnøen ha lagt seg over kantkorn. I slike tilfeller vil det være svært lett å løse ut flakskred. \n\nNår temperaturen stiger og regnet kommer mot kvelden, ventes enkelte naturlig utløste flakskred og noen våte løssnøskred. De vil trolig løsne som tørre i høyden og våte lenger ned.\n\nPå de høyeste toppene vil det dannes ustabile ferske fokksnøflak som vil være lett å løse ut mens været står står på.\n\n",
        "highlights": "Incrasing danger towards the evening. Rain will lead to natually released avalanches.  Avoid fresh wind slabs. It may rest on a new weak layer of surfacehoar or near surfase facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-05 15:51:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:14",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er jevnt fordelt og det er mye snø i fjellet.. I skyggesider var det forhold for oppbyggende omvandling nær overflaten i påsken. Fokksnøen blir løsere og kantes. Torsdag har det kommet nysnø med vind fra øst. Mange steder ligger nysnøen løs og lite påvirket av vind.\n\nDet kan forekomme overflaterim og kantkorn nede i snødekket. I de seneste observasjonene har ikke lagene vært kritiske og utgjør ikke noe problem per nå. Kantkorn og beger ved bakken er intakt, men ligger under tykke bærende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir mildvær og regn som svekker snødekket og skred vil være lettere å løse ut etter hvert som varmen stiger. Når regnet kommer kan skred løsne av seg selv. Skredene vil nok løsne som tørre flakskred først på lørdagen selv om det er regn/fuktig i overflaten. Lørdag ettermiddag og natt til søndag kan det gå over til våte skred. Økende skredfare fra lørdag ettermiddag.\nVær oppmerksom på at skavler svekkes når temperaturen stiger. Glidesprekker kan åpne seg i mildværet og gi glideskred. Unngå ferdsel under glidesprekker.\n\n",
        "highlights": "Increasing avalanchedanger due to rising temperatures. Avalanches will be easy to trigger. When the rain hits avalanches may trigger naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-04-05 15:51:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:15",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt snø tidligere i uken har lagt seg på et hardt og gjenfrosset snødekke. Det har smeltet en del snø i solsidene under 1000 moh. \n\nI lavlandet er det lite snø etter mye mildvær. Det er sammenhengende skiføre fra ca 500 moh, men det varierer med himmelretning og hvor i regionen du er.  \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker om kvelden som følge av kraftig vind, stigende temperaturer og nedbør som regn.\n\nFokksnøflak vil være lette å løse ut middels store skred i tidlig på dagen.\n\nNår temperaturen stiger og regnet kommer mot kvelden, kan flakskred og våte løssnøskred løsne av seg selv. De vil trolig løsne som tørre i høyden og våte lenger ned.\n\nPå de høyeste toppene vil det dannes ustabile ferske fokksnøflak som er lette å løse ut.\n\n",
        "highlights": "Incrasing danger towards the evening. Easy to trigger slab avalanches during the day. Rain will lead to natually released avalanches in the evening.  Avoid fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-05 15:51:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:16",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind og nysnø torsdag har gitt ferske fokksnøflak i lesider mot vest. i skogen og skjermede formasjoner ligger det trolig løs snø.\nDet finnes flere islag nede i snødekket med kantkorn under. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir mildvær og regn som svekker snødekket og skred vil være lettere å løse ut etter hvert som varmen stiger. Når regnet kommer kan skred løsne av seg selv. Der den nyeste snøen ligger på kantkorn kan skred bli middels store. Dette er mest aktuelt i nordlige og indre deler av regionen. Faren for våte løssnøskred øker med mer nedbør utover ettermiddagen og kvelden lørdag.",
        "highlights": "Increasing avalanchedanger due to rising temperatures. Avalanches will be easy to trigger. When the rain hits avalanches may trigger naturally. A persistent weak layer east in the region may give size 2 avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-04-05 15:51:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-05T15:51:17",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag og natt til torsdag har det kommet opp mot 20cm nysnø i ytre strøk, noe mindre lengre øst mot Åseral. Generelt avblåst i østvendt terreng og fokksnø i vestvendt. Fokksnøen ligger over et gammelt, stort sett smelteomvandlet og gjennfrosset snødekke.\nFør nysnøen kom var det lite snø under 500moh, men sammenhengende skiføre fra mellom 500 og 600moh. I fjellet er det fortsatt godt med snø.\n\n\n\n\nFlere observasjoner fra over 900 moh øst i regionen viser at det like under snøoverflaten har det dannet seg et svak lag av kantkornet snø. Dette ligger nå under nysnøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-06T00:00:00",
        "endTime": "2024-04-06T23:59:59"
      }
    }
  ]
}