[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2),","text_estat_mantell":"El rehielo previsto para el sábado será muy leve o inexistente debido a la elevada humedad ambiental, la nubosidad y los chubascos con una cota de nieve hasta los 2.800 m. Con estas condiciones, el manto se mostrará húmedo y poco asentado, ya desde la mañana. Además, con el avance de la jornada se esperan nuevas precipitaciones que dejarán agua en cota alta. Así pues, se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Localmente, podrán llegar hasta tamaño grande (con capacidad para enterrar a un grupo de personas). Los sectores más propensos serán las vertientes de fuerte inclinación. También son posibles deslizamientos basales, principalmente sobre terreno herboso o rocoso liso. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar y terminar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.","text_distribucio":"Hay nieve esquiable por encima de unos 1.900 m en umbrías y de 2.100 m en solanas. Los grosores totales están alrededor de los 80-100 cm a 2.200 m, y se encuentran cercanos o algo por debajo de los normales para la época.\n","text_tendencia":"Las lluvias hasta cota alta previstas para el domingo humedecerán más el manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11969,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11970,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"En superficie, en umbrías de cota muy alta, aparece una fina capa de nieve venteada y de nieve granulada de los últimos chubascos. Esta nieve se humedece rápidamente con la insolación. La elevada humedad ambiental, la nubosidad y los chubascos con una cota de hasta los 2.800 m harán que el manto se muestre húmedo y poco asentado, ya desde la mañana. Con estas condiciones primaverales, para el sábado, se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Los sectores más propensos serán las vertientes de fuerte inclinación. Estos aludes podrán ser naturales, pero también se podrán generar al paso de montañeros o en una caída esquiando. El rehielo será leve, pero, sin embargo, habrá que vigilar con los resbalones. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.","text_distribucio":"El manto está presente a unos 1.900 m, siendo esquiable a partir de unos 2.100 m, en umbrías. A unos 2.400 m los grosores están alrededor de los 120-140 cm. Estos grosores están un poco por encima de los valores normales para la época del año.","text_tendencia":"Las lluvias hasta cota alta previstas para el domingo humedecerán más el manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11972,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"La elevada humedad ambiental, la nubosidad y los chubascos con una cota de nieve hasta los 2.800 m harán que el manto se muestre húmedo y poco asentado, ya desde la mañana. Con estas condiciones primaverales, para el sábado, se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Estos aludes podrán ser naturales, pero también se podrán generar al paso de varios montañeros o en una caída esquiando. Los sectores más propensos serán las vertientes de fuerte inclinación. El rehielo será muy leve, pero, sin embargo, habrá que vigilar con los resbalones. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar y terminar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.","text_distribucio":"El manto está presente a unos 1.900 m, siendo esquiable a partir de unos 2.100 m, en umbrías. A unos 2.400 m los grosores están alrededor de los 100-120 cm, valores cercanos a los normales para la época.","text_tendencia":"Las lluvias hasta cota alta previstas para el domingo humedecerán más el manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11971,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\n","text_estat_mantell":"El manto se mostrará poco endurecido superficialmente, húmedo y poco asentado, ya desde la mañana. Con estas condiciones primaverales, para el sábado, se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Estos aludes podrán ser naturales, pero también se podrán generar al paso de varios montañeros o en una caída esquiando. Los sectores más propensos serán las canales y las vertientes de fuerte inclinación. El rehielo será muy leve, pero, sin embargo, habrá que vigilar con los resbalones. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar y terminar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.\n","text_distribucio":"Hay nieve en el suelo por encima de 1.900-2.000 m en umbrías. A 2.300-2.400 m los grosores están alrededor de los 90 cm a orientación norte; en orientaciones sur ya no queda nieve en la cota 2.100 m.","text_tendencia":"Aumentará la nubosidad y las lluvias hasta cotas altas. Aumentará el humedecimiento del manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11973,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\n","text_estat_mantell":"El manto se mostrará poco endurecido superficialmente, húmedo y poco asentado, ya desde la mañana. Con estas condiciones primaverales, para el sábado, se esperan aludes de nieve húmeda que podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Estos aludes podrán ser naturales, pero también se podrán generar al paso de varios montañeros o en una caída esquiando. Los sectores más propensos serán las canales y las vertientes de fuerte inclinación. El rehielo será muy leve, sin embargo, habrá que vigilar con los resbalones, sobre todo a la salida de las canales del Cadí, donde una caída podría tener graves consecuencias. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar y terminar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.\n","text_distribucio":"Hay nieve en el suelo por encima de unos 2.000-2.100 m, en umbrías. Los grosores oscilan entre 80 y 100 cm a 2.200 m. Estos grosores son algo superiores para la época del año.","text_tendencia":"Aumentará la nubosidad y las lluvias hasta cotas altas, con mayor humedecimiento del manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11976,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\n","text_estat_mantell":"El manto se mostrará poco endurecido superficialmente, húmedo y poco asentado, ya desde la mañana. Con estas condiciones primaverales, para el sábado, se esperan aludes de nieve húmeda, en general, de tamaño 1 (pequeño), pero, localmente, podrían alcanzar hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Estos aludes podrán ser naturales, pero también se podrán generar al paso de varios montañeros o en una caída esquiando. Los sectores más propensos serán las canales y las vertientes de fuerte inclinación. El rehielo será muy leve, pero, sin embargo, habrá que vigilar con los resbalones. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar y terminar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.\n","text_distribucio":"Hay nieve en el suelo por encima de unos 2.000-2.100 m, en umbrías. Los grosores oscilan entre los 60 y los 100 cm a 2.200 m. Estos grosores son algo superiores para la época del año.","text_tendencia":"Aumentará la nubosidad y las lluvias hasta cotas altas, con mayor humedecimiento del manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11975,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"El manto se mostrará húmedo y poco asentado ya desde la mañana, debido a la elevada humedad ambiental, la nubosidad y los chubascos con una cota de nieve hasta los 2.800 m. Estos aludes podrán ser naturales, pero también se podrán generar al paso de varios montañeros o en una caída esquiando. Los sectores más propensos serán las vertientes de fuerte inclinación. El rehielo será muy leve, pero, sin embargo, habrá que vigilar con los resbalones. Es muy recomendable llevar el material de seguridad: crampones, casco y piolet, y empezar y terminar temprano los itinerarios por alta montaña para evitar transitar en los momentos de máximo humedecimiento del manto.","text_distribucio":"Hay nieve en el suelo por encima de 2.000 m, en umbrías, aunque va retrocediendo rápidamente debido al ambiente cálido. A unos 2.200 m los grosores oscilan entre 40 y 60 cm, y por encima de 2.500 m entre 110 y 140 cm. Estos grosores son muy superiores a los normales para la época del año.","text_tendencia":"Las lluvias hasta cota alta previstas para el domingo humedecerán aún más el manto. Evolución del peligro: EN ASCENSO.","problems":[{"id_problema":11974,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"2","priority":"1"}]}]