[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2),","text_estat_mantell":"El regel previst per dissabte serà molt lleu o inexistent a causa de l'elevada humitat ambiental, la nuvolositat i els xàfecs amb una cota de neu fins els 2.800 m.  Amb aquestes condicions, el mantell es mostrarà humit i poc assentat, ja des del matí. A més, amb l'avanç de la jornada s'esperen noves precipitacions que deixaran aigua a cota alta. Així, doncs, s'esperen allaus de neu humida que podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Localment, podran arribar fins a mida gran (amb capacitat per colgar un grup de persones). Els sectors més propensos seran els vessants de forta inclinació. També són possibles lliscaments basals, principalment sobre terreny herbós o rocallós llis.\nÉs molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.","text_distribucio":"Hi ha neu esquiable per sobre d'uns 1.900 m en obaga i de 2.100 m a solanes. Els gruixos totals estan al voltant dels 80-100 cm a 2.200 m, i es troben pròxims o una mica per sota dels normals per a l'època.\n","text_tendencia":"Les pluges fins a cota alta previstes per diumenge humitejaran més el mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11969,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11970,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).","text_estat_mantell":"En superfície, a obagues de cota molt alta, apareix una fina capa de neu ventada i de neu granulada dels darrers xàfecs. Aquesta neu s'humiteja ràpidament amb la insolació i les altes temperatures. L'elevada humitat ambiental, la nuvolositat i els xàfecs amb una cota de neu fins els 2.800 m faran que el mantell es mostri humit i poc assentat, ja des del matí. Amb aquestes condicions primaverals, per dissabte, s'esperen allaus de neu humida que podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Els sectors més propensos seran els vessants de forta inclinació. Aquestes allaus podran ser naturals, però també es podran generar al pas de diversos muntanyencs o en una caiguda esquiant.\nEl regel serà molt lleu, però, tot i així, caldrà vigilar amb les relliscades. És molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.","text_distribucio":"El mantell és present a uns 1.900 m, sent esquiable a partir d'uns 2.100 m, a obagues. A uns 2.400 m els gruixos estan al voltant dels 120-140 cm. Aquests gruixos estan una mica per sobre dels valors normals per a l'època de l'any.","text_tendencia":"Les pluges fins a cota alta previstes per diumenge humitejaran més el mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11972,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).","text_estat_mantell":"L'elevada humitat ambiental, la nuvolositat i els xàfecs amb una cota de neu fins els 2.800 m faran que el mantell es mostri humit i poc assentat, ja des del matí. Amb aquestes condicions primaverals, per dissabte, s'esperen allaus de neu humida que podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Aquestes allaus podran ser naturals, però també es podran generar al pas de diversos muntanyencs o en una caiguda esquiant. Els sectors més propensos seran els vessants de forta inclinació. \nEl regel serà molt lleu, però, tot i així, caldrà vigilar amb les relliscades. És molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.","text_distribucio":"El mantell és present a uns 1.900 m, sent esquiable a partir d'uns 2.100 m, a obagues. A uns 2.400 m els gruixos estan al voltant dels 100-120 cm, valors pròxims als normals per a l'època.","text_tendencia":"Les pluges fins a cota alta previstes per diumenge humitejaran més el mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11971,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).\n","text_estat_mantell":"El mantell es mostrarà poc endurit superficialment, humit i poc assentat, ja des del matí. Amb aquestes condicions primaverals, per dissabte, s'esperen allaus de neu humida que podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Aquestes allaus podran ser naturals, però també es podran generar al pas de diversos muntanyencs o en una caiguda esquiant. Els sectors més propensos seran les canals i  els vessants de forta inclinació.  El regel serà molt lleu, però, tot i així, caldrà vigilar amb les relliscades. És molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.\n","text_distribucio":"Hi ha neu a terra per sobre de 1.900-2.000 m a obagues. A 2.300-2.400 m els gruixos estan al voltant dels 90 cm a orientació nord; en orientacions sud ja no queda neu a 2.100 m.","text_tendencia":"Augmentarà la nuvolositat i les pluges fins a cotes altes. Augmentarà l'humitejament del mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11973,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).\n","text_estat_mantell":"El mantell es mostrarà poc endurit superficialment, humit i poc assentat, ja des del matí. Amb aquestes condicions primaverals, per dissabte, s'esperen allaus de neu humida que podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Aquestes allaus podran ser naturals, però també es podran generar al pas de diversos muntanyencs o en una caiguda esquiant. Els sectors més propensos seran les canals i  els vessants de forta inclinació. El regel serà molt lleu, però, tot i així, caldrà vigilar amb les relliscades, sobretot a la sortida de les canals del Cadí, on una caiguda podria tenir greus conseqüències. És molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.\n","text_distribucio":"Hi ha neu a terra per sobre d'uns 2.000-2.100 m, a obagues. Els gruixos oscil·len entre 80 i 100 cm a 2.200 m. Aquests gruixos són una mica superiors per a l'època de l'any.","text_tendencia":"Augmentarà la nuvolositat i les pluges fins a cotes altes, amb més humitejament del mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11976,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).\n","text_estat_mantell":"El mantell es mostrarà poc endurit superficialment, humit i poc assentat, ja des del matí. Amb aquestes condicions primaverals, per dissabte, s'esperen allaus de neu humida, en general, de mida 1 (petita), però, localment, podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Aquestes allaus podran ser naturals, però també es podran generar al pas de diversos muntanyencs o en una caiguda esquiant. Els sectors més propensos seran les canals i  els vessants de forta inclinació. El regel serà molt lleu, però, tot i així, caldrà vigilar amb les relliscades. És molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.\n","text_distribucio":"Hi ha neu a terra per sobre d'uns 2.000-2.100 m, a obagues. Els gruixos oscil·len entre els 60 i els 100 cm a 2.200 m. Aquests gruixos són una mica superiors per a l'època de l'any.","text_tendencia":"Augmentarà la nuvolositat i les pluges fins a cotes altes, amb més humitejament del mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11975,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-11","datavalidesabutlleti":"2025-04-12","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).","text_estat_mantell":"El mantell es mostrarà humit i poc assentat, ja des del matí a causa de l'elevada humitat ambiental, la nuvolositat i els xàfecs amb una cota de neu fins els 2.800 m. Amb aquestes condicions primaverals, per dissabte, s'esperen allaus de neu humida que podrien assolir fins a mida 2, mitjana, amb capacitat per colgar una persona. Aquestes allaus podran ser naturals, però també es podran generar al pas de diversos muntanyencs o en una caiguda esquiant. Els sectors més propensos seran els vessants de forta inclinació. \nEl regel serà molt lleu, però, tot i així, caldrà vigilar amb les relliscades. És molt recomanable dur el material de seguretat: grampons, casc i piolet, i començar i acabar d'hora els itineraris per alta muntanya per evitar transitar en els moments de màxim humitejament del mantell.","text_distribucio":"Hi ha neu a terra per sobre de 2.000 m, a obagues, tot i que va reculant ràpidament a causa de l'ambient càlid. A uns 2.200 m els gruixos oscil·len entre 40 i 60 cm, i per damunt de 2.500 m entre 110 i 140 cm. Aquests gruixos són molt superiors als normals per l'època de l'any.","text_tendencia":"Les pluges fins a cota alta previstes per diumenge humitejaran encara més el mantell. Evolució del perill: EN ASCENS.","problems":[{"id_problema":11974,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"1","mida":"2","priority":"1"}]}]