{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weak windslab development will become deeper and more extensive on all steep North-West through North to East aspects above 900m. New weak cornices expected over most very steep lee slopes. Better stability at lower altitudes, less steep slopes, ridges and all wind exposed locations.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12980",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Persistent snowfall throughout the period with rain at lower elevations. Freezing at 900m briefly overnight then at 700m thereafter. Strong South-South-West winds easing to moderate in the early hours.\nObserved Weather Influences: Cold with a sequence of light snow showers on moderate South-West, later strong Southerly winds.\nObservedSnowStability: Persistent light drifting led to weak windslab development on steep North-West through North to East aspects above 900m. Deeper and less well bonded snow was localised at the time of reporting but beginning to become more widespread. Most affected areas are gully exits and coire rims above 900m. Much better stability at lower altitudes and less steep locations.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-14T18:00:00",
        "endTime": "2026-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of unstable windslab will develop on steep wind sheltered North-West to North-East aspects above 800 metres; these will be more isolated and confined to steep banks and burn lines below 800 metres. Areas especially affected will be around coire rims, gully tops and crag aprons. On these aspects fragile cornices will develop.  Elsewhere the old snowpack will remain firm, well bonded and stable.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12975",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation will fall as snow above 700 metres overnight, mostly dry during the day with the odd snow shower.  Gale force South winds will ease and moderate to strong at dawn, veering South-Westerly.  The 900 metre freezing level will fall to 800 metres during the day.\nObserved Weather Influences: Some light snowfall on West backing South-South-Westerly winds.  These were strong gusting gale force over the summits. The freezing level at midday was around 900 meters.\nObservedSnowStability: In general the old snowpack has a widespread crust and is generally well bonded throughout.  Accumulations of windslab have developed on North through East to South-East aspects mainly above 900 metres. Instabilities were observed but these were mainly isolated and confined to steep wind sheltered terrain.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-14T18:00:00",
        "endTime": "2026-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further development of poorly bonded windslab is expected on North-West through North to East aspects above 900 meters. West and South-East aspects will also be affected due to cross-loading. Fragile cornices will continue to build on these same aspects. Below 900 meters the snowpack will be generally stable. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12976",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force Southerly winds easing to strong and veering to a South-South-Westerly direction. Frequent snow showers are expected. The freezing level will rise to around 950 meters overnight, lowering to 700 meters during the day.\nObserved Weather Influences: Strong and gusty South-South-Westerly winds. Frequent showers falling as snow above around 750 meters. The freezing level was around 900 meters.\nObservedSnowStability: Unstable windslab continued to build on North-West through North to East aspects above 900 meters. West and South-East aspects were also affected due to cross-loading. Fragile cornices were also present on these same aspects. Below 900 meters the snowpack was consolidating and generally stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-14T18:00:00",
        "endTime": "2026-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snowfall and drifting will form fresh unstable windslab in wind sheltered locations on mainly North-West to North-East aspects above 800 metres. Corrie rims, gully tops and steep, scarp slopes will be most affected. New cornices will start to form. Elsewhere the snow will be well bonded and stable.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12978",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall overnight above around 750 metres, becoming light, intermittent during the day. Gale force Southerly winds, easing to fresh by morning, before increasing to strong South-South-Westerly by midday.\nObserved Weather Influences: After a bright start, the cloud built up producing some light precipitation, falling as a trace of snow above 700 metres. Moderate, increasing to strong South-South-Westerly winds. Freezing level around 750 metres.\nObservedSnowStability: The majority of the snow is firm and well bonded. Isolated areas of generally shallow windslab are present in wind sheltered locations on North-East to South-East aspects above 800 metres, with gully tops and corrie rims most affected. Cover is now broken but improves with altitude.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-14T18:00:00",
        "endTime": "2026-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of poorly bonded unstable windslab will continue to form through the period, initially above 950 metres and from dawn above 850 metres. Greatest accumulations will be in steep wind sheltered locations on mainly North-West through North to East aspects, especially around coire rims, gully tops, gullies and ridge flanks. Cornices will also be fragile and prone to collapse. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12977",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain with snow above around 950 metres this evening will become lighter and more showery during the early hours with further snowfall through the day above around 700 metres, at times lower as the freezing level varies slightly. Initially strong winds from the South this evening, easing to become South-South-Westerly.\nObserved Weather Influences: Mainly dry overnight and through the morning. Wetter through the afternoon with snow falling above 750 metres. Winds were moderate to fresh from the South-West.\nObservedSnowStability: Deposits of unstable windslab are present in steep wind sheltered locations on mainly North through East to South-East aspects above 900 metres. Greatest accumulations are on coire rims, gully tops, ridge flanks and sheltered hollows. Cornices are also present on these aspects. Elsewhere the snowpack has continued to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-14T18:00:00",
        "endTime": "2026-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will be present and continue to develop mainly on North-West through North to East aspects above 800 metres. Features such as gullies, corrie rims and ridge flanks will be most affected. Fragile cornices will be present mainly above these aspects. The older snowpack will continue to consolidate. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12979",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers will generally fall as snow above 600 metres but with rain up to 900 metres for a time overnight. Gale force South-South-Westerly winds in the evening then ease to become strong. The freezing level will rise to around 1000 metres overnight before dropping to 700 metres during the day.\nObserved Weather Influences: Showers fell as snow above 700 metres. Very strong South-South-Westerly winds. The freezing level was around 850 metres.\nObservedSnowStability: Localised areas of fresh unstable windslab are present mainly on North to East aspects above 800 metres. Features such as gullies, corrie rims and ridge flanks are most affected. Fragile cornices are present mainly above these aspects. The older snowpack is generally stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-14T18:00:00",
        "endTime": "2026-01-15T18:00:00"
      }
    }
  ]
}