{"bulletins":[{"publicationTime":"2026-01-14T16:00:00Z","validTime":{"startTime":"2026-01-14T16:00:00Z","endTime":"2026-01-15T16:00:00Z"},"unscheduled":false,"avalancheActivity":{"highlights":"Weak layers in the old snowpack are treacherous. Fresh wind slabs at intermediate and high altitudes.","comment":"Weak layers in the upper part of the snowpack can still be released in some places especially on steep west, north and east facing slopes. Sometimes they are medium-sized but in some cases easily released. Distinct weak layers deep in the old snowpack can be released even by people especially in areas where the snow cover is rather shallow. In isolated cases these are large. Stability tests and whumpfing sounds and the formation of shooting cracks when stepping on the snowpack indicate this situation. <br/> <br/> As a consequence of new snow and a moderate to strong southwesterly wind, mostly small wind slabs formed in the last two days in particular in gullies and bowls and behind abrupt changes in the terrain. The fresh wind slabs can be released, especially by large additional loads,. Caution is to be exercised at their margins in particular. <br/> <br/> In addition some small and, in isolated cases, medium-sized gliding avalanches are possible. The current avalanche situation calls for experience and restraint."},"snowpackStructure":{"comment":"As a consequence of mild temperatures and high relative humidity the snowpack settled during the last few days. Distinct weak layers exist in the old snowpack in particular on little-used, rather lightly snow-covered west, north and east facing slopes. <br/> The southwesterly wind has transported a lot of snow. In particular in the regions of the south exposed to the foehn wind hard wind slabs formed. <br/> <br/> At intermediate altitudes there are 70 to 100 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Friday: Slight decrease in danger of dry avalanches. Slight increase in danger of gliding avalanches as a consequence of the moist air.","tendencyType":"decreasing","validTime":{"startTime":"2026-01-15T16:00:00Z","endTime":"2026-01-16T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-01-15"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","W","E","N"]},{"problemType":"wind_slab","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"fair","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","W","E","N"]}],"bulletinID":"2213c5ed-4f15-4d79-8310-7d0c24d046b8","dangerRatings":[{"mainValue":"low","elevation":{"upperBound":"2000"},"validTimePeriod":"all_day"},{"mainValue":"moderate","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}