{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Skredfaren er først og fremst knyttet til svake lag av kantkorn som har vist tydelige tegn på ustabilitet de siste dagene. Kraftig vind fra øst med noe nedbør vil sannsynligvis føre til større utbredelse av fokksnø i leområder mot vest og nord som vil legge seg over et svakt oppbygget snødekke.\n\nSkiløpere kan løse ut store skred og man må ta høyde for at skredfarlig snø finnes i alle himmelretninger. \nSpesielt utsatte områder er overganger fra tynt til tykt snødekke. Drønn og skytende sprekker er tydelige faretegn som må tas på alvor. \n\n\n\n",
        "highlights": "Complex situation with persistant weak layers. Skiers can trigger large avalanches and remote triggering from less steep terrain is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2023-12-16 15:37:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:22",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet 10-15 cm snø med sør og øst som dominerende vindretninger. Fersk fokksnø finnes i leområder og er tilgjengelig for vindtransport, mens eksponerte områder er avblåst. I øvre del av snødekket finnes mildværsskare opp til ca. 700 moh.\nMest snø øst i regionen.\nDe mest utpregede svake lagene i snødekket er kantkorn i forbindelse med skarelag under siste tids fokksnø og kantkorn mot bakken.\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Et påfyll av snø og fortsatt kraftig vind vil opprettholde skredfaren. Det finnes fortsatt både nedføyket nysnø og nedføyket kantkorn og/eller overflaterim under den ferske fokksnøen. Utover ettermiddagen vil vinden dreie og fokksnøflak kan dannes i nye heng. \n\nLenger inn i landet finnes det et vedvarende svakt lag av kantkorn (og delvis overflaterim) som ligger over et skarelag. Disse svake lagene er nok vanskelig å påvirke, men enkelte steder, som i overgang fra tynt til tykkere snødekke eller over konvekser vil det være mulig.\n",
        "highlights": "Be careful in leeward slopes, wind slabs may be covering a persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2023-12-16 15:37:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:23",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind, mest fra sør har påvirket snødekket. Mange steder finnes det harde, bærende fokksnøflak, særlig lengst ut på kysten og generelt på vindutsatte terrengformer. Der ligger mer snø i nordvendte heng og fremstikkende terrengformer er avblåst i alle himmelretninger. I noen lesider i forsenkninger i terreng finner man fortsatt ubunden snø.\nDet finnes flere vedvarende svake lag av kantkorn i snødekket. Dyptliggende lag av kantkorn er til stedet i alle himmelretninger rundt et skarelag fra tidligere i høst. Kantkornlagene er godt utviklet, men har ikke gitt noe faretegn fra seg i det siste. Nær overflaten ligger det et vedvarende svakt lag av kantkorn og overflaterim under fokksnø av ulik alder, hardhet og tykkelse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Et påfyll av nysnø og kraftig vind vil danne ferske fokksnøflak i regionen. Flakene kan flere steder legge seg på et svakt lag i overflaten. Det vil være svært lett å løse ut flakskred for en person, særlig der den ferske fokksnøen er myk. Om ettermiddagen vil vinden dreie og det kan legge seg opp snø i nye heng. \n\nI ytre strøk kan temperaturen stige nok til at det går over til våt nedbør, og det kan løses ut små våte løssnøskred i lavlandet. \n\nFaretegn har vært fraværende fra dypereliggende vedvarende svake lag i de siste. Men disse lagene er til stedet og intakt og krever din oppmerksomhet i leheng med fersk pålagring.\n",
        "highlights": "Strong winds from southerly and westerly directions and snow will build fresh wind slabs in northerly and easterly aspects. These wind slabs are easy to trigger. The increase in weight from newly formed wind slabs will also increase the probability of triggering deeper instabilities. Avoid leeward areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2023-12-16 15:37:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:23",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind, mest fra sør i det siste har påvirket snødekket. Snøfall fra forrige helg/begynnelsen av uken ligger som fokksnø i nord- til vestvendte heng rundt Alta. I skogen, fjelldaler, søkk og renner ligger det ubunden løssnø. I høyden finner man løssnø i sørvendte fjellsider. Noe av det er nysnø som ble omvandlet til overflatekantkorn og overflaterim. Lenger ute på kysten er mye av terrenget avblåst. Mange steder finnes det harde, bærende fokksnøflak.\nDen ferskeste fokksnøen ligger på svake lag av overflaterim og overflatenært kantkorn i nordlige sektorer. Stabilitetstester utført de siste dagene viser at laget går stedvis til brudd, men evnen til bruddforplantning mangler. Fravær av faretegn tydet også på stabile forhold. Der flakene var hardere derimot, var evnen til bruddforplantning også til stede."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og nysnø opprettholder skredfaren. Utover ettermiddagen vil vinden dreie, og det dannes ferske fokksnøflak i nye himmelretninger. Flere steder kan de ferske fokksnøflakene legge seg over et svakt lag i overflaten. Det vil være lett å løse ut flakskred for en person, særlig der den ferske fokksnøen er myk. \n\nFaretegn har vært fraværende fra dypereliggende vedvarende svake lag i de siste. Men disse lagene er til stedet og intakt og krever din oppmerksomhet i leheng med fersk pålagring.",
        "highlights": "Strong winds and snow will build fresh wind slabs in northerly aspects, later also easterly aspects. These wind slabs are easy to trigger. The increase in weight from newly formed wind slabs will also increase the probability of triggering deeper instabilities. Avoid leeward areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2023-12-16 15:37:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:24",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind, hovedsakelig fra sør, har preget snødekket. Mange steder finner man harde, bærende fokksnøflak. Snødekket er generelt tynt og avblåst. Det ligger bare mindre mengder ubunden snø både i skogen og i skjermete terrengformer som er tilgjengelig for vindtransport.\nDet finnes flere vedvarende svake lag i snødekket i ulike dybder. Det finnes kantkorn og begerkrystaller ved bakken, og et kantkornlag over et skarelag. Enkelte steder i høyden er hele snødekke oppbyggende omvandlet. Det mest fremtredende vedvarende skredproblem er nok et svakt lag av kantkorn og overflaterim under den ferskeste fokksnøen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes if you notice danger signs like shooting cracks and whumpf-sounds. Wind deposited snow are covering persistent weak layer. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og nysnø opprettholder skredfaren. Utover ettermiddagen vil vinden dreie, og det dannes ferske fokksnøflak i nye himmelretninger. Flere steder kan de ferske fokksnøflakene legge seg over et svakt lag i overflate. Når fokksnøen er helt fersk kan skred løsne av seg selv. Det vil ellers være lett for en skikjører å løse ut skred, spesielt der fokksnøflakene er myke.\n\nFaretegn har vært fraværende fra dypereliggende vedvarende svake lag i de siste. Men disse lagene er til stedet og intakt og krever din oppmerksomhet i leheng med fersk pålagring.",
        "highlights": "Strong winds and snow will build fresh wind slabs in northerly and later easterly aspects. These wind slabs are easy to trigger. Natural triggered avalanches may occur. The increase in weight from newly formed wind slabs will also increase the probability of triggering deeper instabilities. Avoid leeward areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2023-12-16 15:37:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:25",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er for tiden mer snø i den vestlige delen av Lyngen enn i den østlige delen. Snødekket er generelt tynt og mange steder er avblåst og hardt. Det finnes fortsatt litt løssnø som byr på bra skiføre i skjermet terreng, men disse stedene blir mindre for hver dag. Da det er snø består hele snødekket av kantkorn mange steder, andre steder finnes det kantkornlag, både ved bakken og over et skarelag og fokksnø av ulik hardhet innimellom. \nDet svake laget nært overflaten har vist seg mest potent, både med tanke på stabilitetstestresultater, faretegn og personutløste skred. Stabilitetstestene viser evne til god bruddforplantning de siste dagene. Også fra et kantkornlag som ligger over et skarelag dypere i snødekke. Faretegn som skytende sprekker og drønn har også blitt observert. Samtidig øker observasjoner om fravær av faretegn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og nysnø opprettholder skredfaren. Utover ettermiddagen vil vinden dreie, og det dannes ferske fokksnøflak i nye himmelretninger. Flere steder kan de ferske fokksnøflakene legge seg over et svakt lag i overflaten. Når fokksnøen er helt fersk kan skred løsne av seg selv. Det vil ellers være lett for en skikjører å løse ut flakskred, spesielt der fokksnøflakene er myke. \n\nFaretegn har vært fraværende fra dypereliggende vedvarende svake lag i de siste. Men disse lagene er fortsatt intakte og får nå mer vekt på seg i leområder. Denne nye tilleggsbelastningen må de tilpasse seg. Sannsynlighet for å påvirke disse svake lagene dypere i snødekke øker derfor umiddelbart.\n",
        "highlights": "Strong winds and snow will build fresh wind slabs in northerly and easterly aspects. We expect spontaneous avalanche activity. The increase in weight from newly formed wind slabs will also increase the probability of triggering deeper instabilities. Avoid leeward areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2023-12-16 15:37:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:25",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt og mange steder bærende. Under harde fokksnøflak finner man bare kantkorn, andre steder finnes det kantkorn som lag, både ved bakken og over et skarelag. Både i skjermete terrengformer og i skogen ligger det løssnø som byr på bra skiføre. Det er mest sannsynlig i inngangen til disse terrengformer hvor det er lettest å påvirke det overflatenære vedvarende svake laget av kantkorn og rim.\nDette svake laget har vist seg mest potent, både med tanke på stabilitetstestresultater, faretegn og personutløste skred. Stabilitetstestene viser evne til god bruddforplantning de siste dagene. Også fra et kantkornlag som ligger over et skarelag dypere i snødekke. Faretegn som skytende sprekker og drønn har også blitt observert. Samtidig øker observasjoner om fravær av faretegn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø kombinert med kraftig vind har ført til dannelsen av fokksnøflak i høyden. Disse flakene kan ligge over svake lag av kantkorn og vil være svært lett å løse ut, selv på avstand. Naturlig utløste skred kan ikke utelukkes heller. Faren er størst i bratt terreng som ligger i le for vestavind.\n\nUnder mildværsgrensen er det risiko for at mindre våte løssnøskred kan løsne spontant. De mest utsatte områdene er der det kommer mest regn.",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Be extra careful in lee areas with wind deposited snow. There are persistent weak layers in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2023-12-16 15:37:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:26",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt. På lørdag har mildvær med regn fuktet øvre deler av snødekket opp til ca 500 moh. \nI høyereliggende områder, hvor nedbøren falt som snø på lørdag, er de svake lagene av kantkorn fortsatt intakte. I leformasjoner finner vi fokksnøflak som ligger på toppen av disse svake lagene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø kombinert med kraftig vind har ført til dannelsen av fokksnøflak. Disse flakene kan ligge over svake lag av kantkorn og skred vil være svært lett å løse ut for en person, selv på avstand. Faren er størst i bratt terreng som ligger i le for vestavinden.",
        "highlights": "Avoid lee areas where a persistent weak layer can be hidden in the snow pack. Avalanches is triggered most easily where the snow pack is thin, typically close to ridges and on convex formations. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2023-12-16 15:37:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:27",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt og preges av fokksnø med ulik hardhet. Mange steder er snøoverflaten bærende og mye av fremstikkende terreng er avblåst. I skoggrensen er det overgang fra løs ubunden snø til vindpakket myk og vindpakket hard. Mest snø ligger i nordvendte lesider og forsenkninger i terrenget. Her er det både best skiføre og også mer sannsynlig å løse ut skred. I enkelte skjermete formasjoner ligger det overflaterim på snøoverflaten.\n\n\nDet finnes kantkorn rett under den siste fokksnøen som et vedvarende skredproblem nær overflaten. Høyere opp i fjellet ligger også det et vedvarende svakt lag av kantkorn dypere i snødekke. Begge anses som intakte. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø kombinert med kraftig vind har ført til dannelsen av fokksnøflak i høyden. Disse flakene kan ligge over svake lag av kantkorn eller overflaterim og naturlig utløste skred kan forekomme. Snøskred vil være svært lett å løse ut for en person, selv på avstand. Faren er størst i bratt terreng som ligger i le for vestavind.\n\nUnder mildværsgrensen er det risiko for at våte løssnøskred kan løsne spontant. Mest utsatte områder er der det kommer mest regn. ",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2023-12-16 15:37:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:27",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt. På lørdag har mildvær med regn  fuktet øvre deler av snødekket opp til 400-600moh. \nI høyere områder, hvor nedbøren falt som snø på lørdag, er de svake lagene av kantkorn og rim fortsatt intakte. I leformasjoner finner vi fokksnøflak som ligger på toppen av disse svake lagene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det forventes mange naturlig utløste skred i høyden. Her kan skredene bli store etter flere dager med mye nysnø og kraftig vind. Flakene kommer til å ligge på et ustabilt snødekke. Det ventes mest skredaktivitet i leheng mot nordøst.\n\nI lavlandet vil mildvær og regn føre til at våte løssnøskred løsner av seg selv, men størrelsen på skredene er begrenset av at det lite snø i terrenget.",
        "highlights": "Strong winds and snowfall at higher elevations. Naturally triggered avalanches likely. Avoid all avalanche terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2023-12-16 13:31:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T13:31:24",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt. Før mildværet på lørdag bestod snødekket hovedsakelig av kantkorn og fokksnø. Etter regnet har nå størstedelen av snøen i terreng under ca. 700 moh. blitt gjennomfuktet.\nI høyere områder forventes det at svake lag av kantkorn og rim fremdeles er intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket. Vinden har skapt fokksnøflak i leformasjoner. Det er mest snø i nordvestvendt terreng etter at det har blåst fra sørøst den siste perioden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Be extra careful in lee areas with wind deposited snow. There are persistent weak layers in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det forventes mange naturlig utløste skred i høyden. Her kan skredene bli store etter flere dager med mye nysnø og kraftig vind. Flakene kommer til å ligge på et ustabilt snødekke og det kan være lett for en skiløper å løse ut skred, også fra avstand. Det ventes mest skredaktivitet i leheng mot nordøst. \n\nI lavlandet vil mildvær og regn føre til at våte løssnøskred løsner av seg selv, men størrelsen på skredene er begrenset av at det lite snø i terrenget. ",
        "highlights": "Strong winds and snowfall at higher elevations. Naturally triggered avalanches likely. Avoid all avalanche terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2023-12-16 13:31:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T13:31:25",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt. Før mildværet på lørdag bestod snødekket hovedsakelig av kantkorn og fokksnø. Etter regnet har nå størstedelen av snøen i terreng under ca. 700 moh. blitt gjennomfuktet.\nI høyere områder forventes det at svake lag av kantkorn og rim fremdeles er intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket. Vinden har skapt fokksnøflak i leformasjoner. Det er mest snø i nordvestvendt terreng etter at det har blåst fra sørøst den siste perioden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Be extra careful in lee areas with wind deposited snow. There are persistent weak layers in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det forventes mange naturlig utløste skred i høyden. Her kan skredene bli store etter flere dager med mye nysnø og kraftig vind. Flakene kommer til å ligge på et ustabilt snødekke. Det ventes mest skredaktivitet i leheng mot nordøst.\n\nUnder mildværsgrensen på 700 moh vil mye vann i snøen opprettholde faren for naturlig utløste skred. Skredaktiviteten ventes å avta, men enkelte skred kan fortsatt bli store.",
        "highlights": "Strong winds and snowfall at higher elevations. Naturally triggered avalanches likely. Avoid all avalanche terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3017_2023-12-16 13:31:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T13:31:25",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt. Før mildværet på lørdag bestod snødekket hovedsakelig av kantkorn og fokksnø. Etter regnet har nå størstedelen av snøen i terreng under ca. 700 moh. blitt gjennomfuktet.\nI høyere områder forventes det at svake lag av kantkorn og rim fremdeles er intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket. Vinden har skapt fokksnøflak i leformasjoner.\nDet er mest snø i nordvestvendt terreng etter at det har blåst fra sørøst den siste perioden. Mot svenskegrensen meldes det om veldig lite snø, og mye avblåst terreng. Mot kysten er det noe mer snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and snowfall at higher elevations. Naturally triggered avalanches likely. Avoid all avalanche terrain. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det forventes mange naturlig utløste skred i høyden. Her kan skredene bli store etter flere dager med mye nysnø og kraftig vind. Flakene kommer til å ligge på et ustabilt snødekke. Det ventes mest skredaktivitet i leheng mot nordøst.\n\nUnder mildværsgrensen på 700 moh vil mye vann i snøen opprettholde faren for naturlig utløste skred. Skredaktiviteten ventes å avta, men enkelte skred kan fortsatt bli store.",
        "highlights": "Strong winds and snowfall at higher elevations. Naturally triggered avalanches likely. Avoid all avalanche terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3018_2023-12-16 13:31:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T13:31:26",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt. Før mildværet på lørdag bestod snødekket hovedsakelig av kantkorn og fokksnø. Etter regnet har nå størstedelen av snøen i terreng under ca. 700 moh. blitt gjennomfuktet.\nI høyere områder forventes det at svake lag av kantkorn og rim fremdeles er intakte. Det finnes svake lag både ved bakken og høyere opp i snødekket. Vinden har skapt fokksnøflak i leformasjoner. Det er mest snø i nordvestvendt terreng etter at det har blåst fra sørøst den siste perioden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions with several avalanche problems. Be careful in areas with wind deposited snow, persistent weak layers are present in many areas."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut middels store, og på utsatte steder store skred. I høyden kan det fortsatt komme litt ny nedbør med varierende snøgrense gjennom dagen. Den nye snøen vil stabilisere seg raskt, men en svak snødekkeoppbygging fra før mildværet gir usikkerhet. Det er foreløpig usikkert hvor langt ned i snødekket mildværet har trengt og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som ferske skred og drønn i snødekket.\nInntil vi får observert hvordan mildvær og regn har påvirket svake lag anbefales en konservativ tilnærming.\n\n\n",
        "highlights": "In higher areas there are large, fresh windslabs. Be careful, it is uncertain whether persistent weak layers can still be a problem. In lower areas it can be easy to trigger wet avalanches.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2023-12-16 15:37:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:28",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er snø til havnivå og snødybden øker med høyden. Snødekket består stort sett av harde fokksnøflak som ligger på overflatekantkornet snø. I snøoverflaten er det overflaterim. I skogen og noen skjermede formasjoner har fortsatt løs, mjuk snø og godt skiføre. Over 700 moh ligger det eldre snø fra oktober på bakken. \n\n\n\nDet er relativt stor utbredelse av kantkorn rundt skarelag som ligger over snøpakka fra oktober. Det er laget over skare som ventes å være mulig å påvirke. Det ligger også godt beskyttede kantkorn mot bakken under oktobersnøen flere steder. \nDet skal mye til for å påvirke svake lag de fleste steder, men lokalt der snødekket er tynt, kan det være lettere. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "In higher areas there are large, fresh windslabs. Be careful, it is uncertain whether persistent weak layers can still be a problem. In lower areas it can be easy to trigger wet avalanches.\n"
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil det fortsatt komme en del ny nedbør med varierende snøgrense gjennom dagen. Den nye snøen vil stabilisere seg raskt, men en svak snødekkeoppbygging fra før mildværet gir usikkerhet. Det er foreløpig usikkert hvor langt ned i snødekket mildværet har trengt og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som ferske skred og drønn i snødekket.\nInntil vi får observert hvordan mildvær og regn har påvirket svake lag anbefales en konservativ tilnærming.\n\nI lavere områder kan det være lett å løse ut våte skred i snø med høyt vanninnhold.\n",
        "highlights": "In higher areas there are large, fresh windslabs. Be careful, it is uncertain whether persistent weak layers can still be a problem. In lower areas it can be easy to trigger wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2023-12-16 15:37:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:28",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger et tynt snølag helt ned til fjorden. \nOver ca. 700 moh. ligger et eldre snødekke fra oktober i bunn. Over denne sålen ligger det nå fokksnø av ulik hardhet, for det meste bærende og harde flak. Kantkornutvikling i overflaten har gitt et løsere lag i snøoverflaten. Det er avblåst på rygger og vindutsatte steder til fjells. I skjermede formasjoner er det fortsatt løs snø og godt skiføre. \nDet er relativt stor utbredelse av kantkorn rundt skarelag som ligger over snøpakka fra oktober. Det ligger også godt beskyttede kantkorn mot bakken under oktobersnøen flere steder. \nDet er vanskelig å påvirke svake lag de fleste steder, men lokalt der snødekket er tynt, kan det være lettere.  \nEt svakt lag av nedføyket rim og kantkorn kan finnes høyere i snødekket, under den siste fokksnøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "In higher areas there are large, fresh windslabs. Be careful, it is uncertain whether persistent weak layers can still be a problem. In lower areas it can be easy to trigger wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil det fortsatt komme en del ny nedbør med varierende snøgrense gjennom dagen. Den nye snøen vil stabilisere seg raskt, men en svak snødekkeoppbygging fra før mildværet gir usikkerhet. Det er foreløpig usikkert hvor langt ned i snødekket mildværet har trengt og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som ferske skred og drønn i snødekket.\nInntil vi får observert hvordan mildvær og regn har påvirket svake lag anbefales en konservativ tilnærming.\n\nI lavere områder kan det være lett å løse ut våte skred i snø med høyt vanninnhold. \n",
        "highlights": "There are large, fresh windslabs in the high mountains. Be careful. It is uncertain whether persistent weak layers can still be a problem. In lower areas it can be easy to trigger wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3024_2023-12-16 15:37:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:29",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø til havnivå, men tynt i lavereliggende områder. Fra omtrent 700 moh og oppover ligger oktobersnøen som en hard base. Kantkorn og rim er utbredt i snødekket men for det meste overdekket av bærende og harde fokksnøflak. Topper og vindutsatte områder er avblåst, mens skjermede områder fortsatt har løs snø og godt skiføre.\nKantkorn over skarelag dypt i snødekket er vanligvis vanskelig å påvirke, men kan være lettere lokalt hvor snødekket er tynt og fokksnøen myk. Et svakt lag av nedføyket rim og kantkorn kan finnes under den nyeste fokksnøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The snowpack is still wet and unstable. Avoid potential release areas and runout areas for avalanches. It might be easy to trigger wind slabs at high altitude."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt mildvær og regn høyt til fjells gir høyt vanninnhold i snøen. Det kan fortsatt gå naturlig utløste skred der snøen er vannmettet, både flakskred og løssnøskred. Middels store og noen steder store skred er mest aktuelt. \n\nMot de høyeste toppene kan nedbøren periodevis komme som snø. Her vil vinden legge store, ferske flak i heng mot nord og øst. Den nye snøen vil stabilisere seg relativt raskt, men det kan være lett å løse ut skred når været står på.\n\nDet er foreløpig usikkert hvor langt ned i snødekket mildværet har trengt og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som ferske skred og drønn i snødekket.\nInntil vi får observert hvordan mildvær og regn har påvirket svake lag anbefales en konservativ tilnærming.\n",
        "highlights": "A persistant weak layer is present in the snow pack. Rain and high temperatures give higher risk of wet loose-snow and slab avalanches in steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3027_2023-12-16 15:37:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:30",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger snø til fjorden med gradvis økende snømengde opp til tregrensa.\nOver ca 700 moh ligger et eldre snødekke fra oktober i bunn. Over denne sålen ligger det nå fokksnø av ulik hardhet. Det er lite snø på rygger og vindutsatte steder i fjellet.\nDet er svake lag av kantkorn rundt skarelag i snødekket som ligger over snøpakka fra oktober. Et svakt lag av nedføyket rim og kantkorn kan finnes høyere i snødekket, under den siste fokksnøen.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Avoid avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra vest med mildvær og nedbør til ca. 1500 moh opprettholder betydelig skredfare. Der nedbør kommer som regn vil det være fare for våte naturlig utløste skred noen steder. I høyfjellet, der nedbør kommer som snø, vil skiløpere enkelt kunne løse ut snøskred i fersk fokksnø.\nDet er usikkert om/når kantkorn dypt i snødekket blir påvirket av vestaværet som nå står på. Man må ta med i betraktning at ustabiliteten i snødekket øker, og dermed sannsynligheten for å påvirke svake lag. Drønn i snødekket er tydelige faretegn.\n\nHøyeste faregrad gjelder områdene aller lengst vest i regionen. \n\n\n",
        "highlights": "High temperature and rain increase the instability in the snowpack. Some naturally released wet avalanches may occur were it rains. Skiers can trigger fresh windslabs were it snows. Older weak layers can also be triggered. Highest risk of avalanches in western parts of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1500"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2023-12-16 15:37:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:30",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "På lørdag ble det plussgrader til ca 1500 moh. Før mildværet var snødekket relativt tynt og preget av vind i høyfjellet. Mildværet har ført til et sammensunket og oppbrutt snødekke med synlig terreng/steiner. I høyfjellet, over 1500 moh, finnes generelt mer snø. Snøfordelingen i regionen er ujevn med mest snø i skjerma terrengformasjoner vendt mot sør og øst.\n\nVed bakken og innad i snødekket finnes eldre velutvikla svake lag av begerkrystaller og kantkorn. \nI øverste del av snødekket finnes svake lag av rimkrystaller og kantkorn som har blitt dannet den siste uka.\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging with prevailing strong wind from west, warm temperatures and precipitation. Wet avalanches can release in steep terrain in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra vest med mildvær og nedbør fortsetter. Naturlig utløste skred forventes, både der nedbør kommer som regn og høyere til fjells der det snør.\nI de leområder som har mest snø kan skredene bli store og kjente skredløp er spesielt utsatt.\n\nEtter hvert som vannet trenger lenger ned i snødekket kan det løsne store skred på dypere vedvarende svake lag. \n\n",
        "highlights": "Warm temperatures, strong winds and percipitation will cause naturally triggered avalanches. Were it snows, skiers can trigger large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3029_2023-12-16 15:37:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:31",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er snø ned til fjorden, men lite snø opp til 700-900 moh, mer høyere opp. Det er også lite snø lengst vest i regionen. I fjellet er det snø tilgjengelig i de fleste himmelretninger for eventuell vindtransport, men avblåst på vindutsatte steder. Generelt godt skiføre, men best i skjerma formasjoner. \nLenger nedover i lagene er snødekket en miks av kantkorn, rim, flak og nysnø.\n\nMye av snødekket har blitt omdannet til kantkorn etter en lang periode med kulde. Fokksnøflakene som ble dannet for et par uker siden har også blitt til dels omdannet til kantkorn. Men det finnes fremdeles flak av ulike tykkelse og hardhet som lett lar seg løse ut på svake lag. \nDet har bygget seg opp overflaterim i alle himmelretninger, noe av det er dekket av snø. Kantkorn i snødekket og overflaterim kan skape et problem ved neste snøfall. \nI bunnen av snødekker begerkrystaller noen steder.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches are expected. Avoid avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt mildvær og mye regn høyt til fjells opprettholder faren for naturlig utløste våte skred. Både flakskred og løssnøskred kan løsne som følge av høyt vanninnhold. Middels store og noen steder store skred er mest aktuelt. \n\nDet er foreløpig usikkert hvor langt ned i snødekket mildværet trenger, og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som drønn i snødekket.\n\nMot de høyeste toppene kan nedbøren periodevis komme som snø. Her vil vinden legge store, ferske flak i heng mot nord og øst. Den nye snøen vil stabilisere seg relativt raskt, men det kan være lett å løse ut skred når været står på.",
        "highlights": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Avoid avalanche release and run out areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3031_2023-12-16 15:37:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:31",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø i store deler av regionen. Snøen er generelt ujevnt fordelt i terrenget. Flere steder er det oppstikkende stein og lyng. Det er avblåst på rygger og utsatte plasser. Snødekket er preget av lite nedbør og kaldt vær de siste ukene. Der vinden har tatt er det avblåst ned på mildværskare eller harde til middels harde fokksnøflak. I lune leformasjoner er det mykere flak. Det ligger snø til havnivå og over ca 700 moh ligger eldre snødekke fra oktober under fokksnøen. \nMye av snødekket er omdannet til kantkorn. Svake lag finnes hovedsakelig rundt skarelag mellom oktobersnøen og fokksnøen over. Nær snøoverflata er det observert både kantkorn og rim som stedvis ligger nedføyka etter vinden på lørdag. Ved bakken er det utvikla begerkrystaller der snødekket er tynt. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The snowpack is still wet and unstable. Avoid potential release areas and runout areas for avalanches. It might be some spots with fresh wind deposited snow at high altitude."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Været vil stå på fra vest med varmt vær, høyt til fjells. Lengst vest i regionen ventes en del nedbør, som regn til ca. 1200 moh. Der det regner kan det forekomme enkelte naturlig utløste, våte skred.\nDet er foreløpig usikkert hvor langt ned i snødekket mildværet trenger, og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som drønn i snødekket.\nOver mildværsgrensa kan det lengst vest komme en del snø ved vestlig kuling. Skiløpere vil enkelt kunne løse ut skred i fersk fokksnø.\n\nStørst skredfare lengst vest i regionen. \n",
        "highlights": "High temperature and rain increase the instability in the snowpack. Some naturally released wet avalanches can occur were it rains. Skiers can trigger fresh windslabs were it snows. Older weak layers can also be triggered. Highest risk of avalanches in western parts of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3032_2023-12-16 15:37:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:32",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "På lørdag gikk været fra å være relativt kaldt og stabilt til kraftig vestavind og regn høyt til fjells. Det er generelt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Mest snø finnes i skjerma østvendte terrengformasjoner.\n\nDet finnes velutviklet kantkorn i snødekket fra sesongens første snøfall og en lengre påfølgende kuldeperiode. I øvre del av snødekket finnes rimkrystaller som ble dannet for omlag en uke siden.\nTilstanden på vedvarende svake lag i snødekket er usikker etter mildværet på lørdag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Skiers can trigger windslabs in east facing slopes. Older weak layers can also be triggered. Highest risk of avalanches in western parts of the region."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt mildvær og kraftig nedbør med regn til ca 1300 moh opprettholder faren for naturlig utløste skred. Snødekket vil svekkes med høyt vanninnhold og kan gi både flakskred og løssnøskred i bratt terreng. Det kan ventes middels store og store skred, avhengig av snømengder i terrenget og utbredelsen av svake lag i snødekket. \n\nPå de høyeste toppene vil nedbøren komme som snø. I heng som får stor pålagring av ny snø kan store skred løsne av seg selv.",
        "highlights": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Avoid avalanche release and run out areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3034_2023-12-16 15:37:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:32",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt relativt lite snø, men litt mer snø i indre deler i forhold til ytre deler av regionen. Mest snø finnes i leformasjoner mot sør og vest. Det er flere steder oppstikkende stein og lyng, og avblåst ned på stein og skare der vinden har tatt.  \n\n\nDet er svake lag av kantkorn rundt skarelag som ligger over snøpakken fra oktober. Disse lagene er mer utviklet der snødekket er tynt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Avoid avalanche release and run out areas."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Været vil stå på fra vest med varmt vær, høyt til fjells. Lengst vest i regionen ventes en del nedbør, som regn til ca. 1200 moh. Der det regner kan det forekomme enkelte naturlig utløste, våte skred.\nDet er foreløpig usikkert hvor langt ned i snødekket mildværet trenger, og dermed hvor dypt det kan påvirke svake lag. Vær oppmerksom på faretegn som drønn i snødekket.\nOver mildværsgrensa kan det lengst vest komme en del snø ved vestlig kuling. Skiløpere vil enkelt kunne løse ut skred i fersk fokksnø.\n\nStørst skredfare lengst vest i regionen. \n",
        "highlights": "High temperature and rain increase the instability in the snowpack. Some naturally released wet avalanches can occur were it rains. Skiers can trigger fresh windslabs were it snows. Older weak layers can also be triggered. Highest risk of avalanches in western parts of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3035_2023-12-16 15:37:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:33",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "På lørdag gikk været fra å være relativt kaldt og stabilt til kraftig vestavind og mildvær med regn høyt til fjells. Det er generelt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Mest snø finnes i skjerma østvendte terrengformasjoner.\nDet finnes velutviklet kantkorn i snødekket fra sesongens første snøfall og en lengre påfølgende kuldeperiode. I øvre del av snødekket finnes rimkrystaller som ble dannet for omlag en uke siden.\nTilstanden på vedvarende svake lag i snødekket er usikker etter mildværet på lørdag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Skiers can trigger windslabs in east facing slopes. Older weak layers can also be triggered. Highest risk of avalanches in western parts of the region."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig regnvær til fjelltopphøyde gir høyt vanninnhold i snøen og opprettholder faren for naturlig utløste skred. Mest utsatt er bratte heng som fikk ny snø før mildværet. Skred kan løsne både som flak og som løssnøskred.\n\nDet er generelt svært lite snø i terrenget, men husk at små skred kan gjøre stor skade på grunn av oppstikkende stein og terreng.",
        "highlights": "Large amounts of rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches."
      },
      "bulletinID": "NO-3037_2023-12-16 15:37:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-16T15:37:34",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen ligger ujevnt fordelt i terrenget med mest snø i leheng mot vest. \nDet er fortsatt lite snø og dårlig såle i terrenget, mest snø ligger det samlet i renner og søkk. \nI høyfjellet der det kom snø i oktober er det stedvis såle.\nPå de høyeste toppene og steder hvor det lå igjen rester av eldre snø fra oktober, kan det finnes kantkorn under fokksnø. Utbredelsen er usikker, men det er trolig kun snakk om få steder og små flak. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "More rain and strong wind from western direction will form unstable wind slabs above tree line. Wet avalanches can be released were it rains."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T00:00:00",
        "endTime": "2023-12-17T23:59:59"
      }
    }
  ]
}