{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Freshly generated snowdrift accumulations are prone to triggering in steep ridgeline gerrain, behind discontinutiies and in wind-loaded gullies and bowls. Danger zones increase with ascending altitude. A small-to-medium slab avalanche can be triggered by 1 person. Activities in backcountry demand experience in outlying terrain and the ability to assess avalanche dangers on-site.. Naturally triggered loose-snow avalanches in rocky steep terrain are possible. Glide-snow avalanches can trigger at any time of day or night and reach medium size. Caution urged below glide cracks.",
        "highlights": "Fresh snowdrift accumulations prone to triggering"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "comment": "<1800 steep ridgeline terrain, behind discontinuities, in wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": ">2600 m glide-snow avalanches on steep smooth-ground slopes"
        }
      ],
      "bulletinID": "RID4258RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "By Tuesday morning, 15-25 cm of frsh snow (locally more) is anticipated, accompanied by strong winds, in ridgeline terrain snowdrift accumulations will form and be deposited atop soft layers, otherwise atop hard old snowpack layers. Weak trigger-prone layers are evident inside the fresh snowdrift accumulations. In addition,  in high shady terrain there are near-surface weak layers evident which are trigger-prone. Warm ground and the wet snowpack base reinforce the gliding movements of the entire snowpack. Below 1400 m there is hardly any snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Wednesday will be sunny, with increasing winds from the southwest, and somewhat warmer. Danger of dry-snow avalanches will not change significantly. Glide-snow avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-19T17:00:00+00:00",
        "endTime": "2024-02-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: heavily overcast skies, precipitation down to 900 m. Tuesday daytime: initially reduced visibility due to clouds and snowfall down to 1000 m. In the afternoon, improved visibility, intermittent sunshine. At 2000 m: -4 degrees. Moderate to brisk N/NW winds."
      }
    }
  ]
}