[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2300 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "Les plaques de vent formades entre el cap de setmana i dilluns són encara sensibles a desprendre's al pas de persones i assolir, a llocs d'acumulació molt clars, mida 2, suficient per enterrar una persona. Les podem trobar a molts sotavents, per bé que les més sensibles són les que es troben a vessants obacs. A aquestes orientacions, a més, hi ha nivells de neu facetada que, sota les plaques de vent existents, podrien afavorir el desencadenament i la propagació d'allaus per damunt de 2300 m. \nL'humitejament superficial de la neu anirà guanyant protagonisme al llarg de dimecres, amb sol i temperatures en clar augment que podrien provocar activitat d'allaus de mida 1, suficient per produir caigudes i lesions. ", "text_distribucio": "Hi ha neu a partir d'uns 1900 m a solanes i 1600 m a obagues. Els gruixos oscil·len entre els 40 i els 60 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta l’època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "Progressiva estabilització de les plaques de vent, encara amb perill per plaques a les cotes més elevades. Continuarà l'activitat d'allaus de neu humida. Perill EN PROGRESSIU DESCENS. ", "problems": [{"id_problema": 9574, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9562, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9564, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2400 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "La neu de les últimes jornades ha caigut directament sobre terra a bona part del terreny, i sovint sobre neu facetada a obagues on hi havia neu vella. El vent ha estat efectiu i ha donat lloc a acumulacions a sotavents orientats a sud-est, est i nord-est. \nEn circular haurem de tenir en compte la presència de plaques tant per capes febles persistents com, en menor grau, per plaques de vent, bàsicament a obagues i sotavents per damunt de 2300 m i amb mantell preexistent. En aquest terreny es podrien desencadenar plaques al pas d'una persona que no es descarta que a alguna zona d'acumulació molt clara les allaus puguin ser de mida 2, suficient per enterrar una persona. \nEn superfície, la neu continuarà humitejant pel sol i l'increment de temperatura previst. Hi cauran allaus de mida 1, en especial al matí en orientacions est i a la tarda a oest, a punts alts, prop de sectors rocosos i de forta inclinació. ", "text_distribucio": "Hi ha neu a obagues per damunt de 1700 m provinent de les últimes nevades, amb certa continuïtat per sobre de 2000 m, tot i que no és esquiable fora de zones d'acumulació molt clares. Els gruixos a 2500 m volten els 30-40 cm, deficitaris per l'època de l'any. ", "text_tendencia": "Hi haurà pocs canvis pel que fa a l'estabilitat de la neu, amb plaques a obagues elevades i humitejament superficial del mantell. Perill ESTACIONARI. ", "problems": [{"id_problema": 9566, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9567, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2400 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "Hi ha nivells de neu facetada enterrats que, sota la neu del cap de setmana, podrien afavorir la caiguda accidental d'allaus de placa. Els indrets més perillosos són allà on hi hagués neu vella, típicament obagues per damunt de 2200-2300 m, on hi hagi acumulacions pel vent o neu compactada per l'increment de temperatura. En aquest terreny es podrien desencadenar plaques al pas d'una persona, en general de mida 1, insuficient per enterrar una persona tot i que podria generar caigudes i lesions. A alguna zona d'acumulació molt clara les allaus podrien ser de mida 2, suficient per enterrar una persona. \nEn superfície, la neu continuarà humitejant pel sol i l'increment de temperatura previst. Hi cauran allaus de mida 1, en especial al matí en orientacions est i a la tarda a oest, a punts alts, prop de sectors rocosos i de forta inclinació. ", "text_distribucio": "Hi ha neu a obagues per damunt de 1700 m provinent de les últimes nevades, amb certa continuïtat per sobre de 2000 m, tot i que no és esquiable fora de zones d'acumulació molt clares. Els gruixos a 2200 m volten els 10-20 cm, deficitaris per l'època de l'any. ", "text_tendencia": "Les condicions seran molt similars, amb possibles plaques a obagues i neu humida en orientacions assolellades. Perill ESTACIONARI. ", "problems": [{"id_problema": 9568, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9570, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Malgrat la poca neu hem de continuar vigilants amb les plaques locals, principalment per la presència de capes febles persistents enterrades. Els llocs perillosos els trobarem, de manera aïllada, a obagues altes i arrecerades del vent, així com a prop de carenes o sota de colls en els sotavents orientats a nord, nord-est i est i sud-est, amb mantell previ. A aquest terreny podran desencadenar-se de manera accidental, en circular en terreny inclinat, per damunt dels 2300-2400 m, donant lloc a allaus de fins a mida 1 (sense capacitat per enterrar una persona). \nEn superfície, la neu continuarà humitejant pel sol i l'increment de temperatura previst. Hi cauran allaus de mida 1, en especial al matí en orientacions est i a la tarda a oest, a punts alts, prop de sectors rocosos i de forta inclinació. ", "text_distribucio": "La darrera nevada ha deixat neu a terra a partir dels 1800 m, encara present a obagues. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m.  Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. El vent ha generat deflacions i algunes acumulacions.", "text_tendencia": "L'estabilitat del mantell serà similar, amb possibles plaques a sectors elevats i obacs, i humitejament superficial del mantell. Perill ESTACIONARI. ", "problems": [{"id_problema": 9571, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9573, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": "Hi ha neu a terra a partir d'uns 1800 m al Cadí, provinent dels últims episodis de nevades, que no és esquiable a cap cota. Al Moixeró aquestes nevades van ser testimonials i pràcticament no hi ha neu a cap cota. Els gruixos a 2200 m es troben entre 10-20 cm i són molt inferiors als habituals per l'època de l'any. Pot haver-hi algun nivell facetat antic sobre el qual reposi alguna placa de vent, també de dies enrere. Caldrà vigilar, per tant, a indrets amb mantell preexistent on hi hagi acumulacions, ja que aquestes, de manera molt local, podrien cedir al nostre pas i donar lloc a allaus de mida petita, però que podrien desestabilitzar-nos i generar lesions i caigudes. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": "Podem trobar neu de forma discontínua per damunt d'uns 2000 m a obagues i 2200 m a solanes, en cap cas esquiable. Malgrat això, el vent dels últims dies ha pogut generar plaques de vent molt locals a indrets on hi hagués mantell preexistent. Aquestes plaques podrien cedir al pas de persones i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. La distribució d'aquestes plaques és molt local. \nL'increment de temperatura previst per dimarts farà que la neu fongui superficialment i no es descarta la caiguda d'alguna bola o purga a solanes properes a punts foscs. \nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs recents poden haver amagat les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": "Les últimes nevades no han aportat gruixos de neu significatius al sector. Actualment, el mantell no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10 cm, molt per sota de l'habitual per l'època de l'any. El vent, a més, ha generat deflacions i acumulacions a punts favorables a aquests fenòmens. \nDe manera molt local, a sectors d'acumulació orientats a nord-est, est i sud-est, poden haver-hi plaques dels últims episodis de nevades que es podrien desprendre en circular-hi per sobre. A més, dimecres el mantell humitejarà superficialment fora dels punts més obacs i hi podrien caure algunes boles o purgues d'indrets amb suficient neu. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]