{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Only at very high altitudes is there some problematic persistent weak layer in the shady, very steep extreme terrain due to the fresh, very little new fallen snow on Wednesday.",
        "highlights": "The tour options generally remain very limited!"
      },
      "bulletinID": "e501ef2d-5e49-4697-aa16-187229ab26a8",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "Even at higher altitudes there is very little snow, below that it is often icy or there is no closed snow cover, snowpack. Only a few centimetres of new fallen snow on Wednesday. Below that, the snow cover, snowpack will be hard-frozen or icy in places. When the sun shines, it will soften a little during the day, depending on the aspect."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in the snow and avalanche situation. No new fallen snow is expected in the following days.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-12-25T16:00:00+00:00",
            "endTime": "2025-12-26T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-24T16:00:00+00:00",
        "endTime": "2025-12-25T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday, the mountains will mostly be covered in thick clouds and it will snow lightly. It is cold, at 1500 metres it is around -5 degrees, at 2000 metres around -7 degrees. The easterly wind will reach speeds of around 40 km/h and intensify the cold.\nOn Thursday, the clouds will soften and the sun will mostly shine with good visibility. A brisk north-easterly wind will blow, reaching speeds of around 50 km/h in open areas. At an altitude of 1500 metres the temperature will be around -1 degree, at 2000 metres around -3 degrees.\nOn Friday, there will be some persistent fog in the lowlands, but lots of sunshine away from it. Moderate to brisk winds from the east and 1 to 7 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "No significant change in the coming days - still very little snow!"
    }
  }
}