{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain firm and well bonded in all locations. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12853",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light to moderate South-Easterly winds. There will be no clearly defined freezing level due to a temperature inversion.\nObserved Weather Influences: It was a dry sunny day with light Easterly winds. There was no clearly defined freezing level due to a temperature inversion.\nObservedSnowStability: The snowpack is very firm with good stability in all locations. Greatest accumulations are on North to East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-24T18:00:00",
        "endTime": "2025-12-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12854",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry, with light to moderate generally East-South-East winds. A complex temperature inversion around the summits will create a unclear freezing level though generally around 800 metres.\nObserved Weather Influences: It was a bright sunny day, with light mainly North-Easterly winds. There was an overnight frost in the glens.\nObservedSnowStability: The remaining snowpack is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-24T18:00:00",
        "endTime": "2025-12-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain firm with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12851",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue to dominate leading to dry conditions. The freezing level will mostly be at 800 metres but due to a temperature inversion around summit levels this will vary.  Light East-South-East winds will veer South-South-Easterly and increase to fresh during the day.\nObserved Weather Influences: High pressure dominates with dry conditions and sunshine.  Winds were light South-Easterly.  Freezing at glen levels, plus 6 degree\\'s Celsius at summit levels due to inversion conditions.\nObservedSnowStability: The existing snowpack has become firm with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-24T18:00:00",
        "endTime": "2025-12-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow cover will be well bonded, firm and stable. Snow cover is patchy with largest areas above 950 metres, mainly on steep slopes or in gullies with a North to East aspect. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12850",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day with moderate East-South-Easterly winds. The freezing level will be ill defined due to a complex temperature inversion although temperatures likely to be close to freezing above around 800 metres.\nObserved Weather Influences: A dry sunny day with light Easterly winds. An ill defined freezing level although temperatures close to freezing above around 800 metres.\nObservedSnowStability: The remaining patchy snowpack is well bonded, firm and stable. Largest areas remain on North to East aspects above 950 metres, particularly on steep slopes and in gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-24T18:00:00",
        "endTime": "2025-12-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remnants of snow will be mainly located in the highest North to East facing corrie rims.  There is insufficient snow to warrant issuing an avalanche hazard category.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12849",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light South-Easterly winds. A dry, bright and sunny day in prospect. The freezing level is expected to be around the highest summits, with some variability due to temperature inversion conditions.\nObserved Weather Influences: Very light, variable winds. A dry, bright and sunny day. Variable freezing level due to temperature inversion conditions.\nObservedSnowStability: Any remnants of snow are mainly located in the highest North to East facing corrie rims.  There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-24T18:00:00",
        "endTime": "2025-12-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be well bonded and stable. Small patches will be encountered above 850 metres. Larger areas will be present above 950 metres on North to East aspects, around corrie rims and in gully tops. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12852",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry throughout the period with moderate South-Easterly winds. The freezing level will settle at around 800 metres, but a complex temperature inversion will mean that milder air bands may be encountered above this altitude.\nObserved Weather Influences: After a cloudy start, the cloud cleared to give a sunny day. Temperature inversion conditions with both sub zero and positive air temperatures encountered. Moderate to fresh Southerly winds.\nObservedSnowStability: The remaining snow has refrozen and is well bonded and stable. Isolated patches are to be found in hollows and depressions above 850 metres. Larger areas exist above 950 metres in gully tops and around corrie rims on North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-24T18:00:00",
        "endTime": "2025-12-25T18:00:00"
      }
    }
  ]
}