{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will be deposited overnight and as the day progresses on West through North-West to North-East aspects above 800 metres. Steep wind sheltered locations, such as coire rims, ridge flanks and gully tops will be most affected. Other aspects will be subject to crossloading. Fresh and unstable cornices will develop above the same aspects. Areas exposed to the wind will be icy, scoured and predominately stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 31.12. Unstable windslab rapidly building W,NW,N and NE aspects above 800 metres. Fresh cornices. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11359",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation overnight is expected to fall as snow showers above 900 metres initially, and later above 750 metres. A dry day will follow with fresh to strong winds from the South-South-East, backing to become Easterly by the end of the period. The freezing level will be around 900 metres.\nObserved Weather Influences: Overnight, light precipitation fell as snow above 500 metres. After a dry morning precipitation resumed in the afternoon, falling as snow again above around 500 metres. Winds were from the West-North-West initially veering to become storm force South-Easterly by mid morning. The freezing level was around 800 metres at midday.\nObservedSnowStability: The snowpack is generally stable on most aspects and altitudes, featuring a firm crust. Localised deposits of poorly bonded windslab developed mainly during the afternoon on West to North aspects above 850 metres. These were generally confined to wind sheltered locations and steep banks. Areas exposed to the wind are firm, icy and scoured. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-30T18:00:00",
        "endTime": "2023-12-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of moderately bonded windslab will remain in sheltered locations on West through North to East aspects above 900 metres. These areas will not be particularly extensive. In locations exposed to the recent strong winds the snowpack will generally tend to be shallow and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 31/12. Some areas of moderately bonded windslab remaining on W through N to E aspects above 900 metres. Mod avalanche hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11363",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A more settled day is expected. It will be cloudy but generally dry. South-Easterly winds will ease and back to the East . The freezing level will be around 1000 metres.\nObserved Weather Influences: After a dry and frosty night the South-Easterly wind quickly increased to storm force during the morning. There were some snow showers late morning and through the afternoon. However, the strong winds meant much of this fresh snow was blown off the mountains. The freezing level was around 400 metres, rising slightly through the afternoon.\nObservedSnowStability: Areas of moderately bonded windslab remain in sheltered locations on North to East aspects above 900 metres. Through the day West and North-West aspects were also affected by fresh deposits. However, the areas of windslab tend to be relative limited in both depth and size. Exposed windward slopes are scoured and hold little snow. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-30T18:00:00",
        "endTime": "2023-12-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of unstable windslab will persist mainly on South-West through West to North aspects above 750 metres. Steep wind sheltered areas such as gullies and coire rims will be most affected. Cornices are possible above these aspects. Elsewhere slopes exposed to the recent winds will be scoured and stable. The avalanche hazard will be Moderate.",
        "highlights": "TO for 31/12 Unstable windslab, coire rims and gullies, SW,W,NW,N above 750m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11358",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow above 600 metres in the early evening will clear to give dry conditions overnight and throughout the day. Fresh East-South-Easterly winds will decrease slightly. The temperature at 900 metres will be around -1 degrees celcius.\nObserved Weather Influences: A dry morning gave way to precipitation which fell as snow above around 450 metres. East-South-Easterly winds increased to Gale force. The freezing level was around 500 metres.\nObservedSnowStability: Localised accumulations of fresh unstable windslab are developing in steep wind sheltered areas, notably gullies and around coire rims. South-West through West to North aspects above 750 metres are most affected. Fragile cornices are beginning to form above these aspects.  Wind exposed slopes are scoured and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-30T18:00:00",
        "endTime": "2023-12-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of moderately bonded windslab will be present on South-West through North-West to North-East aspects above 800 metres. Worst affected areas will include steep, wind sheltered features such as gully tops and corrie rims above 1000 metres. Small, fragile cornices will have formed.  Locations exposed to the strong winds will be scoured and stable. The avalanche hazard will be Moderate.",
        "highlights": "SC 31.12  Moderately bonded windslab in wind sheltered location on SW through NW to NE aspects above 800m. Cornices! Av Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11361",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The snowfall will turn briefly to rain during the evening on all but the highest summits, returning to snow above 800 metres by midnight. It will be mainly dry during daylight hours. Strong South-Easterly winds during the evening, rapidly easing by midnight. Becoming light North-Easterly during the afternoon. Freezing level around 850 metres during the day.\nObserved Weather Influences: After a dry morning , snow fell to glen level from mid-afternoon. Winds increased to strong South-Easterly by midday. The freezing level was around 700 metres at 12:00hrs.\nObservedSnowStability: Initially, localised pockets of moderately bonded windslab were present on East to South aspects above 800 metres. From midday, redistribution of existing snow and then deposition of new snowfall started to form windslab in wind sheltered locations on West to North aspects above 800 metres with cross-loading onto other aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-30T18:00:00",
        "endTime": "2023-12-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will remain in wind sheltered locations mostly on West through North to North-Easterly aspects above 850 metres. Areas particularly affected will be steeper slopes, sheltered gullies and steep coire headwalls. Also, cornices on similar aspects will be fragile. Windward slopes will be scoured and more stable. The avalanche hazard will be Moderate.",
        "highlights": "GC 31/12 Poorly bonded windslab present on W through N to NE aspects mainly above 850m. Cornices weak and fragile. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11360",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will become around 950 metres. The gale force East-South-Easterly winds will slowly ease through the period becoming Easterly, fresh then moderate. Isolated showers falling as snow mainly above 800 metres.\nObserved Weather Influences: After a cold night and a hard frost at all levels, this morning dawned relatively calm and dry. By mid morning the conditions changed, cloudier, then the wind rapidly strengthened and it started snowing at all levels. The gale force Easterly winds were bitterly cold with gusts of over 60mph, visibility became very poor, blowing snow, creating whiteout and blizzard conditions.\nObservedSnowStability: New shallow accumulations of unstable windslab were forming in wind sheltered areas mostly on West to North aspects above 850 metres. Instabilities also remain in older deposits of poorly bonded windslab that exist on North to Easterly aspects above 850 metres. Steeper slopes, sheltered gullies and coire headwalls are particularly affected. Cornices on similar aspects are also fragile.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-30T18:00:00",
        "endTime": "2023-12-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability on all recently wind scoured East to South aspects at all altitudes. Accumulations of weak windslab will be present on steep West-South-West through West to North aspects above 850m. Some of these locations will be overhung by newly formed cornices. Pockets of older windslab will persist in some very sheltered North-East facing gullies.  The avalanche hazard will be Moderate.",
        "highlights": "New windslab WSW through W to N aspects above 850m. Pockets of older windslab NE facing gullies. Scoured elswhere. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11362",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few very light overnight snow showers then dry. South East winds will ease to moderate or fresh. Remaining generally cold.\nObserved Weather Influences: Cold with snow showers from midday.  South-Easterly winds strengthened to gale force over the course of the day.\nObservedSnowStability: Many East to South-East aspects above 900m have been scoured, though pockets of windslab remain in some very sheltered North-East facing gullies. New weaker windslab is beginning to gain depth on steep West-South-West through West to North aspects above 900m but only on the most sheltered lee slopes. New cornice development noted over some of these locations.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-30T18:00:00",
        "endTime": "2023-12-31T18:00:00"
      }
    }
  ]
}