[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "La nevada de dilluns a dimarts amb vent del sud ha format plaques de vent que no tenen un bon lligam amb la neu vella. Hi ha nivells febles de neu granulada intercalats. Hi ha hagut activitat accidental i natural de plaques de vent de mida 1 i 2. Al seu damunt s'aniran formant noves plaques de vent, que engruixiran i taparan les antigues, amb el pas de fronts entre pauses de sol. Dijous, les plaques de vent podran caure fàcilment al nostre pas, especialment a les obagues per damunt dels 2000-2200 m. S'esperen allaus de mida 2 (suficient per a colgar-nos);  fins i tot no es descarta que en llocs molt acumulats alguna allau pugui ser de mida 3 (suficient per colgar un grup de persones), sobretot en vessants obacs de la Franja Nord de la Pallaresa. També pot caure alguna allau de neu humida, associada a la neu recent, en terreny molt pendent en ullades de sol. Eviteu sobreacumulacions de neu ventada i el terreny convex i obac.", "text_distribucio": "El mantell és esquiable a partir de 1600 m a obagues, i uns 2000 m a solanes. A 2200 m, els gruixos totals oscil·len entre els 60 i els 80 cm. Els gruixos estan molt per sota dels normals per l'època; el 90% dels anys el gruix de neu és superior a l'actual.", "text_tendencia": "Probablement augmenti el perill d'allaus de neu humida per possibles pluges de cara a divendres. Perill ESTACIONARI o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10063, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10062, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) per sobre de 2000 m,\nMODERAT (2) per sota.", "text_estat_mantell": "La nevada de dilluns a dimarts amb vent del sud ha format plaques de vent que no tenen un bon lligam amb la neu vella. Hi ha nivells febles de neu granulada intercalats. S'ha donat algun desencadenament per sobrecàrrega feble. Al seu damunt s'aniran formant noves plaques de vent, que engruixiran i taparan les antigues, amb el pas dels fronts entre pauses de sol. Dijous, les plaques de vent podran caure fàcilment al nostre pas, especialment a les obagues per damunt dels 2000-2200 m. Se n'esperen de mida 2 (suficient per a colgar-nos);  fins i tot no es descarta que en llocs molt acumulats alguna allau pugui ser de mida 3 (suficient per colgar un grup de persones), sobretot en vessants obacs. També pot caure alguna allau de neu recent en terreny molt pendent en ullades de sol. Eviteu sobreacumulacions de neu ventada i el terreny convex i obac.", "text_distribucio": "Trobem neu a terra per sobre de 1600 m, esquiable a uns 2000 m, tot i que va reculant durant el dia. Malgrat la nevada recent, els gruixos totals se situen encara per sota dels habituals per l'època de l'any. A 2500 m els gruixos totals volten els 70-100 cm. En el 70% dels anys hi ha més neu que en l'actualitat.", "text_tendencia": "Probablement augmenti el perill d'allaus de neu humida per possibles pluges de cara a divendres. Perill ESTACIONARI o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10055, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10054, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) per sobre de 2200 m,\nMODERAT (2) per sota.", "text_estat_mantell": "La nevada de dilluns a dimarts amb vent del sud ha format plaques de vent que no tenen un bon lligam amb la neu vella. Hi ha nivells febles de neu granulada intercalats. Al seu damunt s'aniran formant noves plaques de vent, que engruixiran i taparan les antigues, amb el pas dels fronts entre pauses de sol. Dijous, les plaques de vent podran caure fàcilment al nostre pas, especialment a les obagues per damunt dels 2200-2300  m. S'esperen allaus de mida 2 (suficient per colgar una persona); fins i tot no es descarta que en llocs molt acumulats alguna allau pugui ser de mida 3 (suficient per colgar un grup de persones), sobretot en vessants obacs. També pot caure alguna allau de neu recent en terreny molt pendent en ullades de sol. Eviteu sobreacumulacions de neu ventada i el terreny convex i obac.", "text_distribucio": "Hi ha neu a terra per damunt de 1600 m aproximadament, tot i que pot nevar per sota. El mantell és esquiable per sobre de 2200-2200 m. A 2200 m els gruixos totals varien entre els 40 i els 60 cm. Malgrat la nevada recent, els gruixos totals se situen per sota de la mitjana per l'època de l'any.", "text_tendencia": "Probablement augmenti el perill d'allaus de neu humida per possibles pluges de cara a divendres. Perill ESTACIONARI o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10058, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10059, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2200 m,\nFEBLE (1) per sota.", "text_estat_mantell": "Les nevades amb vent del sud i oest han format plaques de vent especialment per sobre dels 2200 m i en orientacions obagues. Hi ha neu granulada intercalada entre les plaques de vent, fet que les inestabilitza. En general són plaques de poc gruix, però l'augment del vent del S en pot formar de noves tant dimecres al vespre com durant el dijous, encara que només caigui algun xàfec de neu. Poden caure allaus de placa al nostre pas que poden assolir prou mida per a colgar una persona (mida 2) en cas de relleu trampa, sobretot en vessants obacs. No es descarta també alguna purga de neu recent en terreny fortament inclinat, a partir de sectors rocosos, en moments d'insolació. Pareu atenció sota colls i carenes si veieu que els cims fumegen.", "text_distribucio": "Tot i que hi ha neu des dels 1600 m per la nevada de dilluns a dimarts, és amb poc gruix. El mantell és esquiable a obagues per damunt d'uns 2000 m i a les solanes el mantell té poc gruix i desapareixerà ràpidament amb la insolació. A 2200 m els gruixos totals són inferiors als 50 cm. Estadísticament, el 70% dels anys hi ha més neu que actualment. ", "text_tendencia": "El mantell tendirà a humitejar-se de dia i a regelar de nit, estabilitzant, però a cotes altes es mantindran les plaques de vent inestables. Perill: ESTACIONARI", "problems": [{"id_problema": 10057, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Les nevades amb vent del sud han format plaques de vent especialment a la part alta de les canals del Cadí i en orientacions obagues del Moixeró. En general són de poc gruix, però l'augment del vent del S i l'W en pot formar de noves tant dimecres al vespre com durant el dijous, encara que no nevi. Poden caure allaus de placa al nostre pas que poden assolir prou mida per a colgar una persona (mida 2) en cas de relleu trampa, sobretot en vessants obacs. No es descarta també alguna purga de neu recent en terreny fortament inclinat, a partir de sectors rocosos, en moments d'insolació. Pareu atenció sota colls i carenes si veieu que els cims fumegen.\n", "text_distribucio": "La nevada ha deixat uns 10 cm de neu recent humida per sobre de 2200 m. Hi ha neu a terra per sobre de 1600 m; puja ràpidament de cota. El mantell és esquiable a partir de 2100-2200 m. A solanes, tot i que hi ha mantell, el poc gruix existent desapareix fàcilment per la insolació. A 2200 m els gruixos totals volten els 40 cm, escassos per a l'època de l'any; al 90% dels anys hi ha més neu. ", "text_tendencia": "El mantell tendirà a humitejar-se de dia i a regelar de nit, estabilitzant, però a cotes altes es mantindran les plaques de vent inestables. Perill: ESTACIONARI", "problems": [{"id_problema": 10061, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2) sota colls i carenes.", "text_estat_mantell": "Les nevades amb vent del sud han format plaques de vent sota colls i carenes a cotes altes i en orientacions obagues. La majoria de la neu recent humida ha caigut directament damunt del terra. Podem provocar allaus de placa en passar per damunt de les plaques de vent; en general serien allaus de mida 1 (ens poden fer caure), però que en terreny trampa poden arribar a colgar una persona. Es recomana evitar el terreny trampa, on les conseqüències poden ser greus.", "text_distribucio": "Malgrat la neu recent de dilluns i dimarts, a les obagues, la neu és present a terra per damunt d'uns 1800 m, pujant ràpidament de cota per efecte del sol. A 2200 m els gruixos totals varien entre els 20 i els 30 cm i són deficitaris per a l'època de l'any. ", "text_tendencia": "El mantell tendirà a humitejar-se de dia i a regelar de nit, estabilitzant, però a cotes altes es mantindran les plaques de vent inestables. Perill: ESTACIONARI", "problems": [{"id_problema": 10060, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-27", "datavalidesabutlleti": "2024-03-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2000 m,\nFEBLE (1) per sota.", "text_estat_mantell": "Les nevades amb vent del sud han format plaques de vent especialment per sobre dels 2200 m i en orientacions obagues. En general són de poc gruix, però l'augment del vent del S en pot formar de noves tant dimecres al vespre com durant el dijous, encara que no nevi. Poden caure allaus de placa al nostre pas que poden assolir prou mida per a colgar una persona (mida 2) en cas de relleu trampa, sobretot en vessants obacs. No es descarta també alguna purga de neu recent en terreny fortament inclinat, a partir de sectors rocosos, en moments d'insolació. Pareu atenció sota colls i carenes si veieu que els cims fumegen.", "text_distribucio": "La nevada ha deixat uns 10 cm de neu recent humida per sobre de 2000 m, tot i que hi ha neu a terra per sobre de 1600 m, pujarà ràpidament de cota. En nord el mantell és esquiable a partir dels 2100-2200 m. A solanes tot i que hi ha mantell, el poc gruix existent desapareix fàcilment en moments d'insolació. A 2200 m els gruixos totals volten els 40 cm; els gruixos són els normals per l'època. ", "text_tendencia": "El mantell tendirà a humitejar-se de dia i a regelar de nit, estabilitzant, però a cotes altes es mantindran les plaques de vent inestables. Perill: ESTACIONARI", "problems": [{"id_problema": 10056, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]