[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "4", "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcado (3) hasta la tarde\nFort (4) a partir de la tarde", "text_estat_mantell": "Problemas de nieve reciente y placas de viento.\nLas nevadas previstas hasta la noche de mañana pueden acumular hasta 50 cm de nieve por encima de los 2000 m, y el descenso térmico hará llegar la nieve hasta fondo de valle. El viento, de componente norte, soplará moderado en cotas altas del sector norte de Aran y fuerte en el extremo sur y Franja Norte de la Pallaresa. La nieve será seca e incohesiva, dando lugar a aludes de nieve reciente que podrán desencadenarse de forma natural. Los aludes podrán llegar a tamaño 3, con capacidad para enterrar a un grupo de personas. Asimismo, la acción del viento formará placas, especialmente por encima de unos 2200 m, que en la Franja Nord de la Pallaresa podrán ser más gruesas y podrían dar lugar a algunos aludes de placa naturales muy grandes, de tamaño 4, que podrían llegar a fondo de valle y recorrer algún tramo del mismo.", "text_distribucio": "Hay nieve a partir de 1300 en umbrías y de unos 2200 m en solanas, con muy poco grosor. Los grosores oscilan entre los 50 y los 70 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Norte de la Pallaresa. Las nevadas previstas incrementarán el grosor actual.", "text_tendencia": "Aumento de la inestabilidad por la continuación de las nevadas y el viento. Peligro EN AUMENTO.", "problems": [{"id_problema": 9688, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "3", "priority": "1"}, {"id_problema": 9689, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "4", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcado (3) por encima de los 2400 m en el extremo norte\nModerado (2) el resto", "text_estat_mantell": "Problema de placas de viento.\nLas nevadas previstas de nieve seca acompañadas de viento fuerte de componente norte tenderán a formar placas de viento, especialmente en lugares resguardados, bajo collados y cordales, allí donde haya manto previo. A pesar de las posibles deflaciones en grandes sectores por la persistencia de fuerte viento en cotas altas, las placas de viento que se formen serán muy sensibles y podrán caer de forma natural y muy fácilmente al paso de personas. Alguna avalancha podría llegar a tamaño 3, con capacidad para enterrar a un grupo de personas. Hay que prestar atención al terreno trampa, donde un alud de pequeñas dimensiones tendrá la capacidad para enterrarnos.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías y de unos 1800 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2000 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 25-30 cm y son muy deficitarios para la época del año.", "text_tendencia": "Aumento de la inestabilidad por la continuidad de las nevadas y viento fuerte. Peligro EN AUMENTO.", "problems": [{"id_problema": 9684, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "3", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcado (3) por encima de los 2400 m en la mitad norte.\nModerado (2) por debajo.", "text_estat_mantell": "Problema de placas de viento.\nLas nevadas previstas de nieve seca acompañadas de viento fuerte de componente norte tenderán a formar placas de viento especialmente en lugares resguardados, bajo collados y cordales, allí donde haya manto previo. A pesar de las posibles deflaciones en grandes sectores por la persistencia de fuerte viento en cotas altas, las placas de viento que se formen serán muy sensibles y podrán caer de forma natural y muy fácilmente al paso de personas. Alguna avalancha, en sectores de más sobreacumulaciones, podría llegar a tamaño 3, con capacidad para enterrar a un grupo de personas. Hay que prestar atención al terreno trampa, donde un alud de pequeñas dimensiones tendrá la capacidad para enterrarnos.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías y de unos 1800 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2000 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 35-40 cm y son muy deficitarios para la época del año.", "text_tendencia": "Aumento de la inestabilidad por la continuidad de las nevadas y viento fuerte. Peligro EN AUMENTO.", "problems": [{"id_problema": 9690, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "3", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderado (2) excepto\nMarcado (3) por encima de 2.400 m en el extremo norte", "text_estat_mantell": "Problema de placas de viento.\nLas nevadas previstas de nieve seca acompañadas de viento fuerte de componente norte tenderán a formar placas de viento, especialmente en lugares resguardados, bajo collados y cordales, allí donde haya manto previo. Las placas de viento serán reactivas y podrán caer de forma natural y fácilmente al paso de personas. Los posibles aludes serán de tamaño 2 en general, con capacidad para enterrar a una persona, y puntualmente podrán llegar a tamaño 3, con capacidad para enterrar a un grupo de personas. Hay que prestar atención al terreno trampa, donde un alud de pequeñas dimensiones tendrá la capacidad para enterrarnos.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1700 m en umbrías, con poco grosor. En solanas el manto es muy irregular y por encima de los 1900 m. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad en umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 20 cm, muy por debajo de lo normal por estas fechas.", "text_tendencia": "Aumento de la inestabilidad por las nevadas y el fuerte viento. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9687, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": "Las nevadas previstas con viento fuerte de componente norte y el descenso de las temperaturas podrán formar un manto hasta fondo de valle. Sin embargo, se prevé que sean nevadas débiles en todo el sector y, por tanto, el manto será de poco grosor. Sólo hay base de manto viejo preexistente por encima de unos 2200 m. En ningún caso el manto es esquiable. En umbrías, a 2200 m los espesores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año. En caso de que se acumulen más de 10 cm, se podría formar alguna placa de viento en lugares muy aislados y cotas elevadas, en sectores resguardados y con manto previo, así como bajo collados y cordales. Serían aludes de tamaño 1, sin capacidad para enterrarnos pero sí para desequilibrarnos y derribarnos.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": "Las nevadas previstas con viento fuerte de componente norte y el descenso de las temperaturas podrán formar un manto hasta fondo de valle. Sin embargo, se prevé que sean nevadas débiles en todo el sector y, por tanto, el manto será de poco grosor. Actualmente, hay nieve en las umbrías por encima de unos 1700 m por los últimos episodios de nevadas, con poco grosor. En solanas el manto es irregular y discontinuo. En ningún caso el manto es esquiable. En umbrías a 2200 m, los espesores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año. En caso de que se acumulen más de 10 cm, se podría formar alguna placa de viento en lugares muy aislados y cotas muy elevadas, en sectores resguardados y con manto previo, así como bajo collados y cordales.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-26", "datavalidesabutlleti": "2024-02-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderado (2) por encima de 2.400 m\nDébil (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nLas nevadas previstas de nieve seca con viento moderado-fuerte del noroeste y norte darán lugar a la formación de placas de viento, especialmente en sectores resguardados del viento y preferentemente bajo collados y cordales, allí donde haya manto previo. Las placas de viento serán reactivas y podrán caer de forma natural, y fácilmente de forma accidental. Serán por lo general placas pequeñas, sin capacidad para enterrarnos, pero puntualmente pueden llegar a tamaño 2, con capacidad para enterrar a una persona.", "text_distribucio": "El sábado había nieve a partir de 1600 m. Actualmente se producen nevadas que bajarán de cota hasta fondo de valle. El viento previsto redistribuirá la nieve en todo el sector. Los espesores siguen siendo deficitarios para la época del año.", "text_tendencia": "Aumento de la inestabilidad por la continuación de las nevadas y el fuerte viento. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9686, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}]