{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow will gradually thaw but remain well bonded. Greatest amounts will be found above 950 metres in North to East facing corries. The avalanche hazard will be Low",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12782",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will strengthen throughout the day from the South-South-West becoming gale to strong gale force by afternoon. Any new snow will be inconsequential as rain develops at all levels.\nObserved Weather Influences: A dry day with occasional sunny periods. Winds were moderate from the South-West. Freezing level was around 900 metres.\nObservedSnowStability: The remaining patchy snow has refrozen becoming firm and icy. Greatest amounts are mainly restricted to North to East facing corries above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-12T18:00:00",
        "endTime": "2025-12-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any fresh deposits overnight and during the morning are expected to be shallow and isolated. As the temperature rises the snowpack will become wet and slowly thaw. The  snowpack will remain patchy and found mainly above 1000 metres. Stability will generally be good throughout. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12779",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some overnight showers will fall as snow above 900 metres. During the morning a band of precipitation will reach the area. Initially this will fall as snow but soon turning to rain at all levels as the freezing level rises well above the summits. Strong winds will be from the South-South-West.\nObserved Weather Influences: After a few light snow showers overnight it was a dry day. The freezing level was around 900 metres. Winds were from the South-West.\nObservedSnowStability: The old patchy snowpack has frozen solid and consolidated in the cooler conditions. It is hard, icy and stable. There was a dusting a fresh snow, but deposits were not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-12T18:00:00",
        "endTime": "2025-12-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any new snow will rapidly thaw and diminish. There will be insufficient snow for an avalanche hazard and no avalanche report will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "Insufficient snow for an avalanche hazard and no avalanche report issued."
      },
      "bulletinID": "GB-SCT-12780",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A further dusting of new snow is expected to fall overnight into the early hours of the morning accompanied by strong South-South-Westerly winds. Early morning the freezing level will rapidly rise to well above the summits with rain falling at all levels with strengthening Southerly winds.\nObserved Weather Influences: Overnight, a very light dusting of new snow fell mainly above 1000 metres. Today the freezing was around 1000 metres. Winds were fresh to strong from a Southerly direction.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-12T18:00:00",
        "endTime": "2025-12-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated accumulations of windslab will develop during the night on North to East aspects above 1000 metres. These will be shallow, avoidable and be confined to the most wind sheltered locations such as coire rims and gully tops. During the day the snowpack will begin to thaw at all levels and remain well bonded and stable throughout.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12778",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds will steadily increase to storm force through the day. Overnight there will be a trace of new snow with a freezing level of around 1000 metres. During the morning the freezing level will rise to well above the summits with rain expected during the afternoon.\nObserved Weather Influences: A dry day with periods of sunshine during the afternoon.  Winds were strong South-Westerly.  The freezing level was around 1000 metres.\nObservedSnowStability: The snowpack has become firm, and is well bonded and stable throughout. The greatest extent is above 1000 metres, around coire back walls, flanks and on the plateau.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-12T18:00:00",
        "endTime": "2025-12-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12777",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight precipitation may be snow on the very highest summits. A brief dry spell follows before heavy rain sets in from mid morning as the freezing level rises above the summits and South-Westerly winds increase to storm force.\nObserved Weather Influences: A dry day with strong South-South-Westerly winds. The freezing level rose above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-12T18:00:00",
        "endTime": "2025-12-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight there are likely to be some new snow deposits, most of which will fall on bare ground. These will mainly be on North to East aspects above 900 metres. During the day, this new snow will become wet and thaw in the mild wet conditions. The old snowpack will be limited to small receding high altitude snow patches. This will be insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12781",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds overnight will increase storm force during the day. Overnight showers are expected to fall as snow above around 900 metres. During the morning the freezing level will rise well above all summits and there will be persistent rain at all levels.\nObserved Weather Influences: It was a dry day, with the freezing level around 950 metres.  Winds were moderate to strong mainly South-Westerly.\nObservedSnowStability: There is an insignificant dusting of new snow above around 1000 metres. The old snowpack is limited to small receding high altitude snow patches, mainly on North to East aspects above 1000 metres. There is insufficient snow to justify an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-12T18:00:00",
        "endTime": "2025-12-13T18:00:00"
      }
    }
  ]
}