[
    {
        "ID": "11742",
        "DatePublished": "2024-03-03",
        "Region": "2",
        "Summary": "NC for 03.03 Unstable windslab present on NW to NE aspects above 900m. Cornices fragile and prone to collapse. Hazard Considerable.",
        "SnowDistribution": "Heavy drifting at higher altitudes and mid mountain.  Cloudy on the tops.  Winds 30 -40 mph.",
        "Comment": "Improved visibility is expected.",
        "WeatherInfluences": "Fresh Southerly winds overnight will back South-South-Easterly and become strong during the day. The freezing level will be around 800 meters. Dry throughout with clear periods.",
        "SnowStability": "Areas of windslab will persist mainly on North-West to North-East aspects above 900 meters.  Although not particularly extensive these deposits will tend to be poorly bonded. Areas where these accumulations have gained depth such as gully tops and coire rims will be most affected. On other aspects deposits will tend to be shallow, and stability will be better.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Overnight snowfall was followed by a dry day. Cloudy on the tops with very strong South-South-East winds.  Freezing level was around 700 meters.",
        "ObservedSnowStability": "There has been significant drifting of snow. This has deposited areas of windslab which, while not particularly extensive, is poorly bonded and located on mainly North-West to North-East aspects above 900 metres. Newly formed cornices are prone to collapse. Gully tops and coire rims where accumulations gain depth are most affected.  On other aspects the snowpack tends to be shallow and patchy, and stability is better.  The avalanche hazard is Considerable",
        "KeyIcons": "34",
        "CompassRose": "val=13001300120011001100110011001300&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "11743",
        "DatePublished": "2024-03-03",
        "Region": "5",
        "Summary": "SC for 4.3. Windslab becoming widespread due to redistribution on W,NW,N,NE above 850m. Avalanche Hazard Moderate.",
        "SnowDistribution": "Deep snow above 800 metres, physical progress on foot.  Whiteout conditions presenting challenging conditions for most of the day. Winds 20-30 mph and mainly cold easterlies.",
        "Comment": "Windslab will become more widespread as redistribution of existing snow occurs.",
        "WeatherInfluences": "A dry day is expected. Winds will be moderate Southerlies overnight increasing to strong by the end of the period. During the day winds will be predominantly from the South-South-East. The freezing level will fall as low as 600 metres overnight before rising to 800 metres by afternoon.",
        "SnowStability": "Poorly bonded windslab will be present on West to North aspects above 850 metres. As the day progresses further accumulations will occur on North-East aspects due to cross-loading as existing snow is redistributed. Steep wind sheltered locations such as coire rims and gully tops will be affected. The blanket snow cover will remain above 800 metres initially, although slopes exposed to the wind will become scoured. Fresh cornices will develop. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight snow fell above 650 metres, with the greatest volumes evident above 800 metres. Winds were generally strong Easterlies. The freezing level fluctuated between 700 and 800 metres.",
        "ObservedSnowStability": "Poorly bonded windslab was deposited overnight and continued to develop through the day. Greatest accumulations are on South-West through West to North aspects above 850 metres in steep wind sheltered locations such as coire rims and multi aspect gully tops. A fresh blanket of snow covers ground on all aspects above 800 metres. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110012001200&txts=600&txtm=850&txte=1150"
    },
    {
        "ID": "11745",
        "DatePublished": "2024-03-03",
        "Region": "3",
        "Summary": "LO for 04.03. Isolated areas of windslab on NW and N aspects above 900m. Moderate Hazard.",
        "SnowDistribution": "Good snow cover above 650 metres. Cloudy on the tops during the morning, clearing during the afternoon.  Winds 20 - 30 mph around exposed and summit plateaus.",
        "Comment": "Another dry day expected in the SAIS Lochaber area. Despite the freezing level rising, air temperatures remain cold so no drastic change from today.",
        "WeatherInfluences": "A dry day is forecasted. The freezing level will remain constant at 800 metres overnight and at dawn before slowly rising to 1200 metres by the end of the day. Moderate winds, generally from the South-East will increase slightly during the day.",
        "SnowStability": "Generally the snow pack will be well bonded and stable.  Where accumulations achieve depth in isolated areas,  moderately bonded windslab will be present, mostly on North-West to Northerly aspects above 900 metres. These areas will not be extensive and will be confined to steep wind sheltered locations such as gully tops, coire rims and natural depressions. Firm and icy conditions will be found on plateaus and wind exposed locations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Some light overnight snow cleared to leave a mainly dry day. Moderate South-South-Easterly winds eased and veered South-South-West around midday.  The freezing level was around 800 metres.",
        "ObservedSnowStability": "Generally the snow pack is well bonded and stable.  Isolated areas of freshly deposited windslab have developed on North-West and North aspects above 900 metres. These areas are not extensive and are confined to wind sheltered locations such as coire rims and gully tops and natural depressions. Firm and icy conditions prevail on wind exposed ridges and plateaus. The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001100110011001100110011001200&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "11746",
        "DatePublished": "2024-03-03",
        "Region": "7",
        "Summary": "TO for 04.03 Remaining firm, old snow confined to steep N through E to SE aspects above 800m. Avalanche Hazard Low.",
        "SnowDistribution": "Wintery above 800m, spring like below. A predominately dry, clear and sunny day with occasional very light shower. Winds approx 10 - 20 mph.",
        "Comment": "Winds remaining in the South-Easterly quadrant over the next few days with little or no precipitation forecast.",
        "WeatherInfluences": "Fresh Southerly winds easing overnight and backing South-Easterly before strengthening again during the day. A dry and sunny day is expected. The freezing level will be around 800 meters.",
        "SnowStability": "Little change is expected. The remaining old, firm snow will be confined to steep North through East to South-East aspects above 800 meters. The snowpack will continue to consolidate and is expected to be generally stable. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Light South to South-Easterly winds. Occasional light showers. The freezing level rose to around 800 meters.",
        "ObservedSnowStability": "Remaining snow is confined to steep North through East to South-East aspects above 800 meters. This continues to consolidate and is stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=750&txte=1110"
    },
    {
        "ID": "11747",
        "DatePublished": "2024-03-03",
        "Region": "6",
        "Summary": "Mod hazard. NW through N to E aspects above 900m. Weak cornices building.",
        "SnowDistribution": "Good snow cover above 950m - some exposed ridges scoured.  Good visibility.  Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Weak windslab in place during the morning but some partial consolidation possible later in the day.",
        "WeatherInfluences": "No precipitation is forecast. Remaining cold. Moderate South Easterly winds easing overnight but increasing from dawn onwards.",
        "SnowStability": "Weak windslab will become more widespread on steep North-West through North to North-East aspects above 900m. Cross loading will also affect the top of some East facing gullies. Sharp edged coire rims and gully exits will be the areas of main concern, many of which will be overhung by weak cornices. Much better stability at lower altitudes and on recently wind scoured aspects.  The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "Wintry. Overnight snow showers then dry during the day. Cold throughout. Moderate South Easterly, later Southerly airflow.",
        "ObservedSnowStability": "Persistent drifting built weak windslab on steep North-West through North to North-East aspects above 950m where stability declined progressively over the course of the day. Coire rims and gully exits were particularly affected. Weak cornices building. Dry slab avalanche activity this afternoon in a steep North Facing gully in Coire Ardair. Better stability at lower altitudes in all locations.  The avalanche hazard is Moderate",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11744",
        "DatePublished": "2024-03-03",
        "Region": "4",
        "Summary": "GC 4/3 Poorly bonded windslab deposits in wind sheltered places on NW to E aspects + unstable cornices above 850m. Av haz Moderate.",
        "SnowDistribution": "No snow below 450m but some light drifting at higher altitudes. Cloudy on the tops with much brighter spells in the afternoon. Variable, South-Easterly winds approx 10mph lighter at times.",
        "Comment": "Cornice collapses noted and recorded over last 2 days.",
        "WeatherInfluences": "Dry conditions through the period, the freezing level will vary between 600 to 800 metres. Winds, mainly South-Easterly fresh at first then strengthening during the day.",
        "SnowStability": "Areas of new poorly bonded and older windslab deposits will persist mainly on North-West through North to East aspects above 850 metres. Areas most affected will be wind sheltered steep summit gullies, coire rims and headwalls. Some Westerly aspects may also be affected due to cross loading. Soft, fragile cornices overhang  similar aspects. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight and early this morning further snow showers fell mostly above 450 metres. Winds were generally light and the freezing level was around 700 metres. Brighter conditions arrived mid afternoon.",
        "ObservedSnowStability": "The new snow amounts are generally unconsolidated and often lying on bare ground. However, new windslab has developed mainly on North-West to North-East aspects above 900 metres. Localised instabilities in older windslab accumulations still persist. Areas most affected are North-West through North to East aspects above 850 metres, particularly in wind sheltered steep summit gullies and coire rims. Some Westerly aspects also affected due to cross loading.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110012001200&txts=500&txtm=850&txte=1150"
    }
]