[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en la Franja Nord Pallaresa por encima de 2400 m.", "text_estat_mantell": "Encontramos un manto encostrado en superficie hasta unos 2200-2300 my, por encima de esta cota, unos centímetros de nieve venteada del episodio del miércoles. El transporte de nieve ha sido efectivo y ha formado placas en sotaventos orientados a este y norte. Son placas duras, susceptibles a caer al paso de una persona y que darían lugar a aludes de tamaño 1, insuficiente para enterrar a una persona, pero de distribución muy local y más abundantes en la Franja Nord Pallaresa. \nLa estabilidad del manto evolucionará con las nevadas del jueves por la noche y el viernes. Aparecerá el problema de nieve reciente y se formarán, de nuevo de forma muy local, placas de viento. Los posibles aludes seguirán siendo de distribución aislada y tamaño 1, aunque no se descartan naturales. Aunque no se descartan, la actividad de deslizamientos basales seguirá en claro retroceso.", "text_distribucio": "El manto es esquiable a partir de unos 1800 m. Son deficitarios por la época del año.", "text_tendencia": "Menor actividad natural de aludes de nieve reciente. Las placas, locales, podrían ser más sensibles al desencadenamiento accidental y afectar también a orientaciones sur. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9403, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9398, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en el extremo norte por encima de 2300 m. \nDÉBIL (1) en el resto.", "text_estat_mantell": "El miércoles se formaron placas por encima de unos 2300 m en sotaventos orientados a este y norte. Se formaron directamente sobre el suelo en buena parte del terreno, y solo aquellas formadas sobre nieve vieja, típicamente ventisqueros en lugares resguardados del norte del sector, podrán dar lugar a aludes accidentales. Son placas duras y delgadas, de distribución muy local, que se pueden romper al paso de una persona y dar lugar a aludes de tamaño 1 o incluso 2 (suficiente para enterrar a una persona) en sotaventos orientados al este del extremo norte del sector. \nEl viernes se volverán a formar y afectarán también a orientaciones norte y este. Serán placas más blandas y susceptibles de caer a nuestro paso, si bien las acumulaciones más importantes se esperan el viernes por la tarde y, por tanto, serán poco significativas hasta entonces. También se esperan aludes naturales de nieve reciente en terreno fuertemente inclinado el viernes por la tarde.", "text_distribucio": "Aunque hay nieve en el suelo en las umbrías por encima de 1300 m, con cierta continuidad por encima de 2100 m. El manto no es esquiable en ninguna cota. En solanas, la nieve aparece por encima de 2100-2200 m, siendo muy irregular, a menudo discontinua. Los grosores a 2000 m son inferiores a 10 cm, claramente deficitarios para la época del año.", "text_tendencia": "Las placas de viento habrán ganado espesor el sábado, y se formarán nuevas a causa del viento del norte previsto. Peligro EN AUMENTO.", "problems": [{"id_problema": 9400, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9404, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en el extremo norte por encima de 2400 m. \nDÉBIL (1) en el resto.", "text_estat_mantell": "El miércoles se formaron placas por encima de unos 2400 m en sotaventos orientados a este y norte. Se formaron directamente sobre el suelo en buena parte del terreno, y sólo aquellas formadas sobre nieve vieja, típicamente ventisqueros en lugares resguardados del norte del sector, podrán dar lugar a aludes accidentales. Son placas duras y delgadas, de distribución muy local, que se pueden romper al paso de una persona y dar lugar a aludes de tamaño 1 o incluso 2 (suficiente para enterrar a una persona) a sotaventos orientados al este del extremo norte del sector. \nEl viernes se volverán a formar y afectarán también a orientaciones norte y este. Serán placas más blandas y susceptibles de caer a nuestro paso, si bien las acumulaciones más importantes se esperan el viernes por la tarde y, por tanto, serán poco significativas hasta entonces. También se esperan aludes naturales de nieve reciente en terreno fuertemente inclinado el viernes por la tarde.", "text_distribucio": "Hay nieve en el suelo en las umbrías por encima de 1300 m, con cierta continuidad por encima de 2100 m, aunque no es esquiable en ninguna cota. En solanas, la nieve aparece por encima de 2100-2200 m, siendo muy irregular, a menudo discontinua. Los grosores a 2000 m son inferiores a 10 cm, claramente deficitarios para la época del año.", "text_tendencia": "Las placas de viento habrán ganado espesor el sábado, y se formarán nuevas a causa del viento del norte previsto. Peligro EN AUMENTO.", "problems": [{"id_problema": 9401, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9405, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se han formado placas de viento en el episodio de nevadas y transporte entre miércoles y jueves. Se encuentran por encima de 2300-2400 m y afectan a orientaciones este y sur, y en menor grado norte. Se trata de placas duras, que se pueden desencadenar al paso de una persona y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. \nLa estabilidad del manto evolucionará con las nevadas del viernes. Aparecerá el problema de nieve reciente y se formarán, de nuevo de forma muy local, placas de viento. Los posibles aludes seguirán siendo de distribución aislada y tamaño 1, aunque no se descartan naturales.", "text_distribucio": "Aunque la nieve aparece a partir de unos 1800 m, presenta cierta continuidad por encima de 2300-2400 m. Existen algunas acumulaciones, así como zonas deflactadas por el viento. Los grosores a 2200 m son inferiores a 10 cm, muy deficitarios para la época del año.", "text_tendencia": "Las placas de viento habrán ganado espesor el sábado, y se formarán nuevas a causa del viento del norte previsto. Peligro EN AUMENTO.", "problems": [{"id_problema": 9402, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": "La nieve está presente en el sector en forma de ventisqueros, a partir de unos 2000 m. En el interior de las canales y en las cimas del Moixeró, por encima de unos 2400 m, presenta cierta continuidad, pero no es esquiable. \nEl miércoles se formaron algunas placas de viento en las zonas más altas de las canales, éstas sólo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma muy local. \nLas nevadas previstas para el viernes, unos 10-15 cm con viento de sur, se depositarán sobre la nieve del miércoles en el interior de las canales, por lo que los lugares donde podría haber algún alud accidental ganarán extensión.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": "Encontramos nieve en el sector a partir de unos 2300-2400 m, sin grosor suficiente para ser esquiada. Por debajo de esta cota sólo encontramos ventisqueros aislados. \nEl miércoles se formaron algunas placas de viento en las zonas más altas orientadas a este y norte, pero éstas sólo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma extremadamente local. \nLas nevadas previstas para el viernes, unos 10-15 cm con viento de sur, se depositarán sobre la nieve del miércoles por encima de 2300-2400 m, por lo que los lugares donde podría haber algún alud accidental ganarán extensión.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": "La presencia de nieve ha mermado por debajo de 2400 m en el sector por las lluvias que se registraron el miércoles. Por encima de esta cota, el suelo ha quedado encalado por una delgada capa de nieve, no esquiable. \nEl miércoles se formaron algunas placas de viento en las zonas más altas orientadas a este y norte, pero éstas sólo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma extremadamente local. \nLas nevadas previstas para el viernes, unos 10-15 cm con viento de sur, se depositarán sobre la nieve del miércoles por encima de 2300-2400 m, por lo que los lugares donde podría haber algún alud accidental ganarán extensión.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]