[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2200 m. LIMITADO (2) por debajo. ","text_estat_mantell":"Hasta el sábado serán probables los desencadenamiento de aludes al paso de personas, por la presencia de placas de viento. En los últimos días se registran varios incidentes por aludes debido ade placas de viento, formadas entre lunes y martes. Éstas se encuentran en la mayoría de orientaciones; son muy numerosas en la Franja Norte de la Pallaresa y en los extremos sur y este de Aran. Se trata de placas que se están endureciendo por el aumento de la temperatura, que no se identifican fácilmente. Son muy sensibles a desprenderse al paso de una persona. Además, en umbrías por encima de 2300 m hay niveles débiles de facetas y nieve granulada que harán que en las umbrías el matell también se presente muy sensible. Los aludes alcanzarán fácilmente tamaño mediano, suficiente para enterrar a una persona, aunque podrán ser localmente mayores en zonas de clara acumulación. También serán posibles aludes naturales de nieve reciente en lugares de fuerte pendiente y poco afectados por el viento. ","text_distribucio":"Hay nieve desde fondo de valle, pero irá subiendo de cota en los próximos días. Los espesores actuales a mediodía del miércoles alcanzan los 60-70 cm en el sur de Aran y los 80-90 en la Franja Norte de la Pallaresa.","text_tendencia":"No se esperan cambios. Peligro ESTACIONARIO. ","problems":[{"id_problema":12484,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12485,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. LIMITADO (2) por debajo. ","text_estat_mantell":"El manto es sensible al desencadenamiento de aludes al paso de personas. Se han acumulado unos 30-40 cm de nieve en el sector desde el domingo. Desde el martes por la mañana el viento ha formado placas de viento que se están endureciendo por el fuerte aumento de las temperaturas. A menudo son difíciles de reconocer. Se encuentran en la mayoría de orientaciones por encima del nivel del bosque. La presencia de capas débiles enterradas, en forma de facetas o nieve granulada, en umbrías por encima de 2400 m podrá favorecer la propagación de fracturas. Los aludes serán de tamaño mediano, con capacidad para enterrar a una persona, aunque no se descartan grandes. Desde el fin de semana, a diario hay registro de actividad de aludes.","text_distribucio":"Hay nieve desde fondo de valle, pero irá subiendo de cota. Los espesores actuales a mediodía del miércoles alcanzan los 50-70 cm en cotas altas.","text_tendencia":"Se mantendrá la inestabilidad de las placas de viento. Peligro SIN CAMBIOS. ","problems":[{"id_problema":12482,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. LIMITADO (2) por debajo. ","text_estat_mantell":"El manto es sensible al desencadenamiento de aludes al paso de personas. Se han acumulado unos 30-40 cm de nieve en el sector desde el domingo. Desde el martes por la mañana y durante el miércoles el viento ha formado placas de viento que se están endureciendo por el fuerte aumento de temperaturas. A menudo son difíciles de reconocer. Se encuentran en la mayoría de orientaciones por encima del nivel del bosque. La presencia de capas débiles enterradas, en forma de facetas o nieve granulada, en umbrías por encima de 2400 m podrá favorecer la propagación de fracturas. Los aludes serán de tamaño mediano, con capacidad para enterrar a una persona, aunque no se descartan grandes. Desde el fin de semana a diario hay registro de actividad de aludes.","text_distribucio":"Hay nieve desde fondo de valle, pero irá subiendo de cota. Los espesores actuales a mediodía del miércoles alcanzan los 50-70 cm en cotas altas.","text_tendencia":"Se mantendrá la inestabilidad de las placas de viento. Peligro SIN CAMBIOS. ","problems":[{"id_problema":12480,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. LIMITADO (2) por debajo. ","text_estat_mantell":"Hay placas de viento muy sensibles a los desencadenamientos al paso de personas. Se han acumulado unos 30-40 cmde nieve fría y seca durante la semana. El viento del NE moderado ha formado muchas placas de viento, poco evidentes, en diferentes orientaciones y por encima del nivel del bosque. Estas placas se están endureciendo por el fuerte aumento de temperatura. Es probable la actividad de aludes de placa, por lo general al paso de una sola persona y de tamaño mediano (suficiente para enterrar a una persona), aunque no se descartan mayores en zonas claras de acumulación orientadas a sur y oeste. Durante las débiles nevadas que se esperan los días 25 y 26 se irán formando nuevas placas de viento inestables, ahora blandas. Es necesario tener capacidad de apreciación de las condiciones de peligro; en éste, evitar las laderas con nieves ventoleras,","text_distribucio":"Hay nieve desde fondo de valle, pero irá subiendo de cota día a día. Los espesores actuales a mediodía del miércoles son de unos 40-60 cm a 2.200 m. Estos grosores se incrementarán ligeramente los días 25 y 26","text_tendencia":"Continuará la formación de placas de viento. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":12478,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) en aumento el día 26.","text_estat_mantell":"Situación de probables aludes al paso de personas por la presencia de placas de viento. Aludes de nieve reciente el día 26 por nevadas intensas. El viento del martes ha dado lugar a transporte de nieve por encima de 2.100 m y ha formado placas de viento en la mayoría de orientaciones, que se han endurecido por el aumento de las temperaturas; a menudo son de difícil identificación. Las placas de viento caerán al paso de personas. Los aludes de placa tendrán tamaño mediano (capacidad de enterrar a una persona). Las placas quedarán tapadas por las nevadas de los días 25 y 26. El día 26 podrán caer aludes de nieve reciente y nuevas placas de viento. De confirmarse la nevada del 26 los aludes tendrían gran tamaño (con capacidad para enterrar a un grupo de personas). Se recomienda ser muy conservador en la elección del itinerario y evitar las actividades el día 26 si se confirma la nevada del orden de 40-60 cm. ","text_distribucio":"Hay nieve desde fondo de valle pero irá remontando de cota durante los próximos días. Los espesores al mediodía del miércoles son de unos 30-50 cm a 2.200 m. Estos espesores se incrementarán notablemente con la nevada del día 26.","text_tendencia":"Peligro EN AUMENTO por la nevada del día 26. ","problems":[{"id_problema":12476,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12477,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) en aumento el día 26.","text_estat_mantell":"Aludes de nieve reciente y de placa el día 26 por nevadas intensas, sobre todo en la mitad oriental. El viento del martes ha dado lugar a transporte de nieve por encima de 2.100 m y ha formado placas de viento en la mayoría de orientaciones. Estas placas se han endurecido por el aumento de la temperatura. A menudo son de difícil identificación. Las placas de viento caerán al paso de personas. Los aludes de placa tendrán tamaño mediano (capacidad de enterrar a una persona). Las placas quedarán tapadas por las nevadas de los días 25 y 26. El día 26 podrán caer aludes de nieve reciente y nuevas placas de viento. De confirmarse la intensidad de la nevada del 26 los aludes podrían tener tamaño grande (con capacidad para enterrar a un grupo de personas). Se recomienda ser muy conservador en la elección del itinerario y evitar las actividades el día 26 si se confirma la nevada del orden de 40-60 cm. ","text_distribucio":"Hay nieve desde fondo de valle pero irá remontando de cota durante los próximos días. Los espesores al mediodía del miércoles son de unos 20-30 cm a 2.200 m. Estos espesores se incrementarán notablemente con la nevada del día 26.","text_tendencia":"Peligro EN AUMENTO por la nevada del día 26. ","problems":[{"id_problema":12472,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12473,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-24","datavalidesabutlleti":"2025-12-27","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) en aumento el día 26.","text_estat_mantell":"Situación de probables aludes al paso de personas por la presencia de placas de viento. Aludes de nieve reciente el día 26 por nevadas intensas. El viento del martes ha dado lugar a transporte de nieve por encima de 2.100 m y ha formado placas de viento en la mayoría de orientaciones, A menudo son de difícil identificación. Las placas de viento caerán fácilmente al paso de personas. Los aludes de placa tendrán tamaño mediano (capacidad de enterrar a una persona). Ya se han observado aludes naturales de tamaño mediano. Las placas quedarán tapadas por las nevadas de los días 25 y 26. El día 26 podrán caer aludes de nieve reciente y nuevas placas de viento. Si se confirma la nevada del 26 los aludes tendrán tamaño grande (con capacidad para enterrar a un grupo de personas). Se recomienda ser muy conservador en la elección del itinerario y evitar las actividades el día 26 si se confirma la nevada del orden de 40-60 cm. ","text_distribucio":"Hay nieve desde fondo de valle pero irá remontando de cota durante los próximos días. Los espesores al mediodía del miércoles son de unos 50-70 cm a 2.200 m. Estos espesores se incrementarán notablemente con la nevada del día 26.","text_tendencia":"Peligro EN AUMENTO por la nevada del día 26. ","problems":[{"id_problema":12468,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12469,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]}]