[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3).\n", "text_estat_mantell": "La nevada con viento fuerte del noroeste hará que el patrón predominante este fin de semana sea la nieve venteada, sobre todo en la Franja Nord de la Pallaresa, donde el sábado por la mañana ya se observaba transporte efectivo a crestas y crestas elevadas. Por encima del límite del bosque se formarán nuevas placas de viento, bajo collados y crestas elevadas y también en la entrada de canales. Estas placas serán sensibles y podrán romper al paso de un esquiador, generando aludes de hasta tamaño 2, mediano, con capacidad de enterrar a una persona. De cara al domingo, podrán caer también aludes de nieve reciente de forma natural, de salida puntual o en forma de placa blanda de hasta tamaño 2 (mediano). En las cimas y en las vertientes más expuestas de la Franja Nord de la Pallaresa el fuerte viento (torb) generará deflaciones y dejará el suelo desnudo, generando sobreacumulaciones importantes a orientaciones noreste. \n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.500 my 1.700 m en S. En la cota 2.200/2.300 m encontramos espesores entre los 40 y los 60 cm, en umbrías. En Arán los espesores son ligeramente inferiores a los normales para estas fechas y deficitarios en la Franja Nord Pallaresa.", "text_tendencia": "Se espera fuerte viento que mantendrá el peligro por placa de viento en los próximos días. Por el domingo se mantendrá el peligro de aludes de nieve reciente. Peligro: SIN CAMBIOS o EN LEVE ASCENSO.", "problems": [{"id_problema": 10848, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10847, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "La nevada irá acompañada de fuerte viento del noroeste. Por encima de los 2.000 se formarán nuevas placas de viento, sobre todo bajo collados y crestas elevadas y en la entrada de canales, siempre con manto previo disponible. Estas placas serán, en general, pequeñas, pero muy sensibles y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad de cubrir a una persona, pero sí para desequilibrarnos y derribarnos. En las cimas y en las vertientes más expuestas el fuerte viento generará deflacciones y dejará el suelo desnudo. Soplará la ventisca en las crestas y cimas, con visibilidad muy reducida.", "text_distribucio": "Antes de la nevada actual, había nieve a partir de unos 1.700 m en las umbrías y era testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y el sol desnudo. El manto es difícilmente esquiable, sólo en tubos.", "text_tendencia": "De cara al lunes y martes se mantendrá el peligro por placa de viento en las vertientes norte, este y sur. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10850, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "Se espera un viento efectivo en las próximas horas, con rachas muy fuertes, que depositará la nieve seca y fría a sotavento. Por encima de los 2.000 m se formarán nuevas placas de viento, sobre todo bajo collados y crestas elevadas y en la entrada de canales, siempre con manto previo disponible. Las vertientes más peligrosas son las orientadas a norte, este y sur. Estas placas serán, en general, pequeñas, pero muy sensibles y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad de cubrir a una persona, pero sí para desequilibrarnos y derribarnos. En las cimas y en las vertientes más expuestas el fuerte viento generará deflacciones y dejará el suelo desnudo. Soplará la ventisca en las crestas y cimas, con visibilidad muy reducida.", "text_distribucio": "Antes de la actual nevada, en la mitad norte, había nieve a partir de unos 1.600 m en las umbrías y era testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado, con sectores al descubierto donde aflora la roca y el sol desnudo. El manto es difícilmente esquiable, sólo en tubos.", "text_tendencia": "De cara al lunes y martes se mantendrá el peligro por placa de viento en las vertientes norte, este y sur. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10849, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "Se espera un viento efectivo en las próximas horas, con rachas muy fuertes, que depositará la nieve seca y fría a sotavento. Por encima de los 2.000 m se formarán nuevas placas de viento, sobre todo bajo collados y crestas elevadas y en la entrada de canales, siempre con manto previo disponible. Las vertientes más peligrosas son las orientadas a norte, este y sur. Estas placas serán, en general, pequeñas, pero muy sensibles y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad de cubrir a una persona, pero sí para desequilibrarnos y derribarnos. En las cimas y en las vertientes más expuestas el fuerte viento generará deflacciones y dejará el suelo desnudo. Soplará la ventisca en las crestas y cimas, con visibilidad muy reducida.", "text_distribucio": "Antes de la nevada actual, había nieve en el suelo a partir de unos 1.700 m en umbrías y 2.100 en solanas. En cotas altas el manto está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. ", "text_tendencia": "De cara al lunes y martes se mantendrá el peligro por placa de viento en las vertientes norte, este y sur. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10851, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El poco manto que encontramos se muestra estable en términos generales. En niveles internos se observan costras gruesas, algo degradadas, con partículas facetadas. Testimonialmente, bajo collados o crestas y en la salida de las Canals podremos encontrar alguna placa antigua con presencia todavía de niveles débiles internos que, por sobrecarga fuerte, se podría provocar algún alud pequeño de placa, en lugares muy localizados y aislados.\n", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de 1.900 m y en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está algo por debajo de lo habitual en éstas fechas.", "text_tendencia": "Pese a los chubascos previstos, no se esperan cambios significativos en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10854, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "En las umbrías más altas encontramos una fina capa de nieve facetada con cristales de nieve granulada. La situación es casi favorable y no hay problemas por aludes. El manto, escaso en distribución y grosor en la mayor parte del sector, se presenta estable y bien asentado. Internamente encontramos partículas facetadas y más costras. En altura el viento ha soplado con fuerza y lo seguirá haciendo, pero no hay transporte efectivo a causa de la falta de nieve o de su encostramiento superficial. Los problemas los podemos tener por los resbalones que por los aludes. En cualquier caso, de forma muy aislada y remota, en alguna umbría poco transitada se podría romper alguna placa antigua con una sobrecarga muy fuerte, generando algún alud de placa, de pequeño tamaño (que no puede cubrir una persona).\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. ", "text_tendencia": "A pesar de los chubascos previstos, no variará la estabilidad del manto.", "problems": [{"id_problema": 10853, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-11", "datavalidesabutlleti": "2025-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "El patrón predominante para el domingo será el de la nieve venteada, con la presencia de nuevas placas de viento, sobre todo bajo collados y crestas elevadas orientadas a norte, noreste y este, con manto previo disponible. Estas placas serían pequeñas, pero sensibles, y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrarnos. En solanas el peligro será débil por la falta de manto y el afloramiento del suelo desnudo. Atención a los resbalones, en sectores con manto previo, por la presencia de costras duras que pueden haber quedado escondidas por los últimos chubascos.\n\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.900 m en las umbrías, esquiable sólo por tubos y lugares resguardados del viento. Los chubascos del fin de semana variarán la distribución actual.", "text_tendencia": "Seguirá haciendo viento en cota alta y se mantendrá el patrón de placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10852, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]