[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'esperen uns centímetres de neu caiguts al llarg de dijous sobre un mantell endurit i estable per regel. \nDivendres, amb la sortida del sol, la neu recent fondrà ràpidament i cauran algunes boles i purgues de neu humida de mida 1, insuficient per enterrar una persona, però amb capacitat per produir caigudes i lesions. \nA terreny molt obac i les cotes més elevades hi podria haver alguna placa de vent provinent de l'episodi de dijous. No es descarta que, al pas d'una persona, es desprenguin allaus de mida 1 en aquest terreny. A la resta d'orientacions les plaques s'estabilitzaran ràpidament per insolació. ", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, sent els gruixos a la meitat nord de l'Aran menors. El mantell és esquiable en orientació nord a partir d'uns 2000-2100 m, mentre que en sud el mantell és discontinu fins als cims. Els gruixos de neu són clarament deficitaris per l'època de l'any. ", "text_tendencia": "Tendència a l'estabilització de les plaques. Tornarem a trobar condicions pròpies de primavera, amb regel i fusió superficial, per bé que no s'espera una elevada activitat d'allaus. Perill ESTACIONARI. ", "problems": [{"id_problema": 10273, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "La situació és favorable, amb un mantell encrostat i endurit, i amb capes internes de neu humida que no mostren signes d'inestabilitat. El descens tèrmic d'entre dimarts i dijous ha regelat intensament la neu superficial, que es presenta ben assentada. \nEs preveu que el regel de divendres torni a ser efectiu, però la neu tornarà a transformar en superfície uns pocs centímetres amb la insolació i l'increment tèrmic. No es preveu una activitat d'allaus significativa al sector, més enllà de la caiguda d'alguna bola humida a vessants drets i en moments d'insolació, en especial si acaba precipitant al nord del sector durant la segona meitat de dijous. \n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, sent discontínua fins als 2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 40 i els 60 cm, tot i que hi ha força irregularitat en la seva distribució. Fora dels vessants més obacs la neu és discontínua fins als cims.", "text_tendencia": "Es preveuen condicions molt similars al sector, amb crostes i lleu humitejament al llarg de la jornada. No es preveu una activitat significativa d'allaus. Perill ESTACIONARI. ", "problems": [{"id_problema": 10270, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "La situació és favorable, amb un mantell encrostat i endurit, i amb capes internes de neu humida que no mostren signes d'inestabilitat. El descens tèrmic d'entre dimarts i dijous ha regelat intensament la neu superficial, que es presenta ben assentada. \nEs preveu que el regel de divendres torni a ser efectiu, però la neu tornarà a transformar en superfície uns pocs centímetres amb la insolació i l'increment tèrmic. No es preveu una activitat d'allaus significativa al sector, més enllà de la caiguda d'alguna bola humida a vessants drets i en moments d'insolació, en especial si acaba precipitant al nord del sector durant la segona meitat de dijous. \n", "text_distribucio": "Els gruixos totals a obagues a uns 2300 m volten els 20 o 30 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "Es preveuen condicions molt similars al sector, amb crostes i lleu humitejament al llarg de la jornada. No es preveu una activitat significativa d'allaus. Perill ESTACIONARI. ", "problems": [{"id_problema": 10271, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": "Els gruixos i l'extensió del mantell han minvat clarament en les últimes setmanes, en especial entre divendres i dilluns passat a causa del sol, les altes temperatures i dels ruixats. Hi ha neu a partir de 2100-2200 m a orientacions nord i nord-est, difícilment esquiable. A la resta de terreny el mantell nival està format per congestes aïllades de distribució irregular. Els gruixos de neu són deficitaris per l'època de l'any.\nLa neu es troba regelada pel descens de temperatures que hi ha hagut entre dimarts i dijous. Divendres podria haver-hi cert estovament superficial per fusió, sense que aquest ens hagi de preocupar gaire pel que fa a l'activitat d'allaus. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La situació és favorable, amb un mantell que està format per crostes i nivells interns de neu humida. El regel ha estat molt efectiu entre dimarts i dijous, donant estabilitat al mantell. S'espera que divendres la neu torni a transformar lleugerament en superfície a causa de la insolació i l'augment de temperatures. Tot i això, no s'espera activitat d'allaus més enllà de la caiguda d'alguna bola a terreny molt dret i assolellat. \nVigileu amb les possibles relliscades a causa de la presència de crostes, sobretot a les sortides de les Canals, on una caiguda podria suposar conseqüències fatals. No oblideu el casc, els grampons i el piolet.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 10-30 cm a obagues 2200 m. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "L'humitejament superficial de la neu podrà augmentar de manera lleu per l'increment de temperatures previst. En tot cas, l'activitat prevista d'allaus és molt baixa. Perill ESTACIONARI.", "problems": [{"id_problema": 10272, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": "La presència de neu ja és testimonial al sector. Les orientacions est, oest i sud estan pràcticament desprovistes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2200 m, discontínua fins als cims i difícilment esquiable. \nEl mantell és format per crostes de regel  i neu humida. El descens tèrmic de les últimes jornades ha generat regel i estabilització del mantell. En aquestes condicions, les allaus són molt improbables, tret de la caiguda aïllada d'alguna bola humida a indrets assolellats i de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": "Actualment, la presència de neu és testimonial a orientacions est, sud i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2400 m. \nEl mantell és format exclusivament per crostes de regel i neu humida en el seu interior. El descens tèrmic dels últims dies ha donat lloc a un major regel que continua aportant estabilitat al mantell. En aquestes condicions, les allaus són improbables, més enllà de la caiguda d'alguna bola humida en indrets assolellats i molt drets. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]