{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited overnight and redistributed during the day. Initially, all aspects will be affected above 950 metres with localised deposits due to cross loading in multi aspect gully tops. Later, windward slopes will become scoured and firm with distribution of windslab greatest on South through South-West to North aspects above 950 metres. A fresh covering of snow will lie above 400 metres. Fragile cornices will develop. The avalanche hazard will be Moderate.",
        "highlights": "CM for 10.2. Turbulent winds - all aspects affected by localised unstable windslab above 950m initially. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11609",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Persistant snow is expected overnight before a dry day. Winds will be storm force Easterlies overnight, before gradually backing to become moderate East-North-Easterly by the end of the period. The freezing level will be around 500 metres overnight, rising to 800 metres by the end of the day.\nObserved Weather Influences: Continuous light snow showers for most of the day, on very strong South-Easterly to East-South-Easterly winds.  Cold temperatures with a freezing level of around 400 metres.\nObservedSnowStability: The snowpack is firm and stable in most locations. The greatest cover is confined to gullies and depressions in the high coires above 950 metres. Isolated accumulations of soft windslab have been deposited in very steep, wind sheltered locations. These accumulations are unstable where they overlie the older firm snowpack, particularly on North to East aspects above 850 metres. Outwith these locations a dusting of snow is present above 350 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-09T18:00:00",
        "endTime": "2024-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will continue to form in wind sheltered locations mainly on South-West to North-West aspects above 750 metres. Accumulations will be localised and mostly falling on bare ground. The remaining old snowpack, on mainly North to East aspects above 750 metres, will be scoured, frozen and stable. The avalanche hazard will be Moderate.",
        "highlights": "GC 10/2. Fresh localised unstable windslab on SW-NW aspects above 750m. Scoured and stable elsewhere. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11605",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be snow this evening and overnight, though amounts are uncertain. Remaining mainly dry through the day, as the freezing level rises to around 800 metres. Initially gale force, the Easterly winds will steadily decrease overnight and throughout the period.\nObserved Weather Influences: A mainly dry day with occasional light snow showers. Strong to gale force Easterly winds with the freezing level rising to about 400 metres through the morning.\nObservedSnowStability: Fresh unstable windslab has formed in sheltered locations on mainly Westerly aspects above 750 metres. These accumulations are isolated and shallow in nature, lying mostly on bare ground, and are therefore not significant. The remaining old snowpack, on mainly North to East aspects above 750 metres, has been scoured and is frozen and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-09T18:00:00",
        "endTime": "2024-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack on Northerly to Easterly aspects will remain hard, icy and stable.  On mostly South-West to North-Westerly aspects aspects above 900 metres some isolated areas of weakly bonded wind slab will develop in wind sheltered locations, especially where the deposits gain depth. Coire rims, gully tops and ridge flanks most affected. Elsewhere a shallow cover of snow will lie on bare ground.  The avalanche hazard will be Moderate",
        "highlights": "LO for 10.2.24. Old snow firm and icy. Some new windslab on SW,W,NW aspects above 900m. Elsewhere thin cover. Hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11607",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, winds will remain storm force Easterly then back East-North-Easterly in the early hours decreasing in strength through the day becoming fresh to light. Snow fall overnight sometimes heavy lying mostly above 400 metres then a dry day is expected. Freezing level rising to around 800m by the end of the day.\nObserved Weather Influences: A day of very strong Easterly winds with light snow showers lying mostly above 550 metres. A cold day with -8 deg C at summit levels.\nObservedSnowStability: There is a light dusting of snow above 500m on mainly Westerly aspects. At higher elevations and mostly above 950 metres there are some very isolated pockets of windslab on South-West to North-West aspects, although weak, these deposits are easily avoidable, otherwise snow lies on bare ground. The old snowpack lying mostly on Northerly to Easterly aspects remains firm and icy. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-09T18:00:00",
        "endTime": "2024-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of windslab will accumulate in wind sheltered locations mainly on South-West to North-West aspects above 750 meters and mainly affecting inland mountains. Terrain affected will be gully tops and corrie rims; but amounts will not be extensive and largely avoidable. Remnants of old snow will be hard and icy. The avalanche hazard will be Moderate.",
        "highlights": "TO for 10.02. Localised unstable windslab on SW to NW aspects above 750m. Elsewhere the snowpack will be stable. Avalanche Haz Mod."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11606",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force Easterly winds will gradually ease. Snowfall expected across the forecast area with greater amounts on the Eastern hills. The freezing level will gradually rise to around 600 meters.\nObserved Weather Influences: Storm Force Easterly winds. Light snow flurries in the North-East of the forecast area, elsewhere dry. The freezing level rose to around 400 meters.\nObservedSnowStability: A few pockets of windslab remain in wind sheltered locations at higher levels on South-West to North-West aspects, these continue to consolidate and are small and easily avoidable.  On other aspects and at lower elevations the remaining snowpack is generally well bonded and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-09T18:00:00",
        "endTime": "2024-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight unstable windslab will continue to accumulate in sheltered locations, primarily on South through West to North-West aspects above 700 metres. As the freezing level rises further instabilities will develop in the snowpack and avalanches are likely, primarily on South-West to North-West aspects above 700 metres.  Cornices will be fragile. Wind exposed aspects will remain firm and scoured.  The avalanche hazard will be Considerable.",
        "highlights": "SC for 10.2.24:  Unstable windslab S aspects and avalanches likely SW to NW aspects above 700m. Av Haz Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11608",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, with the freezing level around 600 metres there will be heavy snow at all levels on gale force Easterly winds. By dawn precipitation will die out and later the freezing level will rise towards the summits. Winds will back to become North-Easterly and moderate in strength.\nObserved Weather Influences: A wild day. Continuous snow at all levels, heavy at times on gale force Easterly winds. Summit temperatures around -4C.\nObservedSnowStability: Large accumulations of unstable windslab are rapidly accumulating in any wind sheltered locations. Primarily this is on South-West to North-West aspects above 700 metres where cornices are also rapidly developing. Very poor bonding observed between underlying old snow and the new storm snow on a Westerly aspect at 700 metres.  Wind exposed slopes are scoured. As the day progressed accumulations below 600 metres stabilised as the temperatures rose. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-09T18:00:00",
        "endTime": "2024-02-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to build and become increasingly widespread on South-Westerly to North-Westerly aspects above 900m where avalanches are likely. Areas most affected will be steep wind sheltered areas such as coire rims, ridge flanks, gullies and crag aprons. Other aspects will be affected due to cross loading. Localised unstable windslab will develop below 900m in wind sheltered locations such as steep banks. Fragile cornices will develop. The avalanche hazard will be Considerable",
        "highlights": "NC for 10.2. Avalanches likely on SW, W and NW aspects above 900m. Other aspects and lower elevations affected! Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11604",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force Easterly winds will ease steadily during the day.  The freezing level will be around 500 metres overnight, rising during the day to reach 1000 metres by the end of the forecasting period. Continuous snowfall above 300 metres overnight, later rising to reach around 700 metres and becoming lighter.\nObserved Weather Influences: Gale force East-South-Easterly winds with continuous snowfall throughout the forecasting period. The freezing level was 300 metres initially, then gradually rising to around 500 metres.\nObservedSnowStability: Fresh unstable windslab is developing primarily on Westerly to Northerly aspects above 900 metres. Areas most affected are steep wind sheltered terrain where accumulations are gaining depth. Fragile cornices are building above the same aspects. At lower elevations, isolated pockets of unstable windslab are developing on West to North aspects. Elsewhere, the old snowpack is wind scoured, firm and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-09T18:00:00",
        "endTime": "2024-02-10T18:00:00"
      }
    }
  ]
}