{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is low. Wet snow can still be problematic. Where there is still enough snow, wet snow can trigger naturally as loose snow avalanches in very steep terrain or be released by 1 skier. Heed danger of being swept along. Only on few steep grass-covered slopes or rock slabs still possibility of wet glide snow avalanches. In higher altitude terrain with usually high quantities of snow, there can be wet glide snow avalanche entrainment in the track, in isolated cases up to medium size.",
        "highlights": "Heed danger of being swept along by wet snow avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4823RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-05-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-05-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "A few centimeters of new snow will fall and be deposited atop a we snowpack surface. The new fallen snow will become moist rapidly and forfeit its bonding. The snowpack is thoroughly moist down to the ground, in partly even wet. Where the water seeps down to and accumulates at the ground, gliding  movements over smooth ground are promoted. Everywhere at higher altitudes there are sill above-average quantities of snow. At intermediate altitude there are still isolated larger cohesive snowfields. Lower areas are widespread bare of snow."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Locally, heavy precipitations can raise avalanche activity for a brief time.  In general, avalanche danger drops more and more as the snowpack melts."
        }
      ],
      "validTime": {
        "startTime": "2024-05-02T16:00:00+00:00",
        "endTime": "2024-05-05T16:00:00+00:00"
      }
    }
  ]
}