{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n02.05.2024 ora 21 - 07.05.2024 ora 21\n\n- la peste 1800 m -\n\nVreme relativ caldă și\ntemporar instabilă.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\n\nRISC 1 - REDUS\n\nLa peste 1800 m: în special pe versanții nordici, dar pe alocuri și pe cei estici sau vestici, se întâlnește un\nstrat de zăpadă puternic umezit și care va continua să se topească accelerat pe fondul insolației, al\ntemperaturilor predominant pozitive și temporar al ploilor care se vor înregistra în perioada următoare. La\nsupraîncărcări ale stratului acest strat umezit poate fi dislocat și angrenat în curgeri sau avalanșe de\ndimensiuni mici, în special de la peste 2000 m - risc redus(1).\nLa altitudini mai mici de 1800 m, stratul de zăpadă s-a topit, nemaiexistând nici riscul ca unele avalanșe\ngenerate la peste 1800 m să coboare sub această altitudine.\n\n\fBuletin nivometeorologic pentru perioada\n02.05.2024 ora 21 - 07.05.2024 ora 21\nMASIVELE RODNEI, ȚARCU-GODEANU, CEAHLĂU și\nVLĂDEASA, CĂLIMANI-BISTRIȚEI și PARÂNG-ȘUREANU\nZăpada este prezentă într-un strat discontinuu în masivele de peste 1800 m și s-a topit accelerat în ultimele\nzile, fiind prezentă pe alocuri pe versanții nordici sau pe unele văi umbrite din altitudine. În cursul zilelor\nurmătoare, temperaturile vor fi pozitive, trecător apropiate de 0 grade pe crestele cele mai înalte în cursul\ndimineților, iar zăpada va continua să se topească accelerat pe fondul insolației și trecător al ploilor care se\nvor înregistra, cu precădere spre finalul intervalului. Cu totul izolat, în zonele umbrite din altitudine unde există\nacumulări mai vechi de zăpadă, există riscul declanșării unor curgeri nesemnificative, la supraîncărcări mari.\n\nEvoluția vremii din ultimele 72 de ore\nVremea a fost în general frumoasă și caldă. Cerul a fost variabil. Cu totul izolat s-au semnalat ploi slabe în\nmasivele sudice. Vântul a suflat slab și moderat, cu intensificări temporare de 40-50 km/h în majoritatea\nmasivelor, iar pe crestele din Meridionali trecător cu 60-80 km/h și izolat cu 80-100 km/h. Stratul de zăpadă a\nscăzut cu 47 cm la Vf.Omu, 23 cm la Bâlea-Lac și 18 cm la Călimani, topindu-se complet sub 1800 m.\nÎn data de 02.05.2024, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 56 cm la Bâlea-Lac, 35 cm la Vf. Omu, petice la Vf. Țarcu\nCarpaţii Orientali: petice la Călimani și Iezer Rodnei\nCarpaţii Occidentali: --\n\nPrognoza vremii în intervalul 02.05.2024 ora 21 - 07.05.2024 ora 21\nVremea va fi relativ caldă pentru această perioadă și ușor instabilă în 03 și 04 mai în Carpații Meridionali și în\ncei Occidentali, unde vor fi înnorări temporar mai accentuate și pe arii restrânse se vor semnala averse\ntrecătoare de ploaie și descărcări electrice, în restul masivelor cerul fiind variabil, iar aversele de ploaie\nizolate. Gradul de instabilitate va crește în perioada 05-07 mai, cu înnorări temporar accentuate și local\naverse de ploaie și descărcări electrice în toate masivele, pe arii restrânse cantitățile de apă putând depăși\n15-20 l/mp. Vântul va sufla în general moderat în primele zile, cu intensificări temporare în zonele înalte ce\nvor atinge 60-70 km/h pe crestele Carpaților Meridionali și Orientali din sector estic, iar în ultimele zile va sufla\nla cote mai reduse, din sector vestic.\nTemperaturi prognozate în intervalul 02.05.2024 ora 21 - 07.05.2024 ora 21:\nPeste 1800 m: temperaturi minime: în general între -2 … 4 grade\ntemperaturi maxime: în general între 1 … 9 grade\nSub 1800 m: temperaturi minime: în general între 4 … 10 grade\ntemperaturi maxime: în general între 9 … 18 grade\nVânt la peste 2000 m: în primele zile din sector predominant estic, cu viteze temporare de 60-70 km/h, iar în\ncursul zilelor de 6 și 7 mai din sector predominant vestic, la cote mai reduse.\nAltitudinea izotermei de 0 grade: oscilează între 2500 și 3400 de metri, cu cele mai ridicate valori în\nmasivele nordice și vestice.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-05-03"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-05-02T21:00:00",
        "endTime": "2024-05-07T21:00:00"
      }
    }
  ]
}