{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "<div>På platser där det är plusgrader eller ett vått snötäcke är lavinfaran <i>betydande</i>, och det kan gå stora, spontana laviner. Rådet är att undvika all lavinterräng, och kom ihåg att laviner kan nå längt ut även i flack terräng. Om snöytan är hård och återfryst kan detta innebära säkrare förhållanden, vilket det periodvis förväntas vara i vissa delar av området.</div>",
        "highlights": "Våt snö är lavinfarlig snö"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Våta flaklaviner och våta lössnölaviner. Problemen hanteras genom att undvika branta sluttningar där snön är uppvärmd och våt. Var extra försiktig om snön värms upp snabbt på grund av sol, plusgrader eller regn. Våta laviner startar ofta spontant och kan gå långt ned i flackare terräng. Våta lössnölaviner och snöbollar i brant terräng är varningstecken på tydlig värmepåverkan. Se även upp för hängdrivor, som försvagas och kan rasa ner. De kan starta stora laviner på sluttningen under."
        }
      ],
      "bulletinID": "SE-02-13134",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-05-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-05-02T00:00:00",
      "regions": [
        {
          "regionID": "SE-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Små laviner i många områden, eller stora laviner i delar av terrängen, eller mycket stora laviner på enstaka platser."
      },
      "source": {
        "provider": {
          "name": "lavinprognoser",
          "website": "https://www.lavinprognoser.se/en"
        }
      },
      "tendency": [
        {
          "comment": "Måttlig lavinfara"
        }
      ],
      "travelAdvisory": {
        "comment": "Farliga förhållanden. Bedöm snötäcket och terrängen noggrant. Var mycket försiktig när du väljer var och hur du åker."
      },
      "validTime": {
        "startTime": "2024-05-02T18:00:00",
        "endTime": "2024-05-03T18:00:00"
      }
    }
  ]
}