{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate in the milder conditions. Wet snow instabilities will be present on steeper slopes and in gullies, mainly on North-West through North-East aspects above 900 metres. Any new snow accumulations are not expected to be significant. Cornices will be increasingly fragile and prone to collapse. The avalanche hazard will be Low",
        "highlights": "GC 20/2. Milder with rain, summit snow later. Generally stable, wet snow instabilities on NW to NE aspects above 900m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12458",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Milder conditions, with rain, drizzle, and later some summit snow. Winds will be strong to gale force from Southerly directions. The freezing level well above or around the summits later.\nObserved Weather Influences: Mainly dry ands overcast, with brighter periods and brief isolated showers. Fresh to strong Southerly winds. The freezing level was around 900 metres.\nObservedSnowStability: A breakable crust covers all of the existing snowpack which has continued to consolidate and is generally stable. Isolated instabilities remain under this crust in some steeper wind sheltered gullies and slopes on mainly North-West to North-East aspect above 900 metres. Cornices are fragile. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-19T18:00:00",
        "endTime": "2025-02-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: During the onset of rain there will be a period of increased instability with avalanches likely mainly on steep North-West to North-East aspects above 950 metres. Instabilities also on West and East aspects. Cornices will become increasingly unstable and could potentially trigger slopes below.  Instabilities more localised on steep banks and burn lines below 950 metres.  Towards the end of the day the snowpack will begin to consolidate. The avalanche hazard will be Considerable.",
        "highlights": "NC for 20.2: Rain. Avalanches likely, NW to NE aspects, instabilities on W and E all above 950m. Cornice collapse. Considerable Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12456",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-South-East winds will continue overnight, easing through the afternoon to gale force South-South-Westerly. Dry overnight before the onset of rain at all levels during the morning, turning showery through the afternoon. The freezing level will rise to above the summits overnight, falling towards summit levels by the end of the day.\nObserved Weather Influences: A dry day with storm force South-South-Easterly winds.  The freezing level rose to around 700 metres by midday.\nObservedSnowStability: Significant drifting. Poorly bonded windslab has become more widespread especially above 950 metres on steep wind sheltered North-West to North-East aspects, this is localised on West and East aspects due cross loading. Areas such as corrie rims, gullies, crag aprons and scarp slopes are especially affected. Fragile cornices overhang these areas. Better stability within localised accumulations on steep banks and burn lines below 950 metres.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-19T18:00:00",
        "endTime": "2025-02-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will become moist, quickly developing instabilities with the onset of rain. Areas most affected will be West through North to North-East aspects above 900 metres, particularly in steep locations such as coire rims, gullies and convex slopes where accumulations are greatest. Cornices are likely to collapse, after which a slowly stabilising trend will become established. Elsewhere the snowpack will be mostly stable, slowly reducing in extent. The avalanche hazard will be Considerable.",
        "highlights": "SC for 20.2. Wet snow instabilities as thaw conditions commence. W,NW,N,NE aspts 900m+ most affected. Avalanche Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12455",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain is expected at all elevations from the early hours of the morning. South-South-Easterly winds will veer to the South-West by the end of the period, reaching storm force. The freezing level will quickly rise to 2000 metres, falling to 1200 metres by the end of the period.\nObserved Weather Influences: A dry day with very strong to gale force South-Easterly winds. The freezing level was around 650 metres at midday.\nObservedSnowStability: Unstable windslab is present in steep wind sheltered locations on West through North to North-East aspects above 900 metres. Accumulations continue to build in areas such as coire rims, gully tops and on convex slopes. At lower elevations isolated moderately bonded drifts are also present. Cornices remain fragile and prone to collapse. Elsewhere a covering of fresh snow is present covering older firm snow patches. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-19T18:00:00",
        "endTime": "2025-02-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining old snowpack will remain generally stable, gradually diminishing throughout the day.  Patchy in nature, greatest accumulations will be found on North to East aspects above 750 metres around coire rims, ridge flanks and coire headwalls. Snow ribbons will be found in deep wind sheltered locations. The avalanche hazard will be Low.",
        "highlights": "20.02 for TO Old snowpack remains generally stable. Thaw conditions. Low Haz."
      },
      "bulletinID": "GB-SCT-12457",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few hours of wet snow on the highest summits overnight will be followed by persistent rain to all levels from dawn onwards.  South-East winds will increase to storm force overnight, veering South-South-West. The freezing level will rise to 2000 metres this evening before gradually lowering to around 1200 metres by the end of the forecast period.\nObserved Weather Influences: A dry day with moderate winds from the South-East. The freezing level was above the highest summits at midday.\nObservedSnowStability: The existing snowpack is firm with good stability throughout. Greatest accumulations can be found on mainly North to East aspects above 750 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-19T18:00:00",
        "endTime": "2025-02-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain generally stable. Isolated wet snow instabilities will be present on steep North-West through North to East aspects above 900 metres with stability improving in the afternoon. Fresh windslab accumulations in the afternoon are not expected to be significant. Cornices will be prone to collapse in the milder conditions. The avalanche hazard will be Low.",
        "highlights": "LO for 20/2/25. Generally stable snowpack. Isolated wet snow instabilities on steep NW-N-E aspects above 900m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12459",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-East winds will veer to become South-South-Westerly. Rain at all levels overnight and through the morning will be preceded by snow on the highest summits. Light snow showers above 1100 metres in the afternoon. The freezing level will drop from above the summits to around 1200 metres in the afternoon.\nObserved Weather Influences: It was a dry day with gale force Southerly winds. The freezing level was around 750 metres.\nObservedSnowStability: The snowpack has continued to consolidate and stability is good. Varied surface conditions with breakable crust, hard snow and ice all present. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-19T18:00:00",
        "endTime": "2025-02-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will become wet at all elevations. Wet snow instability expected on steep North-West through North to North-East aspects above 1000m. Weak, collapse prone cornices over some of these locations, some large. Better stability at lower altitudes, though some localised wet instabilities and small full depth avalanches are possible on selected very steep East aspects and crags.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 20.2: Wet snow instability NW, N,NE, E aspects. Collapsing cornices. Minor full depth avs possible plus falling ice. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12460",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-East later South-West airflow. Becoming much milder and wet especially during the morning.\nObserved Weather Influences: Cold with a few very light early snow showers. Strong South-Easterly airflow throughout.\nObservedSnowStability: Good stability in most locations below 1000m where there is a mix of crusty snow and older windslab. At the time of reporting persistent strong winds were actively redistributing snow as weak windslab at higher altitudes. Most affected areas were steep North-West through North to North-East aspects above 1020m. New weak cornice development, some large, noted over a few of these locations. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-19T18:00:00",
        "endTime": "2025-02-20T18:00:00"
      }
    }
  ]
}