[
    {
        "ID": "12458",
        "DatePublished": "2025-02-19",
        "Region": "4",
        "Summary": "GC 20/2. Milder with rain, summit snow later. Generally stable, wet snow instabilities on NW to NE aspects above 900m. Low Hazard.",
        "SnowDistribution": "Limited patchy snow accumulations in specific places.  Good visibility. Winds 20 -30 mph with stronger gusts.",
        "Comment": "Any hanging ice will be prone to collapse. Icy paths will be slow to thaw especially at higher elevations.",
        "WeatherInfluences": "Milder conditions, with rain, drizzle, and later some summit snow. Winds will be strong to gale force from Southerly directions. The freezing level well above or around the summits later.",
        "SnowStability": "The existing snowpack will continue to consolidate in the milder conditions. Wet snow instabilities will be present on steeper slopes and in gullies, mainly on North-West through North-East aspects above 900 metres. Any new snow accumulations are not expected to be significant. Cornices will be increasingly fragile and prone to collapse. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Mainly dry ands overcast, with brighter periods and brief isolated showers. Fresh to strong Southerly winds. The freezing level was around 900 metres.",
        "ObservedSnowStability": "A breakable crust covers all of the existing snowpack which has continued to consolidate and is generally stable. Isolated instabilities remain under this crust in some steeper wind sheltered gullies and slopes on mainly North-West to North-East aspect above 900 metres. Cornices are fragile. The avalanche hazard is Low.",
        "KeyIcons": "16",
        "CompassRose": "val=11001100110011001100110011001100&txts=400&txtm=900&txte=1150"
    },
    {
        "ID": "12456",
        "DatePublished": "2025-02-19",
        "Region": "2",
        "Summary": "NC for 20.2: Rain. Avalanches likely, NW to NE aspects, instabilities on W and E all above 950m. Cornice collapse. Considerable Haz",
        "SnowDistribution": "Where the old snow lies its very firm and icy.  Good visibility during the morning, poor through the afternoon at corrie levels due to drifting snow and cloud.  Winds approx 60-80 mph, serious conditions.",
        "Comment": "Windslab distribution is located in specific places and the snowpack remains weak. Avalanches can easily be triggered especially near the top of steep slopes and gullies. Cornices are likely to collapse, potentially triggering slopes below. Onset of rain will heighten these instabilities during Thursday.",
        "WeatherInfluences": "Storm force South-South-East winds will continue overnight, easing through the afternoon to gale force South-South-Westerly. Dry overnight before the onset of rain at all levels during the morning, turning showery through the afternoon. The freezing level will rise to above the summits overnight, falling towards summit levels by the end of the day.",
        "SnowStability": "During the onset of rain there will be a period of increased instability with avalanches likely mainly on steep North-West to North-East aspects above 950 metres. Instabilities also on West and East aspects. Cornices will become increasingly unstable and could potentially trigger slopes below.  Instabilities more localised on steep banks and burn lines below 950 metres.  Towards the end of the day the snowpack will begin to consolidate. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A dry day with storm force South-South-Easterly winds.  The freezing level rose to around 700 metres by midday.",
        "ObservedSnowStability": "Significant drifting. Poorly bonded windslab has become more widespread especially above 950 metres on steep wind sheltered North-West to North-East aspects, this is localised on West and East aspects due cross loading. Areas such as corrie rims, gullies, crag aprons and scarp slopes are especially affected. Fragile cornices overhang these areas. Better stability within localised accumulations on steep banks and burn lines below 950 metres.  The avalanche hazard is Considerable.",
        "KeyIcons": "54",
        "CompassRose": "val=23002300120011001100110012002300&txts=600&txtm=950&txte=1300"
    },
    {
        "ID": "12455",
        "DatePublished": "2025-02-19",
        "Region": "5",
        "Summary": "SC for 20.2. Wet snow instabilities as thaw conditions commence. W,NW,N,NE aspts 900m+ most affected. Avalanche Hazard Considerable.",
        "SnowDistribution": "Winds approx 50-60 mph on downslopes, very hard to make progress at times. Deep snow cover at some levels due to drifting while some exposed ridges scoured. Cloudy on the tops with some bright spells.",
        "Comment": "The onset of thaw conditions will create wet snow instability, with the potential for rock fall and cornice collapse in the high coires.",
        "WeatherInfluences": "Rain is expected at all elevations from the early hours of the morning. South-South-Easterly winds will veer to the South-West by the end of the period, reaching storm force. The freezing level will quickly rise to 2000 metres, falling to 1200 metres by the end of the period.",
        "SnowStability": "The snowpack will become moist, quickly developing instabilities with the onset of rain. Areas most affected will be West through North to North-East aspects above 900 metres, particularly in steep locations such as coire rims, gullies and convex slopes where accumulations are greatest. Cornices are likely to collapse, after which a slowly stabilising trend will become established. Elsewhere the snowpack will be mostly stable, slowly reducing in extent. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A dry day with very strong to gale force South-Easterly winds. The freezing level was around 650 metres at midday.",
        "ObservedSnowStability": "Unstable windslab is present in steep wind sheltered locations on West through North to North-East aspects above 900 metres. Accumulations continue to build in areas such as coire rims, gully tops and on convex slopes. At lower elevations isolated moderately bonded drifts are also present. Cornices remain fragile and prone to collapse. Elsewhere a covering of fresh snow is present covering older firm snow patches. The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=13001300110011001100110013001300&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12457",
        "DatePublished": "2025-02-19",
        "Region": "7",
        "Summary": "20.02 for TO Old snowpack remains generally stable. Thaw conditions. Low Haz.",
        "SnowDistribution": "Limited patchy snow in specific places. High cloud but good visibility.   Winds approx 10 - 20 mph.",
        "Comment": "Slightly less precipitation forecasted away from coastal ranges. Risk of falling ice in steep locations continue to be a threat.  Inland ranges continue to hold more snow than coastal ones.",
        "WeatherInfluences": "A few hours of wet snow on the highest summits overnight will be followed by persistent rain to all levels from dawn onwards.  South-East winds will increase to storm force overnight, veering South-South-West. The freezing level will rise to 2000 metres this evening before gradually lowering to around 1200 metres by the end of the forecast period.",
        "SnowStability": "The remaining old snowpack will remain generally stable, gradually diminishing throughout the day.  Patchy in nature, greatest accumulations will be found on North to East aspects above 750 metres around coire rims, ridge flanks and coire headwalls. Snow ribbons will be found in deep wind sheltered locations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with moderate winds from the South-East. The freezing level was above the highest summits at midday.",
        "ObservedSnowStability": "The existing snowpack is firm with good stability throughout. Greatest accumulations can be found on mainly North to East aspects above 750 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12459",
        "DatePublished": "2025-02-19",
        "Region": "3",
        "Summary": "LO for 20/2/25. Generally stable snowpack. Isolated wet snow instabilities on steep NW-N-E aspects above 900m. Low hazard.",
        "SnowDistribution": "Breakable crust in many places with some ice and hard snow. Good visibility. Winds around 40 mph with stronger gusts making progress difficult.",
        "Comment": "Falling rock and ice will be a hazard in the mild, wet conditions.",
        "WeatherInfluences": "Gale force South-East winds will veer to become South-South-Westerly. Rain at all levels overnight and through the morning will be preceded by snow on the highest summits. Light snow showers above 1100 metres in the afternoon. The freezing level will drop from above the summits to around 1200 metres in the afternoon.",
        "SnowStability": "The snowpack will remain generally stable. Isolated wet snow instabilities will be present on steep North-West through North to East aspects above 900 metres with stability improving in the afternoon. Fresh windslab accumulations in the afternoon are not expected to be significant. Cornices will be prone to collapse in the milder conditions. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with gale force Southerly winds. The freezing level was around 750 metres.",
        "ObservedSnowStability": "The snowpack has continued to consolidate and stability is good. Varied surface conditions with breakable crust, hard snow and ice all present. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1345"
    },
    {
        "ID": "12460",
        "DatePublished": "2025-02-19",
        "Region": "6",
        "Summary": "CM for 20.2: Wet snow instability NW, N,NE, E aspects. Collapsing cornices. Minor full depth avs possible plus falling ice. Mod Haz.",
        "SnowDistribution": "Breakable crust and old windslab. Good visibility. Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Some potential for falling ice in the vicinity of crags as the mild, wet conditions become established.",
        "WeatherInfluences": "Very strong South-East later South-West airflow. Becoming much milder and wet especially during the morning.",
        "SnowStability": "The snowpack will become wet at all elevations. Wet snow instability expected on steep North-West through North to North-East aspects above 1000m. Weak, collapse prone cornices over some of these locations, some large. Better stability at lower altitudes, though some localised wet instabilities and small full depth avalanches are possible on selected very steep East aspects and crags.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Cold with a few very light early snow showers. Strong South-Easterly airflow throughout.",
        "ObservedSnowStability": "Good stability in most locations below 1000m where there is a mix of crusty snow and older windslab. At the time of reporting persistent strong winds were actively redistributing snow as weak windslab at higher altitudes. Most affected areas were steep North-West through North to North-East aspects above 1020m. New weak cornice development, some large, noted over a few of these locations. The avalanche hazard is Moderate.",
        "KeyIcons": "112",
        "CompassRose": "val=12001200120011001100110011001200&txts=650&txtm=1000&txte=1130"
    }
]