{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Generelt rolige vindforhold og ingen nedbør av betydning. Dermed blir det ingen endring i skredforholdene. \n\nDet har kommet inn mange gode observasjoner de siste dagene. Disse tyder på at det noen steder finnes vedvarende svake lag av kantkorn og begerkrystaller dypere i snødekket. Stort sett ligger disse svake lagene dypt og under hard fokksnø. Dermed skal det nå generelt stor belastning til for å løse ut skred. Samtidig tilsier situasjonen at skred kan fjernutløses, særlig fra steder med mykt eller tynt snødekke. Skred som løsner her vil kunne bli store. Det forventes ikke naturlig utløste skred før det eventuelt kommer mer nedbør eller kraftigere vind.    \n\n\n\n\n",
        "highlights": "Generally stable conditions, but there is a persistent weak layer in the snow cover that can be triggered in some places by heavy additional loads, such as snowmobiles. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-02-19 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:05",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nå mer snø enn hva som er vanlig for årstiden. Sist snøfall og kraftig sønnavind, førte til en større skredsyklus, men også til at det ble mye hard fokksnø i snøoverflaten og en god del skavler i leheng. Senere har det lagt seg et tynt lag av nysnø og noen mindre flak over den vindpåvirkede overflaten. \nSist skredsyklus indikerer vedvarende svake lag dypt i snødekket med god evne til å forplante brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs can be easy to trigger. Persistent weak layers deep in the snow pack may also be triggered in some places by heavy additional loads, such as snowmobiles. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag ettermiddag vil en nedbørsfront med til dels kraftig vind treffe regionen. Ferske fokksnøflak vil være lette å påvirke mens været står på, og skred kan løsne av seg selv. I lavlandet vil deler av nedbøren komme som sludd eller regn, og små våte løssnøskred kan forekomme. Skredfaren er høyest nord i regionen, som får mest vær. Vær konservativ i valg av terreng, dersom du skal/må på tur.",
        "highlights": "Increasing wind and precipitation will increases the avalanche danger. Some avalanches will release by themselves from the fresh wind slabs. Mild weather and rain in lower areas might cause some loose snow avalanches there. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-02-19 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:05",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær siste uke i kombinasjon varierende vindstyrke, har gitt mye snø. Nysnøen har for det meste bundet seg godt til skare fra forrige mildvær (11.2). Mange plasser ligger det løs ubunden snø i terrenget. I leområder finnes det mindre myke fokksnøflak. Framstikkende terrengformer er fritt for snø. I lavlandet kan snøen være noe fuktig."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind-deposited snow. Mild weather can cause self releasing wet loose avalanches in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag ettermiddag vil en nedbørsfront med til dels kraftig vind treffe regionen. Ferske fokksnøflak vil være lette å påvirke mens været står på, og skred kan løsne av seg selv. I lavlandet vil deler av nedbøren komme som sludd eller regn, og små våte løssnøskred kan forekomme. Vær konservativ i valg av terreng, dersom du skal på tur.",
        "highlights": "Increasing wind and precipitation will increases the avalanche danger. Some avalanches will release by themselves from the fresh wind slabs. Mild weather and rain in lower areas might cause some loose snow avalanches there. Make conservative choices in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-02-19 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:05",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøbygevær siste uke har gitt mye ny snø. Nysnøen har for det meste bundet seg godt til bærende skare (11.2). Mange plasser ligger det mye løs ubunden snø i terrenget, noen steder 20-40 cm, andre steder er mer avblåst. I leområder finnes det mindre myke fokksnøflak, med tildels betydelig tykkelse. I lavlandet kan snøen være noe fuktig.\nBegynnende kantkorndannelse over skare 11.2 observert ved Alteidet i helgen. Ingen faretegn observert fra dette laget enn så lenge."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind-deposited snow. Mild weather can cause self releasing wet loose avalanches in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag morgen vil en nedbørsfront med til dels kraftig vind treffe regionen. Ferske fokksnøflak vil være lette å påvirke mens været står på, og skred kan løsne av seg selv. Etter flere dager med bygevær er det mye snø og flytte på, og enkelte skred kan bli store. I lavlandet vil deler av nedbøren komme som sludd eller regn, og våte løssnøskred kan forekomme. Vær konservativ i valg av terreng, dersom du skal på tur.",
        "highlights": "Challenging conditions. Avoid avalanche terrain and runout zones. Large avalanches can release by themselves in a few slopes. It is easy for a skier to trigger avalanches in the fresh wind slabs, especially around the tree-line. Under 300 m.a.s.l. rain and sleet might cause wet loose avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-02-19 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:05",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær med varierende vind siste uken har gitt mye nysnø. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget, noen stederopp mot en halvmeter. Andre steder er det mer avblåst. I leområder og i skoggrensen finnes det myke fokksnøflak, med stedvis betydelig tykkelse. I lavlandet kan snøen være noe fuktig.\nSiden onsdag har vi flere observasjoner av begynnende kantkorndannelse under skare (11.2) i både Nord Troms og naboregioner sørover. Enn så lenge har ingen faretegn blitt observert fra laget. Stabilitetstester i Tromsø og Lyngen viser ingen evne til bruddforplantning.\n\nKantkornlag fra midten av januar er trolig enten ødelagt av mildvær eller låst under hard skare, muligens med unntak mot de høyeste toppene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind slabs. Avalanches can in a few places that has recieve most snow, become large. Mild weather can cause self releasing avalanches in lower terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag morgen vil en nedbørsfront med til dels kraftig vind treffe regionen. Ferske fokksnøflak vil være lette å påvirke mens været står på, og skred kan løsne av seg selv. Etter flere dager med bygevær er det mye snø og flytte på, og enkelte skred kan bli store. I lavlandet vil deler av nedbøren komme som sludd eller regn, og våte løssnøskred kan forekomme. Vær konservativ i valg av terreng, dersom du skal på tur.",
        "highlights": "Challenging conditions. Avoid avalanche terrain and runout zones. Large avalanches can release by themselves in a few slopes. It is easy for a skier to trigger avalanches in the fresh wind slabs, especially around the tree-line. Under 300 m.a.s.l. rain and sleet might cause wet loose avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-02-19 15:25:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:05",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær siste uke har gitt mye ny snø. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget, tilgjengelig for både bra skiføre og vindtransport. Noe steder rundt en halv meter, mens vindutsatte steder er mer avblåst. I leområder og særlig i skoggrensa finnes det myke fokksnøflak, med tildels betydelig tykkelse. I lavlandet kan snøen være noe fuktig.\nSnøprofiler fra siste dager viser begynnende kantkorndannelse i nedføyket nysnø som ligger over skare fra 11.2. Stabilitetstester viste ikke evne til bruddforplantning. Ingen faretegn er observert fra laget enn så lenge. \n\nKantkornlag fra midten av januar er trolig enten ødelagt av mildvær eller låst under hard skare, muligens med unntak mot de høyeste toppene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind slabs. Avalanches can in a few places that has recieve most snow, become large. Mild weather can cause self releasing avalanches in lower terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag morgen vil en nedbørsfront med til dels kraftig vind treffe regionen. Ferske fokksnøflak vil være lette å påvirke mens været står på, og skred kan løsne av seg selv. Etter flere dager med bygevær er det mye snø og flytte på, og store skred kan ikke utelukkes i enkelte isolerte heng. I lavlandet og på kysten vil deler av nedbøren komme som sludd eller regn, og våte løssnøskred kan forekomme. Vær konservativ i valg av terreng, dersom du skal på tur.",
        "highlights": "Challenging conditions. Slab avalanches can release by themselves, and wind slabs will be easy to trigger. In lower and coastal areas, rain can cause wet loose snow avalanches. Make conservative choices in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær siste uke har gitt mye snø. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget, tilgjengelig for både bra skiføre og vindtransport. Noe steder opp mot en halv meter, mens vindutsatte steder er mer avblåst. I leområder og særlig i skoggrensa finnes det myke fokksnøflak, med tildels betydelig tykkelse. I lavlandet kan snøen være noe fuktig.\nSnøprofiler fra siste dager viser begynnende kantkorndannelse i nedføyket nysnø som ligger over skare fra 11.2. Stabilitetstester viste ikke evne til bruddforplantning og ingen faretegn er observert fra laget enn så lenge. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind slabs. Mild weather can cause self releasing avalanches in lower terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning fra og med natt til torsdag kan føre til at det løsner tørre flakskred av seg selv. Men det er usikkert hvor stor skredaktivitet det blir, ettersom mildværet stabiliserer fokksnøen raskt. Det finnes ikke tydelige svake lag i snøen, derfor ventes det ikke at skred blir store og når langt. I de områdene som har fått aller mest snø, f.eks. nord på Senja, kan store skred likevel ikke utelukkes helt.\nFokksnøflak vil kunne være mulig å påvirke for skiløpere mens været står på.\nUnder mildværsgrensa kan det løsne skred av seg selv når løssnøen blir påvirket av regn og mildvær.",
        "highlights": "When the wind picks up during the night, natural dry slab avalanches are possible in the mountains. Avoid areas with fresh wind-drifted snow. Below the new snow line, wet loose snow avalanches will release naturally in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mange steder er det 10 - 30 cm løssnø. Lavt i terrenget kan dette ligge rett på bakken eller på en tynn såle av mildværsskare. Over tregrensa er snøen mer vindpåvirket, men det er fortsatt mye ubundet snø i terreng som har vært skjermet for vinden. \nI fjellet ligger snøen som har kommet de siste 10 dagene over en hard stabil mildværspakke. Nysnøen har generelt festet seg godt til mildværspakka.\nPå Senja er det mer snø i nord enn i sør.\nDet ble observert avrundet kant mellom skarelag rett over mildværspakka på Senja på tirsdag. Dette laget hadde fortsatt evne til bruddforplantning, men det hadde begrenset utbredelse. Det antas at laget fortsettes å avrundes med mildværet de neste dagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Warm temperatures can trigger some loose-snow avalanches. Avoid areas with fresh wind-drifted snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning fra og med natt til torsdag kan føre til at det løsner tørre flakskred av seg selv. Men det er usikkert hvor stor skredaktivitet det blir, ettersom mildværet stabiliserer fokksnøen raskt. Det finnes ikke tydelige svake lag i snøen, derfor ventes det ikke at skred blir store og når langt.\nFokksnøflak vil kunne være mulig å påvirke for skiløpere mens været står på.\n\nUnder mildværsgrensa kan det løsne skred av seg selv når løssnøen blir påvirket av regn og mildvær.",
        "highlights": "When the wind picks up during the night, natural dry slab avalanches are possible in the mountains. Avoid areas with fresh wind-drifted snow. Below the new snow line, wet loose snow avalanches will release naturally in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt hard smelteomvandlet snø eller høyere til fjells hard fokksnø, med stedvis løssnø eller myke fokksnøflak over. \nHelt avblåst ned til skare på utsatte steder.\nSenest tirsdag ble begynnende kantkorndannelse høyt i snødekket observert i regionen. Ingen faretegn knytta til dette er observert hittil.\nKantkornlag fra midten av januar er trolig enten ødelagt av mildvær eller låst under hard skare, muligens med unntak mot de høyeste toppene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Warm temperatures can trigger some loose-snow avalanches. Avoid areas with fresh wind-drifted snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning fra og med natt til torsdag kan føre til at det løsner enkelte tørre flakskred av seg selv. Men det er usikkert hvor stor skredaktivitet det blir, ettersom mildværet stabiliserer fokksnøen raskt. Det finnes ikke tydelige svake lag i snøen, derfor ventes det ikke at skred blir store og når langt.\nFokksnøflak vil kunne være mulig å påvirke for skiløpere mens været står på.\n\nUnder mildværsgrensa kan det løsne skred av seg selv når løssnøen blir påvirket av regn og mildvær.",
        "highlights": "When the wind picks up during the night, natural dry slab avalanches are possible in the mountains. Avoid areas with fresh wind-drifted snow. Below the new snow line, wet loose snow avalanches will release naturally in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen i overflaten er for det meste enten lett vindpåvirket eller løs.\nDet gamle snødekket under sist ukes nysnø er hard og isete etter flere runder med mildvær tidligere i sesongen. \nVest-Lofoten har svært lite snø i lavlandet. Austvågøya og østover i regionen har lavere snøgrense og stort sett skiføre til havnivå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Warm temperatures can trigger some loose-snow avalanches. Avoid areas with fresh wind-drifted snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg ferske fokksnøflak, men trolig stabiliseres fokksnøen ganske raskt grunnet mildværet. Vær likevel varsom mens været står på, og når du kommer høyere til fjells hvor stabiliseringen kan gå tregere fordi det er kaldere.\nI lavlandet der nedbøren kommer som regn kan det løsne våte løssnøskred av seg selv i bratt terreng.\nDet bør fortsatt være mulig å finne skjermet terreng med løssnø. Der vil skredfaren være lavere og skiføret godt.\n",
        "highlights": "Avoid areas with fresh wind-drifted snow. Here, it can be easy for a skier to trigger an avalanche. In areas with loose snow, the avalanche risk is lower, and the skiing conditions are better."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det kommet nysnø i regionen. Det har vært relativt rolige vindforhold i det siste. Snøen i overflaten er derfor lett vindpåvirket eller løs.\n\nDet gamle snødekket under sist ukes nysnø er hard og isete etter flere runder med mildvær tidligere i sesongen. \nDet er kantkorn over skarelag fra midten av januar og 11. februar. Foreløpig er ikke kantkornene nok utviklet til at de har dannet et tydelig svakt lag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Increased temperatures can trigger wet loose-snow avalanches in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løses ut på nedføyket nysnø eller svakt lag av kantkorn. \nDer det har lagt seg ferske fokksnøflak kan det være lett å løse ut skred. Dette er typisk rundt konvekse terrengformer, bak rygger og knauser. Vær også forsiktig rundt tregrensa der det er overgang fra løsere snø til myke flak hvor du kan løse ut skred.\n",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det kommet litt nysnø ned til havnivå. Nysnøen er trolig enten lett vindpåvirket eller løs. Den ligger mange steder over et hardt og isete snødekke etter flere mildvær tidligere i sesongen. \nVed Fauske ble det observert et svakt lag av kantkorn mellom mildværspakka i bunnen av snødekket og den nye snøen som har kommet de siste 10 dagene. Dette laget ligger generelt høyt i snøen og kan påvirkes av skiløpere. Lignende observasjoner har vært gjort i Svartisen og Helgeland."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Increased temperatures can trigger wet loose-snow avalanches in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løses ut på nedføyket nysnø eller svakt lag av kantkorn. \nDer det har lagt seg ferske fokksnøflak kan det være lett å løse ut skred. Dette er typisk rundt konvekse terrengformer, bak rygger og knauser. Vær også forsiktig rundt tregrensa der det er overgang fra løsere snø til myke flak hvor du kan løse ut skred.\n",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det kommet nysnø i regionen. Over tregrensa ligger det myke fokksnøflak i heng som har vært i le for vinden.\nDet gamle snødekket er hardt og isete etter flere runder med mildvær tidligere i sesongen. \nDet er observert kantkorn mellom gammel frys/smeltepakke og skarelag høyt i snødekket. Tester onsdag viste at laget har god evne til bruddforplantning. Lignende observasjoner har vært gjort i Salten og Helgeland.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Increased temperatures can trigger wet loose-snow avalanches in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løses ut på nedføyket nysnø eller svakt lag av kantkorn. \nDer det har lagt seg ferske fokksnøflak kan det være lett å løse ut skred. Dette er typisk rundt konvekse terrengformer, bak rygger og knauser. Vær også forsiktig rundt tregrensa der det er overgang fra løsere snø til myke flak hvor du kan løse ut skred.\n",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det kommet 5- 20 cm nysnø i regionen. Over tregrensa er det myke fokksnøflak.\nDet gamle snødekket er hardt og isete etter flere runder med mildvær tidligere i sesongen. \nDet er observert kantkorn mellom skarelag høyt i snødekket. ECT tirsdag viste at laget har evne til bruddforplantning. Lignende observasjoner har vært gjort i Svartisen og Salten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Increased temperatures can trigger wet loose-snow avalanches in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning og stigende temperatur utover dagen kan gi fare for naturlig utløste skred. \nDet er stedvis mye løs snø tilgjengelig for vinden og det ventes gradvis økende snøtransport etter hvert som vinden øker på. Ferske flak vil legge seg over løs, kald snø og gi ustabilitet. I leheng som får stor pålagring kan skred løsne av seg selv og bli store. Mest utsatt er heng mot nord og østlige retninger.\n\nSom skiløper kan du forvente at det er lett å løse ut skred i ferske flak. \nNoen steder kan det også finnes svakt lag av kantkorn under den nye snøen som er svært lett å påvirke. Her kan skred også fjernutløses etter hvert som den nye snøen binder seg til sammenhengene flak. Godt utviklet kantkorn er observert rundt tregrensen og i lune formasjoner i høyden.\n\nStigende temperatur gir også fare for løssnøskred der snøen ligger ubunden.\n\nNB: Det er store forskjeller i regionen. Indre del av regionen har fått mindre nedbør og kan ha lavere snøskredfare. \n",
        "highlights": "Natural triggered avalanches are possible due to wind, rising temperatures and persistent weak layers in the snowpack.  Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og natt til mandag kom det opp til 30cm nysnø, mest i ytre men betydelig påfyll også lengre inn. Flere steder har snøen lagt seg på rim og kantkorn. Det kalde klare været forrige uke førte til oppbyggende omvandling rundt skarelag dypere i snødekket. På vindutsatte plasser og i lavere høyder er det skare under nysnøen og også noe vindpåvirket snøoverflate. Det er generelt lite snø for årstiden og i ytre strøk kom siste snøfall mange steder på bar bakke.\nDet er velutviklede kantkorn i forbindelse med skaren fra siste mildvær i og rundt tregrensa. Rim/nedføyket kant ligger også under siste nysnø. Kantkorn rundt skarelag er bekreftet på 1000moh ved Innerdalen lørdag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches can release due to sun and high temperatures. Persistent weak layers buried in the snow will be easier to trigger and can cause  very large avalanches. Remote triggering is possible."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning og stigende temperatur utover dagen kan gi fare for naturlig utløste skred.\nDet er stedvis mye løs snø tilgjengelig for vinden og det ventes gradvis økende snøtransport etter hvert som vinden øker på. Ferske flak vil legge seg over løs, kald snø og gi ustabilitet. I leheng som får stor pålagring kan skred løsne av seg selv og bli store. Mest utsatt er heng mot nord og vestlige retninger.\n\nSom skiløper kan du forvente at det er lett å løse ut skred i ferske flak. \nNoen steder kan det også finnes svakt lag av kantkorn under den nye snøen som er svært lett å påvirke. Her kan skred også fjernutløses etter hvert som den nye snøen binder seg til sammenhengene flak. Godt utviklet kantkorn er observert rundt tregrensen og i lune formasjoner i høyden.\n\nStigende temperatur gir også fare for løssnøskred der snøen ligger ubunden.\n",
        "highlights": "Complicated situation with persistent weak layers in the snow pack, wind and rising temperatures. Avalanches may be released both naturally and remotely."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag til tirsdag kom det 40-50 cm nysnø, mest i Molde og Rauma. Flere steder har snøen lagt seg på rim og kantkorn. Det kalde klare været forrige uke førte til oppbyggende omvandling i snødekket. På vindutsatte plasser og i lavere høyder er det hard skare under nysnøen. Det er generelt lite snø for årstiden og i ytre strøk kom siste snøfall mange steder på bar bakke.\nBekreftet kantkorn med god bruddforplanting under den nye snøen mandag 17.02 i Rauma (tregrensen). Fredag 14.02 er det observert kantkorn over og under skare og rim i overflaten.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches can release due to sun and high temperatures. Persistent weak layers buried in the snow will be easier to trigger and can cause  large avalanches. Remote triggering is possible. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning og stigende temperatur utover dagen kan gi fare for naturlig utløste skred. \nDet er stedvis løs snø tilgjengelig for vinden og det ventes gradvis økende snøtransport etter hvert som vinden øker på. Ferske flak vil legge seg over løs, kald snø og gi ustabilitet. Skred kan løsne av seg selv. Middels store skred er mest aktuelt. Mest utsatt er heng mot nord og vestlige retninger.\n\nSom skiløper kan det være lett å løse ut skred i ferske flak. \nNoen steder kan det også finnes svakt lag av kantkorn under den nye snøen som er svært lett å påvirke. Her kan skred også fjernutløses etter hvert som den nye snøen binder seg til sammenhengene flak. Godt utviklet kantkorn har vært observert rundt tregrensen og i lune formasjoner i høyden.\n\nStigende temperatur gir også fare for løssnøskred der snøen ligger ubunden.\n",
        "highlights": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt påfyll av snø mandag med lite vind har gitt godt skiføre flere steder. Under siste nysnø ligger små flak av varierende hardhet på skare/overflaterim eller kantkorn. I lune formasjoner har det vært løsere snø gjennom hele kuldeperioden.\nDet kalde, klare været sist uke gav oppbyggende omvandling i snødekket og utvikling av kantkorn rundt skarelag og nær snøoverflaten.\nDet er fortsatt lite snø i regionen og begrenset skiføre i ytre deler.\n\nObservasjoner fra Høgenibba /Hornindal tirsdag viser til oppbyggende omvandling rundt siste mildværskaren. Foreløpig ikke kritisk, men verdt å følge med på videre."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind og stigende temperatur gir snøtransport og ferske, ustabile fokksnøflak i høyden. Her kan det være lett å løse ut skred. Mest utsatt er heng mot nord og vestlige retninger.\nFokksnøflak kan også legge seg over vedvarende svakt lag av kantkorn eller overflaterim. Drønn eller skytende sprekker er tydelige tegn på at du kan påvirke dette laget.  Stigende temperatur vil gi en kortvarig svekkelse av snødekket og gjøre det lettere å påvirke svake lag i snødekket.\nMiddels store skred er mest aktuelt.\n\nI lavere områder kan mildværet og litt regn føre til små, våte skred. \n\nDet er lite snø og oppstikkende stein mange steder.",
        "highlights": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lenge siden siste snøfall av betydning. Kaldt klart vær har gitt oppbyggende omvandling i snødekket og utvikling av kantkorn rundt skarelag og nær overflaten. Tidligere myk vindpåvirket snø blir løsere og kan utgjøre et vedvarende svakt lag når det snør eller føyker ned.\nStore lokale variasjoner. Lite snø i ytre del og i lavere områder. Mest snø i indre, høyere områder.\nObservasjoner fra Strynefjellet mandag viser til et lag med nedføyket overflaterim. Laget viser i tester ikke gode evner til å forplante brudd, men kan likevel ikke utelukkes å produsere enkelte middels store skred. Det vurderes nå at det generelt skal stor belastning til for å påvirke dette."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural triggered avalanches are possible due to wind, snowfall and persistent weak layers snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tidlig på dagen er det fortsatt stabile forhold mange steder, men det finnes lommer av rim/kantkorn under fokksnø. Faren er størst i nord- og øst-vendte le-formasjoner over ca. 1000 moh. typisk ved innganger til renner, bak rygger og kanter. Skiløpere vil kunne løse ut skred i dette laget. Eventuelle skred vil for det meste være små, og maksimalt str.2, da det er begrenset med snø over det svake laget.\nI løpet av ettermiddagen og kvelden kommer det inn snø fra sørøst. Snøen legger seg oppå overflaterim. Sterk vind fra sørøst utover dagen vil føre til kraftig snøtransport. Det varslede skredproblemet vil dermed få noe større utbredelse. Skiløpere bør ikke bli overrasket over at det er lett å løse ut mindre flakskred i le-områder.\n\nDypere i snødekket finnes det også kantkornlag. Generelt skal det stor tilleggsbelastning til for å påvirke disse. Men der snødekket er tynt og/eller mykt kan en enkelt skiløper påvirke laget. \n\n\n",
        "highlights": "The avalanche risk increases during the day. Snowy weather and strong winds will lead to snow transport into leeward areas. The predicted avalanche problem will therefore exist in many places throughout the afternoon and evening. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø for årstiden, og mest snø i nord og østvendt terreng. Det er en god del oppstikkende stein og vegetasjon. Under eldre fokksnø finnes et hardt, igjenfrosset snødekke fra mildværsperioden midt i januar som nådde opp til cirka 1500 moh.\nSola begynner å påvirke snøoverflaten i bratte sørvendte heng om ettermiddagen. \nKantkorn og rim finnes over 1000 moh høyt i snødekket, stedvis dekket av fokksnøflak. Tester varierer mellom at det bryter lett, tila at det er vanskelig å få brudd. Det er få faretegn, og det kan virke som om fokksnøen over har blitt løsere pga gradvis omvandling til kantkorn. \n\nKantkornlaget som lå over mildværspakken og som ble føyka ned 25.januar har gitt utslag på tester, men ikke resultert i noe skredaktivitet. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A weak layer of facets and surface hoar is found under wind-transported snow. The problem now exists in more places than earlier in the week. It will be easy for skiers to trigger slab avalanches in leeward areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tidlig på dagen er det fortsatt stabile forhold mange steder, men det finnes lommer av rim/kantkorn under fokksnø. Faren er størst i nord- og øst-vendte le-formasjoner over ca. 1000 moh. typisk ved innganger til renner, bak rygger og kanter. Skiløpere vil kunne løse ut skred i dette laget. Eventuelle skred vil for det meste være små, og maksimalt str.2, da det er begrenset med snø over det svake laget.\n\nI løpet av ettermiddagen og kvelden kommer det inn snø med vind fra sørøst. Snøen legger seg mange steder oppå overflaterim. Det varslede skredproblemet vil dermed få noe større utbredelse. Skiløpere bør ikke bli overrasket over at det er lett å løse ut mindre flakskred i le-områder.\n\nDypereliggende kantkornlag, særlig i Jostedalen og østover, har tidligere vist evne til buddforplantning. Varslet snøvær og vind vil øke sannsynligheten for skred i dette laget.\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layer under wind deposited snow. Be careful in these areas, especially in and close to terrain traps. The forecasted avalanche problem will be present in more places during the afternoon and evening due to snow and wind."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "De fleste steder i fjellet er det noe mindre snø enn vanlig for årstiden. Det myk vindtransportert snø i slakere heng og beskyttede formasjoner og stedvis vindskorpe på overflaten særlig i vest og sydvestvendte heng.\nSola påvirker snøoverflaten om ettermiddagen i bratte, solvendte heng. På topper og utsatte formasjoner er det avblåst ned til skare og stein. \nRim på snøoverflaten mange steder. \n.\n\nKantkornlaget som lå over mildværspakken og som ble føyka ned 25.januar er avrundet og anses ikke som særlig aktivt i Sogndalsdalen. Men i Jostedalen, ved Geisdalen på 1200 moh, ga det fra seg massive drønn fredag i forrige uke, noe som tyder på at det enkelte steder kan påvirkes, her gikk det også et fjernutløst skred.\nStort sett all løs snø i overflaten virker å være omdannet og består av en blanding av overflaterim, kantkorn og delvis nedbrutt nysnø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increased avalanche risk due to precipitation, rising temperatures and wind. It can be easy to affect persistent weak layers in the snow cover. Wet avalanches can occure in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind, stigende temperatur og nedbør gir snøtransport og ferske, ustabile fokksnøflak i høyden. Det er fare for naturlig utløste skred når været står på. Mest utsatt er heng mot nord -og vestlige retninger.\nFokksnøflak kan også legge seg over vedvarende svakt lag av kantkorn eller overflaterim. Drønn eller skytende sprekker er tydelige tegn på at du kan påvirke dette laget.  Stigende temperatur vil gi en kortvarig svekkelse av snødekket og gjøre det lettere å påvirke svake lag i snødekket.\nMiddels store skred er mest aktuelt.\n\nI lavere områder kan mildværet og regn føre til våte skred. \n\nDet er lite snø og oppstikkende stein mange steder.",
        "highlights": "Natural dry slab avalanches are possible due to wind, rising temperatures, snowfall and persistent weak layers in the snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt lite snø i regionen. Litt påfyll i ytre strøk fredag men resten av regionen fikk lite snø. Det er stort sett hardt og lite flakdannelser. Det er rim og kantkorn i overflaten der vinden ikke har ødelagt det. Det kalde været fører til fortsatt oppbyggende omvandling rundt skarelag dypere i snødekket.  \nPå vindutsatte plasser og i lavere høyder er det skare. \n\n\nVed Voss er det kantkorn under siste nysnø men små krystaller. Observasjoner fra Myrdal lørdag bekrefter kantkorn dypere i snødekket men dette ligger under skare og er ikke et aktivt skredproblem. Observarsjoner fra Reppeggi onsdag viser intakt nedføyket lag av rim som fortsatt bekrefter skredproblemet. Dette ligger nå dypere og skal mer til å påvirke. Rundt Vatnahalsen viser observasjoner tirsdag store lokale forskjeller, og her er rimet mindre utbredt. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "High temperatures and rain weaken the snow cover. It can be easy to affect persistent weak layers in the snow cover. Wet avalanches can occure in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder ligger det vindtransportert snø over et vedvarende svakt lag av kantkorn/rim. Skiløpere vil kunne løse ut skred i dette laget. Eventuelle skred vil for det meste være små, og maksimalt str.2, da det er begrenset med snø over det svake laget. \nUtbredelsen er begrenset, men først og fremst mindre skjermede le-områder som for eksempel innganger til renner, bak rygger og kanter. Reistrert skredaktivitet bekrefter problemet. \n\nI løpet av ettermiddagen og kvelden kommer det inn snø fra sørøst. Snøen legger seg oppå overflaterim. Det varslede skredproblemet vil dermed få noe større utbredelse. \n",
        "highlights": "Mainly stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps. The forecasted avalanche problem will be present in more places during the evening and night due to snow and wind. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og tynt snødekke med stor variasjon. Vindustatte steder er helt avblåst. Det er mest snø i nord og østvendt terreng. Tørt og kaldt vær har ført til rim og kantkorn på snøoverflaten, som stedvis gir godt skiføre. Sola begynner å påvirke snøoverflaten om ettermiddagen i bratte, sørvendte heng. \nEnkelte steder finnes det en blanding av overflaterim og kantkorn som er dekket av et tynt lag med vindtransportert snø. Laget har god evne til bruddforplantning. \n\nEt  lag med kantkorn over mildværsskare finnes, men har ikke resultert i faretegn eller ustabile testresultater. \n\nDet finnes kantkorn og begerkrystaller ved bakken, men stort sett under svært kompakte lag og er derfor lite sannsynlig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A weak layer of facets and surface hoar is found under wind-transported snow. The problem now exists in more places than earlier in the week. It will be easy for skiers to trigger slab avalanches in leeward areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind, stigende temperatur og nedbør gir snøtransport og ferske, ustabile fokksnøflak i høyden. Det er fare for naturlig utløste skred når været står på. Mest utsatt er heng mot nord -og vestlige retninger.\nFokksnøflak kan også legge seg over vedvarende svakt lag av kantkorn eller overflaterim. Drønn eller skytende sprekker er tydelige tegn på at du kan påvirke dette laget.  Stigende temperatur vil gi en kortvarig svekkelse av snødekket og gjøre det lettere å påvirke svake lag i snødekket.\nMiddels store skred er mest aktuelt.\n\nI lavere områder kan mildværet og regn føre til våte skred. \n\nDet er lite snø og oppstikkende stein mange steder.\n",
        "highlights": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinden har flyttet på snøen som kom før helgen og det er en blanding av hard skare, harde fokksnøflak og myke flak i skjermede formasjoner. Flakene ligger de fleste steder på rim eller kantkorn. Det er fortsatt kaldt og oppbyggende omvandling fortsetter dypere i snødekket. \nDet er fortsatt lite snø for årstiden og rygger og framstikkende partier er avblåst. \n\nObservasjoner fra Røldal mandag viser at det finnes nedføyket lag av både rim og kantkorn. Kantkorn ligger både under og over skare men skredproblemet begrenses av flakstørrelsen over."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "High temperatures and rain weaken the snow cover. It can be easy to affect persistent weak layers in the snow cover. Wet avalanches can occure in lower areas.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tidlig på dagen er det fortsatt stabile forhold mange steder, men det finnes lommer av rim/kantkorn under fokksnø. Faren er størst i nord- og øst-vendte le-formasjoner over ca. 1000 moh. typisk ved innganger til renner, bak rygger og kanter. Skiløpere vil kunne løse ut skred i dette laget. Eventuelle skred vil for det meste være små, og maksimalt str.2, da det er begrenset med snø over det svake laget.\n\nI løpet av ettermiddagen og kvelden kommer det inn snø fra sørøst. Snøen legger seg oppå overflaterim. Det varslede skredproblemet vil dermed få noe større utbredelse. Skiløpere bør ikke bli overrasket over at det er lett å løse ut mindre flakskred i le-områder.\n\nVest i regionen finnes det også kantkornlag dypere i snødekket under et skarelag og over smeltepakken fra januar. Generelt skal det stor tilleggsbelastning til for å påvirke disse. Men der snødekket er tynt og/eller mykt kan en enkelt skiløper påvirke laget. Varslet snøvær og vind vil øke sannsynligheten for skred i dette laget. \n\n\n",
        "highlights": "Be aware that there can be pockets with persistent weak layer under wind deposited snow. Be careful in these areas, especially in and close to terrain traps. The forecasted avalanche problem will be present in more places during the afternoon and evening due to snow and wind."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-02-19 15:25:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:06",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt mindre snø enn normalt. De siste dagene har det for det meste vært vind fra nordlig retning. Vindutsatte steder er avblåst, og det er lagt litt fokksnø i enkelte le-hellinger.\nSola begynner å påvirke snøoverflaten i bratte sørvendte heng om ettermiddagen. Tørt og kaldt vær fører ellers til oppbyggende omvandling, med mulighet for utvikling av kantkorn rundt skarelag og nær overflaten. \nDet var observert mye rim i overflaten i starten av februar, som så stedvis har føyka ned og blitt mer kantet. Laget har vist seg å være potent i østvendt terreng."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A weak layer of facets and surface hoar is found under wind-transported snow. The problem now exists in more places than earlier in the week. It will be easy for skiers to trigger slab avalanches in leeward areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind, stigende temperatur og nedbør gir snøtransport og ferske, ustabile fokksnøflak i høyden. Det er fare for naturlig utløste skred når været står på. Mest utsatt er heng mot nord -og vestlige retninger. Middels store skred er mest aktuelt.\n\nFokksnøflak kan også legge seg over vedvarende svakt lag av kantkorn eller overflaterim. Drønn eller skytende sprekker er tydelige tegn på at du kan påvirke dette laget.  Stigende temperatur vil gi en kortvarig svekkelse av snødekket og gjøre det lettere å påvirke svake lag i snødekket.\n\n\nI lavere områder kan mildværet og regn føre til våte skred. \n\nDet er lite snø og oppstikkende stein mange steder.\n",
        "highlights": "Naturally triggered avalanches are possible due to wind, snowfall and persistent weak layers snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-02-19 15:25:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-19T15:25:07",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflata er påvirka av vind fra øst etter snøfallet forrige helg og det ligger mest snø i vestvendt terreng. Ubundet snø i skogen, noe myke flak i lune formasjoner, mer vindpåvirket høyere opp og skare/avblåst på toppene. \nDet kalde, klare været sist uke har ført til oppbyggende omvandling i snødekket og utvikling av kantkorn rundt skarelag og nær snøoverflaten. \nDet er generelt lite snø i regionen.\n\nObservasjoner fra Valle, forrige uke, viste et aktivt lag av rim med god evne til bruddforplantning. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "High temperatures and rain weaken the snow cover. It can be easy to affect persistent weak layers in the snow cover. Wet avalanches can occure in lower areas.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-02-20T00:00:00",
        "endTime": "2025-02-20T23:59:59"
      }
    }
  ]
}