[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) hasta 2400 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "La última nevada, de hasta 5 cm, se ha depositado sobre el suelo en buena parte del terreno, y sólo sobre nieve vieja en las umbrías por encima de 2000-2100 m. Se espera que la nieve nueva y la vieja aten bien, pero de forma local no se descarta la caída de aludes de placa al paso de personas. Los posibles aludes serían en general de tamaño 1, aunque no se descartan mayores por encima de 2500 m. \nAdemás, se esperan deslizamientos basales de hasta tamaño 2 que podrán afectar a cualquier orientación. Las lluvias de los últimos días han aportado agua líquida al manto que podrá lubricar el contacto entre la nieve y el suelo y provocar estos aludes. Las pendientes herbosas y sin anclajes, o bien cercanas a paredes rocosas que ayuden a percolar el agua hasta la base del manto, serán las más propicias. ", "text_distribucio": "Las últimas nevadas han emblanquecido el suelo desde unos 2000-2100 m. La nieve vieja está presente a partir de 2100 m en umbrías, esquiable por encima de 2200 m, ya partir de 2400 m con discontinuidades hasta las cimas, en el resto de orientaciones. Los actuales grosores de nieve son deficitarios para la época del año. ", "text_tendencia": "Las condiciones serán muy similares al sector, aún con algunas placas a umbrías muy elevadas. Los deslizamientos basales serán menos frecuentes. Peligro EN LEVE DESCENSO. ", "problems": [{"id_problema": 10520, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10515, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las nevadas de los últimos días, y las previstas hasta el jueves, se están depositando a menudo sobre el suelo desnudo, y sólo sobre manto preexistente en umbrías por encima de 2000-2200 m. Se prevé que la nieve nueva y la vieja aten bien a buena parte del terreno. Sin embargo, no se descarta que de forma aislada, en terreno umbrío por encima de unos 2400 m, en pendientes fuertemente inclinadas y con acumulaciones de nieve se puedan desencadenar aludes de placa al paso de personas. Se tratará de placas blandas y, en general, de tamaño 1, insuficiente para enterrar a una persona. Tampoco se descarta la caída de alguna bola o purga húmeda en momentos de insolación. ", "text_distribucio": "Actualmente existe una delgada capa de nieve por encima de unos 2000-2100 m. El manto antiguo es discontinuo fuera del terreno umbrío hasta las cimas, mientras que en norte encontramos nieve a partir de unos 2100 m de forma discontinua y a partir de unos 2300 m con cierta continuidad. Los espesores a 2500 m rondan los 60 cm, ligeramente por debajo de los habituales por la época. ", "text_tendencia": "Las condiciones serán muy similares, con algún centímetro de nieve todos los días que caerá sobre un manto predominantemente estable. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10521, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las nevadas de los últimos días, y las previstas hasta el jueves, se están depositando a menudo sobre el suelo desnudo, y sólo sobre manto preexistente en umbrías por encima de 2000-2200 m. Se prevé que la nieve nueva y la vieja aten bien a buena parte del terreno. Sin embargo, no se descarta que de forma aislada, en terreno umbrío por encima de unos 2400 m, en pendientes fuertemente inclinadas y con acumulaciones de nieve se puedan desencadenar aludes de placa al paso de personas. Se tratará de placas blandas y, en general, de tamaño 1, insuficiente para enterrar a una persona. Tampoco se descarta la caída de alguna bola o purga húmeda en momentos de insolación. ", "text_distribucio": "Existe una delgada capa de nieve procedente de las nevadas de esta semana por encima de unos 2000 m. Por debajo de ésta, el manto nivoso es discontinuo en sur hasta las cimas, mientras que en norte encontramos nieve a partir de unos 2100 m de forma discontinua ya partir de unos 2300 m con una cierta continuidad. ", "text_tendencia": "Se espera unas condiciones similares en lo que se refiere a la estabilidad del manto. Las condiciones de peligro se restringirán a las umbrías más elevadas y se tratará, en todo caso, de placas de difícil desencadenamiento. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10522, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "La distribución del manto nivoso es propia de condiciones de primavera avanzada, con presencia de nieve vieja por encima de unos 2300-2400 m en  terreno umbrío, cubierto por una delgada capa de nieve reciente de los últimos días. Fuera del terreno más alto y umbrío, la presencia de nieve queda reducida a ventisqueros. \nAunque el manto es internamente húmedo, se espera cierto rehielo superficial que dará estabilidad al manto durante la jornada. Sin embargo, no se descarta alguna purga húmeda durante el día. Además, por encima de unos 2400 m se pueden haber formado acumulaciones de nieve reciente o placas de viento muy locales en laderas orientadas a norte y este. Aunque se prevé que estén bien atadas, no se descarta su desencadenamiento accidental. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "La nieve es ya muy escasa en el sector. Más allá de la exigua nevada de los últimos días, menos de 5 cm, aparece de forma discontinua a partir de unos 2100 m y presenta cierta continuidad por encima de 2300-2400 m, con grosores por debajo de los habituales para la época de año. En el Moixeró la presencia de nieve es menor que en el Cadí. \nEn los sectores más elevados de las canales del Cadí, no se descarta la presencia de alguna placa. Pese a que se espera que estén bien atadas con la nieve vieja, no se descarta su desprendimiento accidental por sobrecarga fuerte, como el paso de un grupo de personas. El manto se presenta internamente húmedo, con un leve encostramiento matinal que dará estabilidad al manto. No se descarta la caída de alguna bola de nieve húmeda en terreno derecho y en momentos de claros. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "Actualmente, el suelo se encuentra cubierto por una delgada capa de nieve, de unos 5 cm, por encima de unos 2100 m por las nevadas de los últimos días. La presencia de nieve vieja es prácticamente testimonial en el sector, y se reduce a ventisqueros en las cotas más altas del sector, principalmente en umbrías. Con estas condiciones es muy poco probable la actividad de aludes en el sector, más allá de la caída accidental de alguna placa en sectores umbríos, elevados, con acumulación de nieve reciente sobre ventisqueros antiguos. Tampoco se descarta la caída de bolas de nieve húmeda. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "La presencia y los espesores de nieve en el sector son los propios de condiciones de primavera avanzada, con presencia de nieve vieja por encima de unos 2200-2300 m en terreno umbrío, ocasionalmente cubierto por una prima capa de nieve reciente  de los últimos días. Fuera del terreno más alto y umbrío, la presencia de nieve vieja queda reducida a ventisqueros. Aunque el manto es internamente húmedo, se espera cierto rehielo superficial que dará estabilidad al manto. Sin embargo, no se descarta alguna purga húmeda durante la jornada. De forma residual, en las umbrías más elevadas, por encima de unos 2400 m, donde haya manto antiguo, podríamos encontrar alguna placa de viento o de nieve reciente. Se espera que estén bien consolidadas con la nieve antigua, pero no se descarta que de forma aislada las podamos derribar por sobrecarga fuerte como el paso de un grupo de personas. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]