{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es herrscht mäßige, in den tiefen Lagen geringe Lawinengefahr. Risse in der Schneedecke weisen auf Gleitschneeaktivität hin. Daher sind diese Hänge weiterhin in allen Expositionen zu meiden. Spontane Gleitschneelawinen sind zu jeder Tageszeit aus steilen vergrasten bzw. glatten Hängen möglich. Hänge mit Rissen in der Schneedecke sind in allen Expositionen zu meiden. Lawinen können mittlere Größe erreichen. \r\nIn den sehr hohen Lagen gibt es noch wenige Gefahrenstellen an denen Schneebrettlawinen im extremen Gelände insbesondere durch große Zusatzbelastung ausgelöst werden können.",
        "highlights": "Hänge mit Rissen in der Schneedecke beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID3791RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-28T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist über der Waldgrenze sehr unregelmäßig verteilt. Rücken und Grate sind oft abgeweht. Im Inneren ist sie bis weit hinauf isotherm und feucht. Auf glattem Untergrund kann die Schneedecke ins gleiten kommen. Vor allem in den schattseitigen Hochlagen könnten ältere Triebschneeablagerungen noch Schwachschichten enthalten. Die harte Schneeoberfläche kann vor allem sonnseitig im Tagesverlauf etwas aufweichen. In den tiefen Lagen liegt nur wenig Schnee bzw. ist es auch oft aper. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2023-12-28T17:00:00+00:00",
        "endTime": "2023-12-29T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Freitag bringt erneut gutes Bergwetter. Der Himmel ist zwar meist mit hohen Wolken überzogen, die Sonne scheint aber milchig-matt hindurch. Die Sicht ist zwar meist gut, aber oft recht diffus. Auf den Gipfel am Alpenrand weht mäßiger Wind aus westlichen Richtungen (Spitzen bis 50 km/h). Temperaturen in 1500 m um 3 Grad, in 2000 m um 0 Grad.\r\nAm Samstag ist es am Vormittag teils dichter bewölkt, vereinzelt könnte es leicht regnen oder schneien (Schneefallgrenze ca. 1500 m). Die Sicht kann anfangs teilweise eingeschränkt sein. Ab den Mittagsstunden lockert es überall merklich auf und die Sonne scheint häufig. Der Himmel kann durch hohe Wolkenfelder etwas eingetrübt sein. Der Wind weht am Vormittag noch lebhaft aus westlichen Richtungen (Böen über 60 km/h), lässt ab Mittag aber deutlich nach. Temperaturen in 1500 m um 2 Grad, in 2000 m um -2 Grad."
      }
    }
  ]
}