{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is still moderate: due to nocturnal rainfall wet-snow and glide-snow avalanches conntinue to be naturally triggerable, they can plummet even down to the valleys. In high-alpine zones fresh snowdrift accumulations will be generated which can be triggered by backcountry tourers, esp. on E/N facing slopes.",
        "highlights": "First, rainfall up to high altitudes. Then, dropping temperatures."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "possible at any time of day or night"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "as rain sets in"
        }
      ],
      "bulletinID": "RID4617RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-17"
        }
      ],
      "snowpackStructure": {
        "comment": "High temperatures over the last few days have done harsh work on the snowpack, it has forfeited its firmness. The snow base is wet, the surface generally soft already in early morning, due to the expected rainfall it is becoming wetter and heavier. At high alpine altitudes it is stabilizing. As temperatures drop, fresh drifts will be generated, poorly bonding with the old snowpack."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday, sunshine in eastern Styria, then cloud cover will move in, but not much precipitation is anticipated. Isolated glide-snow avalanches can’t be ruled out in alpine zones."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T16:00:00+00:00",
        "endTime": "2024-04-02T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Monday night, rainfall initially in eastern and southern regions, often heavy. In eastern Styria it will gradually terminate and recede to the north. The snowfall level will drop to 1200 m. On Tuesday, sunshine and clouds will alternate. In afternoon, convective cloud build-up will heighten the tendency towards showers, esp. in southern regions, snow showers above 1700 m. Colder: at 2000 m about 0 degrees. Brisk NW winds."
      }
    }
  ]
}