{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Sterk vind fra nord lørdag og søndag har dannet fokksnøflak i sørvendte heng. Disse fokksnøflak er fortsatt lette å løse ut. Med kaldt vær går stabiliseringen av flakene saktere. \n\nDet finnes svakt lag av kantkorn over skare høyt i snødekket. Det varierer rundt i regionen hvor lett det er å påvirke men det finnes i alle himmelretninger. Selv om skiløpere og skuterførere er i slakt terreng, kan de fjernutløse skred som løsner i bratt terreng i nærheten. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Be aware there are persistent weak layers in the snowpack and avalanches can be triggered remotely. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-01 15:25:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:15",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nord de siste dagene har flyttet snø inn i sørvendte leheng. Det er ellers lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. \nDet finnes svakt lag av kantkorn høyt i snødekket men det har vært lite observasjoner av snødekket i det siste som bekrefter dette. I de observasjoner som har vært tidligere varierer det rundt i regionen om det er lett eller vanskelig å påvirke dette laget. Utbredelsen er størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. \n\nVedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind kan danne ferske mjuke flak som det kan vere lett å løyse ut skred i. Kystområda er mest utsett. Det eldre snødekket vert rekna som stabilt.",
        "highlights": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-01 15:25:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:16",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag kom det litt snø i kombinasjon med vind i delar av regionen. Den nye vindpåverka snøen har i hovudsak lagt seg over eit hardt snødekke av skare og fokksnø. I enkelte skjerma terrengformasjonar var det lausare snø. På dei mest vindutsette stadane er det avblåst til bakken.   \nDet finnes kantkornlag djupare i snødekket og med bakken, men desse ligg under harde skarelag og reknast ikkje som eit skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind kan danne ferske mjuke flak som det kan vere lett å løyse ut skred i. Kystområda er mest utsett. Ved Kvalsund vert det observert små, harde flak over svakt lag av kantkorn. Men storleiken på desse flaka er avgrensa. ",
        "highlights": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-01 15:25:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:17",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til måndag har det kome 20cm nysnø i Loppa. Det har også kome litt snø i dagane før. Det var stort sett kystnære områder som fekk denne snøen. Dette har lagt seg opp på eit hardt snødekke. Men somme stader kan den ferske snøen ligge på svakt lag av kantkorn og rim. \nGjennom vinteren har det danna seg fleire vedvarande svake lag i snødekket. Dei fleste stadar er ingen av desse eit problem no, sjølv om det finnast i snødekket. Det viktigaste å tenke på framover er eit nytt lag av kantkorn som har starta å bygge seg opp høgt i snødekke, samt at det har komt overflaterim. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High uncertainty in precipitation and wind forecast. The avlanche danger could reach danger level 3.  A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kome litt nysnø dei siste dagane. Måndag vert det også meldt om snøfokk som dannar ferske flak.  Det har vore mest vind og snø ved kysten og på øyane og skredfaren vil vere høgast her. \n\nNoko av snøen frå dei siste dagane kan ligge over rim og kantkorn, som gjer at det tek tid før snøen stabiliserar seg. Om det blir sol kan det gå små laussnøskred i bratte solvendte fjellsider.  \n\n\n",
        "highlights": "Be careful in terrain with fresh wind-deposited snow. Also be careful in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-01 15:25:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:18",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Måndag er det vind og snøbyger nord i regionen. Vinden flyttar snø.\n\nTorsdag - fredag kom det 10 cm nysnø på kysten som gav eit godt skiføre ved kysten og på øyane.  Det har også danna seg rim og små kantkorn i snøoverflata før det siste snøfallet. \nGjennom vinteren har det blitt danna vedvarande svake lag djupare i snødekket. Desse er generelt vanskelege å påverke no, men om dei blir det kan det gå store skred. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High uncertainty in precipitation and wind forecast. The avalanche danger could reach danger level 3.  A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Måndag kom det ein del nysnø og vind. Dette har danna ferske fokksnøflak som det framleis vil vere lett å løyse ut skred i. Frå tidlegare var det lett å løyse ut skred i eldre fokksnø, men storleiken og utbreiinga av dette skredproblemet var avgrensa. \nSola kan varme den ferske snøen og nokon stader kan skred då løysne naturleg. ",
        "highlights": "Be careful in terrain with fresh wind-deposited snow. Also be careful in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-01 15:25:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:19",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Måndag er det snøver og sterk vind i regionen. Det vert observert opp til 20 cm nysnø. \nDet har også vore kalde klare netter og dette har gitt rim og små kantkorn høgt i snødekket.  \n\nGjennom vinteren har det danna seg fleire vedvarande svake lag som no ligg djupare i snødekket, men desse er ikkje problematiske no. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High uncertainty in precipitation and wind forecast. A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finst ferske fokksnøflak etter nysnø og vind måndag, og endå litt meir nysnø tysdag. Det kjem mest snø nord i regionen på Vannøya og Ringvassøya.  Stadvis kan dei ferske flaka legge seg over rim og kantkorn som har blitt danna i snøoverflata. Her vil det vere lett å løyse ut skred, og det tek lang tid før fokksnøen stabiliserar seg. \nSola kan varme den ferske snøen og enkelte skred kan løysne naturleg. ",
        "highlights": "Be careful in terrain with fresh wind-deposited snow. Also be careful in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-01 15:25:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:20",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Både søndag og måndag har det kome noko nysnø. Mest nord i regionen. Før dette var det ei veke sidan sist snøfall. Snøoverflata vekslar mellom ubunden snø, og vindpåverka snø av ulik hardheit.  Det er observert kantkorn og rim i snøoverflata fleire stader.\nTidlegare i vinter har det danna seg fleire vedvarande svake lag i snødekket, men desse er ikkje eit problem no. Det som er relevant no, er at det denne veka er observert rim og små kantkorn i snøoverflata. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High uncertainty in precipitation and wind forecast. The avalanche danger could reach danger level 3.  A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred i terreng hvor det har lagt seg fokksnøflak. Observasjoner fra Senja tyder på at det finnes et svakt lag av nedføyket rim. I de områdene kan det være lett å løse ut skred, og skred kan løses ut på avstand.\n\nFlere steder er snødekket hardt og avblåst, eventuelt med litt løs nysnø på toppen. De stedene er skredfaren liten, men husk at det kan være fare for utglidning ved ferdsel i bratt terreng.",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar under the the wind slabs. The snow surface is icy in some places, and the risk of slipping is high. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-01 15:25:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:21",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det var bygevær med vind og nedbør mandag. De siste dagene har det vært mest vind fra Ø. Dette har gitt fokksnøflak i overflaten. Enkelte områder kan være avblåst til gamle mildværsskare og svært hard. \n\nOmråder som er i le for vinden har fortsatt flotte skiforhold.\nSøndag og mandag ble det observert to skred på Senja med lang bruddkant. Dette tyder på at det lokalt kan finnes et svakt lag under fokksnøen med god evne til bruddforplantning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "High uncertainty in precipitation and wind forecast. The avalanche danger could reach danger level 3.  A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen har mest truleg stabilisert seg no, og det skal meir til for å løyse ut skred. Men ein må vere merksam på at det er mogeleheit for at det finst kantkorn og rim under fokksnøen. Det har ikkje vore observert fareteikn på dette skredproblemet dei siste dagane. ",
        "highlights": "Generally safe avalanche conditions. A weak layer is still luming deep in the snow pack and can become active again with higher temperatures. When this happens is very unsure."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-01 15:25:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:22",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt eit hardt snødekke av skare og fokksnø i regionen. Frå ca. 300 moh ligg det i delar av regionen lausare ubunden snø og mjuke fokksnøflak over den harde overflata, mest i indre delar av regionen. I bratte solvendte sider kan snøen tine litt på dagen og fryse til på natta.\n\nUnder den lause snøen ligg det stadvis lag av rim og/eller kantkorn. Det finnast også vedvarande svake lag djupare i snødekket, men det er usikkert kor lett det er å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt ustabile forhold. Du kan lett løse ut skred der hvor det har lagt seg fokksnøflak. Mest utsatt terreng er langs rygger og øvre deler av heng som har vært i le for vinden.\n\nDet hvor det er avblåst og hardt er det fare for utglidning.",
        "highlights": "Be careful in areas with wind slabs, they can be easy to trigger. The snow surface is icy in some places, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-01 15:25:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:23",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det stedvis vært kraftig vind fra østlig retning. Dette har gitt fokksnø i overflaten. Enkelte områder kan være avblåst til gammel mildværsskare og svært hard. \n\nOmråder som er i le for vinden har fortsatt flotte skiforhold.\n\nEnkelte steder er det mistanke om at små kantkorn er til stede i skyggevendt terreng. Trolig mest i østlige deler av regionen rundt Hinnøya. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er liten skredfare. Vær likevel forsiktig der det har lagt seg fokksnøflak. Kaldt vær gjør at stabiliseringen av fokksnøen tar tid.\nVær obs på at det andre steder i Nordland har blitt observert et svakt lag av rim under fokksnøen. Finnes dette også i Ofoten kan det være lett å løse ut skred, også på avstand.\nDer hvor det er avblåst og svært hardt er det fare for utglidning.",
        "highlights": "Be careful in steep terrain with wind deposited snow. In some places, the snow surface is icy, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-01 15:25:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:24",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Løssnø til høyeste topp i leformasjoner.\nDet gamle snødekket består av knallhard fokksnø og skare. \nDet er generelt lite snø i fjellet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er liten skredfare. Vær likevel forsiktig der det har lagt seg fokksnøflak. Kaldt vær gjør at stabiliseringen av fokksnøen tar tid.\nVær obs på at det andre steder i Nordland har blitt observert et svakt lag av rim under fokksnøen. Finnes dette også i Salten kan det være lett å løse ut skred, også på avstand.\nDer hvor det er avblåst og svært hardt er det fare for utglidning.",
        "highlights": "Be careful in steep terrain with wind deposited snow. In some places, the snow surface is icy, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-01 15:25:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:25",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag blåste det en del, dette førte trolig til en mer vindpreget snøoverflate. Lørdag kom det et lite dryss med nysnø.\nNord i regionen har det tidligere vært meldt om skred på svake lag av kantkorn. Status rundt dette problemet er noe usikkert. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der det er fokksnøflak kan det være mulig å løse ut skred. I skoggrensa kan det ligge kantkorn under fokksnøen, men det har ikke vært observert faretegn knytta til dette, og det skal nok en del til for å påvirke det svake laget. \nSkredfaren er generelt liten etter mildvær søndag og nå kaldere vær som stabiliserer snøen. \n\nVær obs på at det andre steder i Nordland blitt observert rim under fokksnøen. Finnes dette også i Svartisen kan det være lett å løse ut skred, og skred kan løses ut på avstand.",
        "highlights": "Be careful in steep terrain with wind deposited snow, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-01 15:25:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:25",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag har fuktet snøoverflaten i lavlandet. Påfølgende kaldt vær fører nok til skare mange steder. Høyt til fjells er snøoverflaten vindpreget.\nI begynnelsen av mars ble det dannet små kantkorn rundt skarelag og under fokksnøen. Torsdag er det observert drønn på grunn av dette. \n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er liten skredfare i terreng som ble påvirket av mildvær søndag, hvor det nå har fryst på. Dette er terreng under ca 1000 moh hvor snøoverflaten har fryst til skare.\nHøyt til fjells kan det finnes ustabil fokksnø enkelte steder. Opplever du drønn kan det bety at du er i et område med nedføyka overflaterim, da kan det være lett å løse ut skred.",
        "highlights": "Be aware of isolated wind slabs in alpine terrain. A weak layer of buried surface hoar or facets can be present underneath the wind slabs. Stable conditions below 1000 masl."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-01 15:25:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:26",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag har fuktet snøoverflaten i lavlandet. Påfølgende kaldt vær fører nok til skare mange steder. Høyt til fjells er snøoverflaten vindpreget.\nDet er observert drønn de siste dagene. Trolig stammer det fra overflaterimlag som har snødd ned. Problemet er veldig lokalt. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket fremstår som stabilt, og det er ingen fremtredende skredproblemer. Om solen titter frem kan snøen fuktes litt opp, men vi venter ingen omfattende soloppvarming av snøen. Utover ettermiddagen skal det snø litt i høyden, og sammen med litt vind fra nord kan det legge seg opp et og annet lite fokksnøflak, men omfanget er trolig begrenset. \n\nI nordvendt terreng, på de høyeste toppene kan det ligge svake lag av kantkorn og rim under fokksnøen. Det kan ikke utelukkes at det er mulig å påvirke disse lagene noen få steder. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "Stable conditions. If the sun comes out, it might moisten the snow, but wet avalanches are less likely. In the afternoon, fresh snow might create one or two windslab in lee areas in the alpine, but the extention is limited. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-01 15:25:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:27",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer, både fra sted til sted og gjennom døgnet. Det er avblåst og avsmeltet på rygger og kuler. I fjellet, over 1000 moh er det 5-10 cm løs, fuktig snø i overflaten. Perioder med sol har fuktet opp snøen i solvendte heng også høyere i terrenget.  \n\nI lavlandet er det generelt lite snø, og siden torsdag har det vært mildvær til minst 1000 moh. \nVed Skarvatnet ble det meldt om kantkorn i overflaten lørdag. Tidlig i påsken var det observert lag av begynnende kantkorn flere steder i snødekket. Både rundt smelteskare og i løsere lag med nysnø like under overflaten. Det er ikke observert de siste dagene, men i nordvendt terreng over 1200 moh kan det ikke utelukkes. \n \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hvis solen titter frem kan det være lett å løse ut skred i svært bratt terreng i takt med at snøen som kom søndag og mandag fuktes opp. I lune heng som får mye solinntråling kan også skred løsne av seg selv. \n\nI nordvendt terreng, på de høyeste toppene kan det ligge svake lag av kantkorn og rim under fokksnøen. Det kan ikke utelukkes at det er mulig å påvirke disse lagene noen få steder. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Wind might create windslab in lee areas in the alpine. A persistent weak layer of facets is present in northern aspects in the alpine. Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-01 15:25:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:28",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Over 700 moh viser observasjoner på mandag at det har kommet noen centimeter med nysnø. Nysnøen er fuktig opp til ca 1200 moh. I nordvendte, lune formasjoner i fjellet finnes trolig tørrere fokksnø.  \n\nI lavlandet er det generelt lite snø, og siden torsdag har det tidvis vært plussgrader til minst 1000 moh. \nTidlig i påsken var det observert lag av begynnende kantkorn flere steder i snødekket. Både rundt smelteskare og i løsere lag med nysnø like under overflaten. I nordvendte terrengformasjoner over 1300 moh kan det antas at dette laget fremdeles er tilstede.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når solen titter frem vil den nyeste snøen fuktes opp, og det vil vær lett å løse ut små, fuktige skred i svært bratte, solvendte heng. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nHøyt til fjells, der det fremdeles er løs og tørr snø i terrenget, vil økende vind skape fokksnøflak i leområder. De kan være lette å tråkke ut mens de er ferske. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. \n\nEllers et stabilt snødekke mange steder.",
        "highlights": "The avalanche danger varies during the day. The danger is at its highest in steep sun exposed slopes and in the afternoon when the air temperature is high. In the afternoon, increasing wind might create windslab in lee areas in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-01 15:25:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:28",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket bærer preg av mildværet den siste tiden, og lavere enn 800 - 1000 moh er snødekket smelteomvandlet, med unntak av noen centimeter med nysnø i toppen. Høyt til fjells kan det være tørrere snø i lefomasjoner. Det er avblåst og avsmeltet på rygger og kuler i høyfjellet.\n\nI lavlandet er det generelt lite snø. \n\nDet er ingen vedvarende svake lag i snødekket som anses som skredproblem for øyeblikket. Men siste uken har det vært oppbyggende omvandling rundt skarelag og løse lag med nysnø under overflaten. Tester gir brudd i disse lagene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når solen titter frem vil den nyeste snøen fuktes opp, og det vil vær lett å løse ut små, fuktige skred i svært bratte, solvendte heng. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nPå de høyeste toppene ligger det løs og ubunden snø, og vinden på mandag kan ta tak i og flytte på snøen. Da kan det danne seg ustabile flak som det kan være lett å løse ut skred i når de er ferske. I indre deler av regionen, slik som rundt Stryn, kan det være svake lag av rim under fokksnøen. Vær obs i skyggesidene høyt til fjells i indre deler av regionen. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Wind might create windslab in lee areas in the alpine. A persistent weak layer of facets is present in some areas in the inner part of the region. Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-01 15:25:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:29",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten bærer preg av mildværet den siste tiden, og lavere enn 800-1000 moh er snødekket smelteomvandlet. Over 1000-1200 moh er det 2-10 cm løs og ubunden snø i overflaten. \n\nDet er avblåst og avsmeltet på rygger og kuler i høyfjellet.\n\nI lavlandet er det generelt lite snø. \n \nI skjermede formasjoner mot nord og øst i indre strøk finnes det enkelte steder nedføyket overflaterim eller kantkorn under eldre fokksnøflak. Men dette ligger flere plasser dypt og vil være vanskelig å påvirke. \n\nKantkorn under skare dypere i snødekket er også tilstede i høyden i indre strøk. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt lett å løse ut snøskred. Husk at du kan utløse skred i fjellsiden ved siden av deg, selv om det er flatt der du går.\n\nFørste del av søndagen passerte et nedbørsområde. Med den økte belastningen av nedbør på snødekket vil svake lag nede i snødekket være lettere å påvirke. Vær også oppmerksom på at soloppvarming utover dagen svekker snødekket.  \n\nDet finnes flere ulike svake lag i snødekket. I noen heng ligger fokksnøflak oppå et svakt lag av overflaterim og kantkorn. Over 1600 moh viser kantkornlag i forbindelse med skare god forplantningsevne og dårlig stabilitet i tester.  ",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-01 15:25:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:30",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Første del av søndag har det kommet en del nedbør. Nedbør som snø over 1000 moh. Snøen har vært våt opp til ca 1000 moh og har nå frosset igjen natt til mandag. Snøen har blitt flyttet med vinden inn i østlige heng noen plasser. Under nysnøen er snødekket vindpåvirket fra flere vindretninger. \nRimkrystaller og kantkorn kan finnes under fokksnø i snødekket. Observasjoner viser at rim ligger i isolerte områder og antagelig mest i nordvendte sider. Lenger ned i snødekket finnes eldre vedvarende svake lag. I tester, fra fredag, viser at det er særlig to svake lag som er aktive over 1600 moh. Disse er lette å løse ut på og propagerer godt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fortsatt finnes rimkrystaller eller kantkorn under fokksnø i spesielt øst- og nordvendt terreng. Utbredelsen er usikker, men skiløpere må ta dette med i betraktning ved planlegging og ferdsel. Selv om det ikke oppleves faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. \n\nI sørvendte sider der solen steker på, er det lett å løse ut små løssnøskred i bratt terreng.\n\nVær oppmerksom på at skavler kan bryte.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can be released with increase in precipitation or solar radiation. At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-01 15:25:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:31",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Du må over ca. 200 moh for å finne skiføre. Snødekket er preget av varme. Mildværet har gjort snødekket fuktet/vått opp til ca. 1300 moh. Natt til mandag har det frosset på igjen. Snøoverflaten er jevn og myk. \nI mars snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Dette var et svært aktivt svakt lag helgen 23-24 mars. Med det mildvær som har vært, er det svært usikkert hvor aktivt det er nå. Om mildværet trenger ned i snødekket kan disse lagene bli lettere å påvirke. På den andre siden kan også lagene svekkes om de går mot smelteformer.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når solen titter frem vil den nyeste snøen fuktes opp, og det vil vær lett å løse ut små, fuktige skred i svært bratte, solvendte heng. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nI nordvendte heng på de høyeste toppene kan det være mulig å påvirke svake lag under fokksnøen, men utbredelsen er nok begrenset til de høyeste toppene i indre deler av regioner. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. A persistant weak layer of facets is present in some areas in the inner part of the region. Be aware of cornice falls. "
      },
      "bulletinID": "NO-3031_2024-04-01 15:25:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:32",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmt vær med høy snøgrense de siste dagene har gitt en våt snøoverflate til minst 1000 moh.\nI lavlandet er det lite snø etter mye mildvær i det siste, og både lørdag og søndag kom nedbøren som regn i lavere i høyder.  \n\nDet er usikkert om og i hvor stor grad det finnes lommer av kantkorn eller rim under fokksnøen i skjermede formasjoner. Observasjoner kan tyde på at dette ikke er et aktivt skredproblem i regionen.\n\nI indre deler av regionen finnes det kantkornlag dypere i snødekket under harde flak. Disse regnes ikke som et skredproblem i øyeblikket, men kan bli aktivert ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen som kom søndag har på noen plasser blitt fraktet inn i leområder. Det har vært varierende vind og det kan altså finnes ferske fokksnøflak i alle himmelretninger. Vinden har ikke vært veldig sterk så det antas at disse flak bare er små og finnes i få bratte heng. \n\nNår solen titter frem og varmer snøen utover dagen så kan løssnøskred være lett å løse ut i bratte heng.\n\nSvake lag i snødekket er vanskelige å påvirke. Det har ikke vært noen observasjoner i det siste som tyder på at lagene er aktive. ",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-01 15:25:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:32",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag har det kommet 10-15 cm nysnø. Under ca 800 moh har det kommet som regn. Søndag var snøoverflaten fuktig opp til ca 1400 moh men har nå frosset på igjen etter klarvær natt til mandag. \n\nDet kan forekomme overflaterim og kantkorn nede i snødekket. I de seneste observasjonene har ikke lagene vært kritiske og utgjør ikke noe problem per nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Soloppvarming gjør at faren for våte løssnøskred i svært bratt terreng øker utover dagen. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nOm det ligger noen løs snø i høyden etter snøfallet på søndag, vil kraftig vind flytte rundt på det. Men omfanget er trolig begrenset til de høyeste toppene i regionen. Vestvendt terreng vil være spesielt utsatt siden det er her den vindtansporterte snøen vil legge seg, i tillegg til at solen vil myke opp flakene utover dagen. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "When the sun comes out, the danger will rise in areas where the new snow becomes wet and soft. Be aware in steep lee areas in higher elevations, fresh dry wind slabs might be possible to release. Be careful close to and in terrain traps."
      },
      "bulletinID": "NO-3034_2024-04-01 15:25:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:33",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmt vær med høy snøgrense de siste dagene har gitt en våt snøoverflate til ca 1000 - 1200 moh i alle himmelretninger.\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDer hvor det er nattefrost vil det fuktige snødekket fryser til om natten.\n\nDet ble observert kantkorn i snødekket under skare seinest onsdag 20. mars ved Ullensvang, men observasjoner den siste tiden viser at en trolig må over 1200 moh for at svake lag av kantkorn skal være intakte.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells vil sterk vind flytte snø inn i vestlige heng. Disse ferske fokksnøflak er lette å løse ut. \n\nDet er mindre skredfare lavere i terrenget da mye av snødekket har blitt vått og fryst på igjen. Hvis solen titter frem og varmer snøen utover dagen så kan løssnøskred være lett å løse ut. \n\nDet finnes svake lag av kantkorn eller rim nede i snødekket. Etter observasjoner på snøskred i det siste er det rimelig å tro at disse lagene fortsatt er lette å påvirke i få bratte heng. ",
        "highlights": "Strong wind will give wind slabs in lee areas at higher elevations. Loose snow avalanches can be triggered in sun-exposed terrain. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-01 15:25:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:34",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag har det kommet 10-20 cm nysnø. Under ca 1000 moh har det kommet som regn. Nedbøren har kommet med lite vind og ligger antagelig jevnt over terrenget. Under nysnøen ligger det ellers en del fokksnø i vestvendte heng. \nDet finnes flere islag nede i snødekket med kantkorn under. Skredaktivitet i det siste kan tyde på at disse lagene fortsatt er aktive. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Soloppvarming gjør at faren for våte løssnøskred i svært bratt terreng øker utover dagen. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nVær oppmerksom på at skavler mange steder er store. Hold god avstand til skavler og glidesprekker. Både skavlbrudd og glideskred er vanskelig å forutse.",
        "highlights": "When the sun comes out, the danger will rise in areas where the new snow becomes wet and soft. Be careful close to terrain traps and cornices."
      },
      "bulletinID": "NO-3037_2024-04-01 15:25:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-01T15:25:35",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmt vær med høy snøgrense de siste dagene fuktet opp hele snødekket opp til 800 - 900 moh. Snøen drenerer smeltevann godt. Nattefrosten gjør at snødekket fryser igjen om natten. Fortsatt er det godt med snø i regionen og snøen ligger jevnt fordelt i terrenget. \n\nSnøgrensen går 400 - 500 moh. \n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-02T00:00:00",
        "endTime": "2024-04-02T23:59:59"
      }
    }
  ]
}