{
  "bulletins" : [ {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neige fraîche et soufflée au-dessus de la limite de la forêt. Situation avalancheuse toujours dangereuse.",
      "comment" : "Des accumulations de neige soufflée en partie épaisses se sont formées avec la neige fraîche et le vent de sud-est modéré à fort. Les avalanches peuvent être déclenchées dans la neige ancienne surtout sur les pentes raides à l'ombre. Des avalanches spontanées de moyenne et rarement grande taille sont possibles surtout sur les versants où s'est accumulée la neige soufflée. En outre en cours de journée surtout au pied des parois rocheuses, des avalanches humides de petite et rarement moyenne taille sont possibles. <br/> <br/> Des amateurs de sports d'hiver même seuls peuvent par endroits déclencher des avalanches, pouvant atteindre une taille moyenne. <br/> Les endroits dangereux se situent à proximité des crêtes ainsi que dans les combes, couloirs et derrière les ruptures de terrain. <br/> Des déclenchements à distance sont possibles de manière isolée. <br/> Des bruits sourds et des fissures lors du passage sur le manteau neigeux sont des signes nets d'une structure fragile du manteau neigeux. <br/> <br/> La situation avalancheuse actuelle demande une expérience dans l'évaluation du danger d'avalanche."
    },
    "snowpackStructure" : {
      "comment" : "Depuis mardi il est tombé au-dessus d'environ 2000 m en général de 60 à 90 cm de neige, localement plus. <br/> Des accumulations de neige soufflée en partie épaisses se sont formées dans les derniers jours à moyenne et haute altitude. La neige fraîche de la semaine écoulée ne se lie que lentement avec la neige ancienne. <br/> Dans le manteau neigeux ancien des couches fragiles à gros grains sont présentes sur les pentes à l'ombre. <br/>"
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il fait un temps ensoleillé. Les conditions météorologiques permettent une progressive stabilisation du manteau neigeux.",
      "tendencyType" : "decreasing",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "W", "NW", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SE", "SW" ]
    } ],
    "bulletinID" : "a3d19e55-42de-4dad-abe8-4c64fbb46c46",
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Cozie",
      "regionID" : "IT-21-TO-04"
    }, {
      "name" : "IT-21-TO-05",
      "regionID" : "IT-21-TO-05"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neige fraîche et soufflée constituant le danger principal.",
      "comment" : "La neige fraîche et les accumulations de neige soufflée parfois épaisses peuvent être déjà déclenchées facilement par un seul amateur de sports d'hiver à moyenne et haute altitude. Les endroits dangereux se situent à proximité des crêtes ainsi que dans les combes, couloirs et derrière les ruptures de terrain. <br/> Les avalanches peuvent être déclenchées dans la neige ancienne ayant subi une métamorphose constructive à grain anguleux sur les pentes raides à l'ombre. Des avalanches spontanées de moyenne et rarement grande taille sont possibles surtout à moyenne et haute altitude. En outre en cours de journée surtout au pied des parois rocheuses, des avalanches humides de petite et rarement moyenne taille sont possibles. <br/> <br/> Des bruits sourds et des fissures lors du passage sur le manteau neigeux sont des signes nets d'une structure fragile du manteau neigeux. Des déclenchements à distance sont possibles de manière isolée. <br/> <br/> En dehors des pistes, il faut de l' expérience et une certaine retenue. <br/>"
    },
    "snowpackStructure" : {
      "comment" : "Depuis mercredi il est tombé au-dessus d'environ 2000 m en général de 50 à 80 cm de neige, localement plus. Jeudi il est tombé plus de neige qu'attendu. <br/> La neige fraîche et la neige soufflée des derniers jours reposent sur une surface de neige ancienne défavorable sur les pentes exposées au nord-ouest à est en passant par le nord au-dessus d'environ 2200 m. <br/> Profondément dans le manteau neigeux des couches fragiles ayant subi une métamorphose constructive à grains anguleux sont présentes, surtout sur les pentes raides à l'ombre. <br/> <br/> Les messages des observateurs et les départs provoqués d’avalanches ont confirmé la structure défavorable du manteau neigeux surtout à moyenne et haute altitude."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Les conditions météorologiques favorisent une lente stabilisation du manteau neigeux.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "W", "NW", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SW", "SE" ]
    } ],
    "bulletinID" : "56192621-cd6e-4fab-a3d4-ffb4af75323b",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Pennine",
      "regionID" : "IT-21-VC-01"
    }, {
      "name" : "Alpi Pennine di confine",
      "regionID" : "IT-21-VB-01"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neige fraîche et soufflée au-dessus de la limite de la forêt. Situation avalancheuse toujours partiellement dangereuse.",
      "comment" : "La neige fraîche abondante ainsi que les accumulations de neige soufflée parfois épaisses restent parfois fragiles. L'activité des avalanches spontanées diminue. Des avalanches spontanées de moyenne et rarement grande taille sont quoi qu'il en soit possibles. En outre en cours de journée surtout au pied des parois rocheuses, des avalanches humides et mouillées de petite et rarement moyenne taille sont possibles. <br/> <br/> Des amateurs de sports d'hiver même seuls peuvent par endroits déclencher des avalanches, pouvant atteindre une taille moyenne. Les endroits dangereux se situent à proximité des crêtes ainsi que dans les combes, couloirs et derrière les ruptures de terrain. <br/> <br/> Les avalanches peuvent être déclenchées dans la neige ancienne surtout sur les pentes raides à l'ombre. Des bruits sourds et des fissures lors du passage sur le manteau neigeux sont des signes nets d'une structure fragile du manteau neigeux. <br/> Des déclenchements à distance sont possibles de manière isolée. <br/> <br/> En dehors des pistes, il faut de l' expérience dans l'évaluation du danger d'avalanche et de la retenue. <br/> <br/>"
    },
    "snowpackStructure" : {
      "comment" : "Depuis mardi il est tombé au-dessus d'environ 2000 m en général de 60 à 80 cm de neige, localement plus. <br/> Des accumulations de neige soufflée facilement déclenchables se sont formées dans les derniers jours à moyenne et haute altitude. La neige fraîche de la semaine écoulée ne se lie que lentement avec la neige ancienne. <br/> Dans le manteau neigeux ancien des couches fragiles à gros grains sont présentes sur les pentes à l'ombre. <br/> <br/> Saint-Stéphane: Des départs provoqués d’avalanches et les tests de stabilité ont confirmé la situation avalancheuse dangereuse sur les pentes très raides."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il fait un temps ensoleillé. Les conditions météorologiques permettent une légère stabilisation du manteau neigeux.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "W", "NW", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SE", "SW" ]
    } ],
    "bulletinID" : "eefa1def-804e-40db-95c9-c976836ea5d2",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Graie di confine",
      "regionID" : "IT-21-TO-01"
    }, {
      "name" : "Alpi Marittime Orientali",
      "regionID" : "IT-21-CN-04"
    }, {
      "name" : "Alpi Liguri",
      "regionID" : "IT-21-CN-05"
    }, {
      "name" : "Alpi Cozie Nord di confine",
      "regionID" : "IT-21-TO-02"
    }, {
      "name" : "Alpi Cozie Sud",
      "regionID" : "IT-21-CN-03"
    }, {
      "name" : "Alpi Graie",
      "regionID" : "IT-21-TO-03"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Attention à la neige fraîche et soufflée. Les randonnées et descentes hors-piste demandent de l' expérience et de la retenue.",
      "comment" : "Des accumulations de neige soufflée en partie épaisses se sont formées avec la neige fraîche et le vent de secteur nord-est modéré à fort surtout en altitude. Ceci surtout à proximité des crêtes comme dans les combes, couloirs et derrière les ruptures de terrain. <br/> La neige fraîche abondante ainsi que les accumulations de neige soufflée doivent être évaluées avec précaution. <br/> Des amateurs de sports d'hiver même seuls peuvent toujours déclencher des avalanches. <br/> Des avalanches spontanées sont toujours possibles, de manière isolée, également de grande taille. <br/> <br/> Des avalanches de glissement et coulées humides sont possibles avec le réchauffement. Les zones présentant des fissures de glissement doivent être évitées."
    },
    "snowpackStructure" : {
      "comment" : "Depuis lundi il est tombé au-dessus d'environ 1500 m en général de 70 à 120 cm de neige, localement plus. <br/> <br/> La couche de neige fraîche est assez homogène, avec une surface de neige meuble. Ces conditions météorologiques entraînent un tassement croissant du manteau neigeux."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Des avalanches sèches et humides de moyenne et rarement grande taille sont possibles avec le réchauffement diurne. Ceci surtout sur les pentes très raides ensoleillées en cas de rayonnement solaire. <br/> Les conditions météorologiques permettent une progressive stabilisation du manteau neigeux.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "1600"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SW", "SE" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SE", "SW" ]
    } ],
    "bulletinID" : "6d1fc18c-59bb-4f3b-8599-6b895c4c3c1f",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "1600"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "1600"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Cozie Sud di confine",
      "regionID" : "IT-21-CN-01"
    }, {
      "name" : "Alpi Marittime Occidentali",
      "regionID" : "IT-21-CN-02"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neige fraîche et soufflée: Le long de la frontière suisse les endroits dangereux sont plus fréquents et le danger plus élevé.",
      "comment" : "Des accumulations de neige soufflée meubles se sont formées avec la neige fraîche et le vent de sud-est modéré. <br/> Des avalanches spontanées de petite et moyenne taille sont possibles surtout à moyenne et haute altitude. En outre en cours de journée surtout au pied des parois rocheuses, des avalanches humides de petite et rarement moyenne taille sont possibles. <br/> <br/> Des amateurs de sports d'hiver même seuls peuvent par endroits déclencher des avalanches, pouvant atteindre une taille moyenne. Les endroits dangereux se situent à proximité des crêtes ainsi que dans les combes, couloirs et derrière les ruptures de terrain. <br/> Des bruits sourds et des fissures lors du passage sur le manteau neigeux sont des signes nets d'une structure fragile du manteau neigeux. <br/> Les nombreux rochers cachés par la neige récente sont le danger principal."
    },
    "snowpackStructure" : {
      "comment" : "Depuis mardi il est tombé au-dessus d'environ 1500 m de 30 à 40 cm de neige, localement plus. <br/> La neige fraîche et la neige soufflée des derniers jours reposent sur une surface de neige ancienne défavorable sur les pentes exposées au nord-ouest à est en passant par le nord au-dessus d'environ 2000 m. <br/> Dans le manteau neigeux ancien des couches fragiles à gros grains sont présentes sur les pentes à l'ombre. <br/> <br/> En dessous d'environ 2000 m on observe moins de neige que d'habitude."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SW", "SE" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "W", "NW" ]
    } ],
    "bulletinID" : "31450280-2398-44ab-bf03-2f21861b289d",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Lepontine Sud",
      "regionID" : "IT-21-VB-03"
    }, {
      "name" : "Alpi Lepontine Nord",
      "regionID" : "IT-21-VB-02"
    } ]
  } ]
}