{
  "bulletins" : [ {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neve fresca e neve ventata al di sopra del limite del bosco. La situazione valanghiva è ancora pericolosa.",
      "comment" : "Con neve fresca e vento da moderato a forte proveniente da sud est si sono formati accumuli di neve ventata in parte spessi. Soprattutto sui pendii ombreggiati ripidi le valanghe possono subire un distacco nella neve vecchia. Specialmente sui pendii carichi di neve ventata sono possibili valanghe spontanee di medie e, a livello isolato, di grandi dimensioni. Inoltre nel corso della giornata, specialmente nelle basi di pareti rocciose, sono possibili valanghe umide di piccole e, a livello isolato, di medie dimensioni. <br/> <br/> Già un singolo appassionato di sport invernali può in alcuni punti provocare il distacco di valanghe, anche di medie dimensioni. <br/> I punti pericolosi si trovano nelle zone in prossimità delle creste come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> A livello isolato sono possibili distacchi a distanza. <br/> I rumori di \"whum\" e la formazione di fessure quando si calpesta la coltre di neve sono i tipici indizi di una debole struttura del manto nevoso. <br/> <br/> L'attuale situazione valanghiva richiede esperienza nella valutazione del pericolo di valanghe."
    },
    "snowpackStructure" : {
      "comment" : "Da martedì sono caduti diffusamente da 60 a 90 cm di neve al di sopra dei 2000 m circa, localmente anche di più. <br/> Negli ultimi giorni alle quote medie e alte si sono formati accumuli di neve ventata in parte spessi. La neve fresca dell'ultima settimana si legherà solo lentamente con la neve vecchia. <br/> Sui pendii ombreggiati, all'interno del manto di neve vecchia si trovano strati fragili a grani grossi. <br/>"
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il tempo sarà soleggiato. Le condizioni meteo consentiranno una graduale stabilizzazione del manto nevoso.",
      "tendencyType" : "decreasing",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "W", "NW", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SE", "SW" ]
    } ],
    "bulletinID" : "a3d19e55-42de-4dad-abe8-4c64fbb46c46",
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Cozie",
      "regionID" : "IT-21-TO-04"
    }, {
      "name" : "IT-21-TO-05",
      "regionID" : "IT-21-TO-05"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neve fresca e neve ventata sono la principale fonte di pericolo.",
      "comment" : "La neve fresca e gli accumuli di neve ventata che in alcuni punti hanno raggiunto un certo spessore possono facilmente subire un distacco già in seguito al passaggio di un singolo appassionato di sport invernali alle quote medie e alte. I punti pericolosi si trovano nelle zone in prossimità delle creste come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> Sui pendii ombreggiati ripidi le valanghe possono subire un distacco nella neve vecchia a cristalli angolari. Specialmente alle quote medie e alte, sono possibili valanghe spontanee di medie e, a livello isolato, di grandi dimensioni. Inoltre nel corso della giornata, specialmente nelle basi di pareti rocciose, sono possibili valanghe umide di piccole e, a livello isolato, di medie dimensioni. <br/> <br/> I rumori di \"whum\" e la formazione di fessure quando si calpesta la coltre di neve sono i tipici indizi di una debole struttura del manto nevoso. A livello isolato sono possibili distacchi a distanza. <br/> <br/> Le attività fuoripista richiedono esperienza e una certa prudenza. <br/>"
    },
    "snowpackStructure" : {
      "comment" : "Da mercoledì sono caduti diffusamente da 50 a 80 cm di neve al di sopra dei 2000 m circa, localmente anche di più. Giovedì è caduta più neve del previsto. <br/> La neve fresca e la neve ventata degli ultimi giorni poggiano su una sfavorevole superficie del manto di neve vecchia sui pendii esposti da nord ovest a nord sino a est al di sopra dei 2200 m circa. <br/> Soprattutto sui pendii ombreggiati ripidi, negli strati profondi del manto nevoso si trovano strati fragili a cristalli angolari. <br/> <br/> Le segnalazioni degli osservatori e i distacchi provocati di valanghe hanno confermato la sfavorevole struttura del manto nevoso soprattutto alle quote medie e alte."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Le condizioni meteo favoriranno una lenta stabilizzazione del manto nevoso.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "W", "NW", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SW", "SE" ]
    } ],
    "bulletinID" : "56192621-cd6e-4fab-a3d4-ffb4af75323b",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2100"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Pennine",
      "regionID" : "IT-21-VC-01"
    }, {
      "name" : "Alpi Pennine di confine",
      "regionID" : "IT-21-VB-01"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neve fresca e neve ventata al di sopra del limite del bosco. La situazione valanghiva è in parte ancora pericolosa.",
      "comment" : "L'abbondante neve fresca così come gli accumuli di neve ventata che in alcuni punti hanno raggiunto un certo spessore rimangono in parte instabili. L'attività di valanghe spontanee diminuirà. Ciononostante, sono possibili valanghe spontanee di medie e, a livello isolato, di grandi dimensioni. Inoltre nel corso della giornata, specialmente nelle basi di pareti rocciose, sono possibili valanghe umide e bagnate di piccole e, a livello isolato, di medie dimensioni. <br/> <br/> Già un singolo appassionato di sport invernali può in alcuni punti provocare il distacco di valanghe, anche di medie dimensioni. I punti pericolosi si trovano nelle zone in prossimità delle creste come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> <br/> Soprattutto sui pendii ombreggiati ripidi le valanghe possono subire un distacco nella neve vecchia. I rumori di \"whum\" e la formazione di fessure quando si calpesta la coltre di neve sono i tipici indizi di una debole struttura del manto nevoso. <br/> A livello isolato sono possibili distacchi a distanza. <br/> <br/> Le attività fuoripista richiedono esperienza nella valutazione del pericolo di valanghe e attenzione. <br/> <br/>"
    },
    "snowpackStructure" : {
      "comment" : "Da martedì sono caduti diffusamente da 60 a 80 cm di neve al di sopra dei 2000 m circa, localmente anche di più. <br/> Negli ultimi giorni alle quote medie e alte si sono formati accumuli di neve ventata facilmente distaccabili. La neve fresca dell'ultima settimana si legherà solo lentamente con la neve vecchia. <br/> Sui pendii ombreggiati, all'interno del manto di neve vecchia si trovano strati fragili a grani grossi. <br/> <br/> Giorno di Santo Stefano: I distacchi provocati di valanghe e i test di stabilità hanno confermato che la situazione valanghiva è pericolosa sui pendii molto ripidi."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il tempo sarà soleggiato. Le condizioni meteo consentiranno una leggera stabilizzazione del manto nevoso.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "W", "NW", "SW" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SE", "SW" ]
    } ],
    "bulletinID" : "eefa1def-804e-40db-95c9-c976836ea5d2",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Graie di confine",
      "regionID" : "IT-21-TO-01"
    }, {
      "name" : "Alpi Marittime Orientali",
      "regionID" : "IT-21-CN-04"
    }, {
      "name" : "Alpi Liguri",
      "regionID" : "IT-21-CN-05"
    }, {
      "name" : "Alpi Cozie Nord di confine",
      "regionID" : "IT-21-TO-02"
    }, {
      "name" : "Alpi Cozie Sud",
      "regionID" : "IT-21-CN-03"
    }, {
      "name" : "Alpi Graie",
      "regionID" : "IT-21-TO-03"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Attenzione alla neve fresca e a quella ventata. Le escursioni e le discese fuori pista richiedono esperienza e prudenza.",
      "comment" : "Con neve fresca e vento da moderato a forte proveniente dai quadranti nord orientali soprattutto in quota si sono formati accumuli di neve ventata in parte spessi. Ciò soprattutto nelle zone in prossimità delle creste, come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> L'abbondante neve fresca così come gli accumuli di neve ventata devono essere valutati con attenzione. <br/> Già un singolo appassionato di sport invernali può ancora provocare il distacco di valanghe. <br/> Sono ancora possibili valanghe spontanee, a livello isolato anche di grandi dimensioni. <br/> <br/> Con il rialzo termico, sono possibili valanghe per scivolamento di neve e colate umide. Evitare le zone con rotture da scivolamento."
    },
    "snowpackStructure" : {
      "comment" : "Da lunedì sono caduti diffusamente da 70 a 120 cm di neve al di sopra dei 1500 m circa, localmente anche di più. <br/> <br/> Lo strato di neve fresca è piuttosto omogeneo, con una superficie formata da neve a debole coesione. Queste condizioni meteo causeranno un progressivo assestamento del manto nevoso."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Con il rialzo termico diurno, sono possibili valanghe asciutte e umide di medie e, a livello isolato, di grandi dimensioni. Ciò soprattutto sui pendii soleggiati molto ripidi in seguito all'irradiazione solare. <br/> Le condizioni meteo consentiranno una graduale stabilizzazione del manto nevoso.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "1600"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SW", "SE" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SE", "SW" ]
    } ],
    "bulletinID" : "6d1fc18c-59bb-4f3b-8599-6b895c4c3c1f",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "1600"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "1600"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Cozie Sud di confine",
      "regionID" : "IT-21-CN-01"
    }, {
      "name" : "Alpi Marittime Occidentali",
      "regionID" : "IT-21-CN-02"
    } ]
  }, {
    "publicationTime" : "2025-12-27T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-27T23:00:00Z",
      "endTime" : "2025-12-28T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Neve fresca e neve ventata: Lungo il confine con la Svizzera, i punti pericolosi sono più frequenti e il pericolo superiore.",
      "comment" : "Con neve fresca e vento moderato proveniente da sud est si sono formati accumuli di neve ventata soffici. <br/> Soprattutto alle quote medie e alte, sono possibili valanghe spontanee di piccole e medie dimensioni. Inoltre nel corso della giornata, specialmente nelle basi di pareti rocciose, sono possibili valanghe umide di piccole e, a livello isolato, di medie dimensioni. <br/> <br/> Già un singolo appassionato di sport invernali può in alcuni punti provocare il distacco di valanghe, anche di medie dimensioni. I punti pericolosi si trovano nelle zone in prossimità delle creste come pure nelle conche, nei canaloni e dietro ai cambi di pendenza. <br/> I rumori di \"whum\" e la formazione di fessure quando si calpesta la coltre di neve sono i tipici indizi di una debole struttura del manto nevoso. <br/> Attenzione ai numerosi sassi affioranti nascosti dalla neve fresca."
    },
    "snowpackStructure" : {
      "comment" : "Da martedì sono caduti da 30 a 40 cm di neve al di sopra dei 1500 m circa, localmente anche di più. <br/> La neve fresca e la neve ventata degli ultimi giorni poggiano su una sfavorevole superficie del manto di neve vecchia sui pendii esposti da nord ovest a nord sino a est al di sopra dei 2000 m circa. <br/> Sui pendii ombreggiati, all'interno del manto di neve vecchia si trovano strati fragili a grani grossi. <br/> <br/> Al di sotto dei 2000 m circa c’è meno neve di quella solitamente presente in questo periodo."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-28T23:00:00Z",
        "endTime" : "2025-12-29T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-28"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP6", "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "S", "W", "NW", "SW", "SE" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "N", "W", "NW" ]
    } ],
    "bulletinID" : "31450280-2398-44ab-bf03-2f21861b289d",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "Alpi Lepontine Sud",
      "regionID" : "IT-21-VB-03"
    }, {
      "name" : "Alpi Lepontine Nord",
      "regionID" : "IT-21-VB-02"
    } ]
  } ]
}