[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) a partir de media mañana. \nLIMITADO (2) hasta entonces. \n","text_estat_mantell":"El humedecimiento del manto va avanzando con el transcurso de las jornadas y, el miércoles, se espera un rehielo poco efectivo. El humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con los chubascos previstos. Desde hace días se están registrando deslizamientos basales y, en menor medida, aludes de nieve húmeda. Los aludes continuarán el miércoles y podrán afectar a cualquier orientación y cotas progresivamente más elevadas. En el caso de los deslizamientos basales podrán alcanzar tamaño 3, suficiente para enterrar a un grupo de personas, en umbrías elevadas, y tamaño 2 en el resto de terreno. \nSe recomienda evitar el terreno propicio a la caída de deslizamientos basales en cualquier orientación, en especial si aparecen fisuras en la nieve hasta el suelo. También se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean profundos.","text_distribucio":"Encontramos nieve en el suelo por encima de los 1300-1400 m en umbrías, mientras que en solanas la nieve está marchando rápidamente y está presente a partir de unos 1900 m. A 2200 m, los grosores totales oscilan entre los 70 y los 100 cm. Los grosores todavía están un poco por debajo de lo normal por la época.","text_tendencia":"Se espera un descenso progresivo de la actividad de aludes de nieve húmeda y de los deslizamientos basales. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":9986,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":9987,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Se esperan condiciones de manto húmedo, sin encostramiento por la mañana del miércoles y con chubascos de agua hasta 2500 m o más arriba a partir del mediodía. El humedecimiento y el ablandamiento de la nieve avanzará rápidamente durante el día, sobre todo por los chubascos previstos. Se esperan aludes de nieve húmeda, más probables y frecuentes que días atrás, sobre todo a medida que llueva. Serán de entre tamaños 1 y 2, suficiente para enterrar a una persona. El humedecimiento irá avanzando en terreno umbrío y hacia cotas altas; así, es posible el desencadenamiento de alguna placa de nieve húmeda por la presencia en el manto de niveles débiles internos antiguos. Se recomienda adaptar el horario de las actividades en terreno de aludes a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados o en terreno similar a aquel donde veamos actividad de purgas y aludes.","text_distribucio":"Encontramos nieve en el suelo por encima de 1400 m en umbrías, esquiable a unos 1700 m, y presente en solanas por encima de 1900-2000 m. A 2500 m los grosores totales varían entre los 60 y los 90 cm. Los grosores totales se sitúan ligeramente por debajo de los habituales para la época del año.  ","text_tendencia":"El jueves y el viernes puede haber un mayor rehielo por la mañana. Continuarán las condiciones de humedecimiento a lo largo de la jornada. Peligro EN LIGERO DESCENSO.","problems":[{"id_problema":9981,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Se esperan condiciones de manto húmedo, sin encostramiento por la mañana del miércoles y con chubascos de agua hasta 2500 m o más arriba a partir del mediodía. El humedecimiento y el ablandamiento de la nieve avanzará rápidamente durante el día, sobre todo por los chubascos previstos. Se esperan aludes de nieve húmeda, más probables y frecuentes que días atrás, sobre todo a medida que llueva. Serán de entre tamaños 1 y 2, suficiente para enterrar a una persona. El humedecimiento irá avanzando en terreno umbrío y hacia cotas altas; así, es posible el desencadenamiento de alguna placa de nieve húmeda por la presencia en el manto de antiguos niveles débiles internos. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados o en terreno similar a aquel donde veamos actividad de purgas y aludes.","text_distribucio":"Encontraremos nieve en el suelo por encima de 1500 m en umbrías al norte del sector y a partir de los 1700 m al sur de la Pallaresa. El manto es esquiable a unos 1700 m en el norte y a partir de los 2000-2200 m en el sur. A 2200 m los grosores totales varían entre los 30 y los 50 cm. Los grosores totales se sitúan por debajo de la media para la época del año. ","text_tendencia":"El jueves y el viernes puede haber un mayor rehielo por la mañana. Continuarán las condiciones de humedecimiento a lo largo de la jornada. Peligro EN LIGERO DESCENSO.","problems":[{"id_problema":9990,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de los 2.100 m.\nDÉBIL (1), en el resto.","text_estat_mantell":"El manto seguirá mostrándose primaveral, con un encostramiento muy leve por la mañana debido a la elevada humedad ambiental y un progresivo ablandamiento a lo largo de la jornada. Durante la mañana la nieve se irá transformando a causa de los claros y el humedecimiento de la nieve podrá agravarse rápidamente a partir de mediodía, con los chubascos previstos (la cota de nieve quedará por encima de los 2.500 m). Con estas condiciones, se esperan aludes de nieve húmeda que podrán caer, sobre todo, en momentos y vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de chubascos. Aunque en conjunto serán de tamaño 1, suficiente para generar caídas y lesiones, no se descartan mayores a umbrías altas.\nSe recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados o en terreno similar a aquél donde haya actividad de aludes.","text_distribucio":"La distribución de la nieve es irregular en el sector debido al viento y la fusión de la última semana. Encontramos nieve en el suelo por encima de 1600 m en norte ya partir de 2100 m en sur, esquiable por encima de unos 1800 m en orientación norte. A 2200 m los grosores totales varían entre los 20 y los 50 cm. Estos grosores se sitúan alrededor de los normales para la época del año. ","text_tendencia":"El jueves y el viernes puede haber un mayor rehielo por la mañana. Continuarán las condiciones de humedecimiento a lo largo de la jornada. Peligro EN LIGERO DESCENSO.","problems":[{"id_problema":9985,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)\n","text_estat_mantell":"Las condiciones de humedecimiento del manto se van incrementando todos los días. Los chubascos previstos para el martes agravarán la situación y, además, se espera que el rehielo matinal del miércoles sea nulo o muy poco efectivo. Se esperan aludes de nieve húmeda. Caerán especialmente en momentos y vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Serán de entre tamaños 1 y 2, suficiente para enterrar a una persona. En el interior de las canales, por encima de unos 2400 m, son posibles los desencadenamientos de placas húmedas por la presencia en el manto de niveles débiles internos. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean profundos oa terreno similar a aquél donde haya actividad de aludes.","text_distribucio":"Encontraremos nieve en el suelo por encima de 1700 m. A 2200 m los grosores totales varían entre 40 y 70 cm y se encuentran cerca de los habituales por la época.","text_tendencia":"Se espera una menor actividad de aludes de nieve húmeda. Peligro EN LEVE DESCENSO.","problems":[{"id_problema":9988,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), por encima de 2100 m. \nDÉBIL (1), por debajo. ","text_estat_mantell":"El humedecimiento de la nieve sigue avanzando en el sector, en especial debido a los chubascos previstos. Además, el rehielo matinal será nulo o poco efectivo el miércoles. Durante la mañana la nieve irá transformando a causa de la insolación, y el humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con las lloviznas previstas. Se esperan aludes de nieve húmeda. Caerán especialmente en momentos y vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Aunque en conjunto serán de tamaño 1, suficiente para generar caídas y lesiones, no se descartan mayores a umbrías altas. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a aquél donde haya actividad de aludes.","text_distribucio":"En umbrías, la nieve está presente en el suelo por encima de unos 1500 m, esquiable a partir de 1900 en norte. En solanas el manto es discontinuo hasta las cimas. A 2200 m los grosores totales varían entre los 20 y los 40 cm y son normales para la época del año. ","text_tendencia":"Continuará un patrón de nieve húmeda, si bien la actividad de aludes prevista será más baja. Peligro EN PROGRESIVO DESCENSO. ","problems":[{"id_problema":9989,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de los 2.100 m.\nDÉBIL (1), en el resto.","text_estat_mantell":"El manto seguirá mostrándose primaveral, con costras internas muy degradadas y húmedas. No se espera rehielo por la mañana o, en todo caso, será muy leve. A partir de mediodía volverán a repetirse algunos chubascos, en forma de lluvia por encima de los 2.500 m, que mantendrán húmedo el manto y darán lugar a aludes de nieve húmeda. Caerán, sobre todo, en momentos y vertientes donde la insolación sea alta y, sobre todo, en umbrías en caso de lluvia (donde tendremos más manto disponible). Podrán ser de tamaño 1 (pequeño) y, localmente, llegar hasta tamaño 2 (mediano), suficiente para enterrar a una persona, si los chubascos son intensos, por ejemplo, en las umbrías más elevadas.\nSe recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, evitando los momentos de máxima insolación y lluvia. También se debe evitar el terreno donde el hundimiento de la bota o el esquí sean elevados o en terreno similar a aquél donde haya actividad de aludes.","text_distribucio":"Encontraremos nieve en el suelo por encima de 1600 m, esquiable a partir de 2000 m, en general. A 2.200 m los grosores totales varían entre los 20 y los 50 cm. Los grosores totales son normales para la época del año. ","text_tendencia":"El jueves y el viernes puede haber un mayor rehielo por la mañana. Continuarán las condiciones de humedecimiento a lo largo de la jornada. Peligro EN LIGERO DESCENSO.","problems":[{"id_problema":9982,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]}]