{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded and stable with a very firm surface in all locations. The avalanche hazard will be Low.",
        "highlights": "CM for 30/01/24. The snowpack will remain well bonded and stable with a very firm surface in all locations. Low hazard."
      },
      "bulletinID": "GB-SCT-11539",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold and dry overnight with light winds. During the day South-Westerly winds will slowly increase, with the possibility of an occasional snow shower. Freezing level around 800 metres during the day.\nObserved Weather Influences: It was a dry day with light Westerly winds. The freezing level was around 600 metres.\nObservedSnowStability: The snowpack surface has become firm in the cooler conditions and stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-29T18:00:00",
        "endTime": "2024-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain very firm and stable in all locations. Greatest accumulations will remain in North and East facing corries and gullies above 900 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 30/01 Snowpack very firm, well bonded and stable in all locations. Low Hazard."
      },
      "bulletinID": "GB-SCT-11538",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry day with moderate South-Westerly winds at dawn gradually increasing to strong throughout the day. The freezing level will be around 800 metres.\nObserved Weather Influences: A clear dry day with light and variable winds. After an overnight frost, the freezing level was around 700 metres.\nObservedSnowStability: The snowpack has refrozen and become well bonded, firm and stable in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-29T18:00:00",
        "endTime": "2024-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow cover will be firm and well bonded throughout. Best cover will be found above 900 metres in North and East facing corries and on higher plateau areas. The avalanche hazard will be Low.",
        "highlights": "SC 30.01.24 Firm and well bonded snow. Mostly N to E corries above 900m and high plateaus. Avalanche haz Low."
      },
      "bulletinID": "GB-SCT-11543",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day with the freezing level lifting to around 800 metres by mid morning. Light North-Westerly winds at the start of the day but backing and strengthening to become strong South-Westerlies by the afternoon.\nObserved Weather Influences: A cold and dry day. Very still with no discernible wind or direction. High cloud cover throughout.\nObservedSnowStability: All remaining snow is firm and well bonded. There is still reasonable cover above 900 metres, greatest amounts are in North to East facing corries and on higher plateau areas.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-29T18:00:00",
        "endTime": "2024-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain hard, icy and stable in all locations. The greatest deposits will tend to be on North to East aspects above 750 metres.  The avalanche hazard will be Low.",
        "highlights": "GC for 30/01. Cool and settled. Snowpack will remain hard, icy and stable throughout. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-11541",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a cool night the freezing level will rise to around 800 metres during the day. Light South-Westerly winds will increase in strength. It will remain dry.\nObserved Weather Influences: It was a dry day with light winds. The freezing level was around 600 metres.\nObservedSnowStability: The surface of the snowpack has frozen, and it is hard and icy. Stability is good throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-29T18:00:00",
        "endTime": "2024-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain firm, icy, and be generally stable with the greatest cover found on North-West through North to East aspects above 900 metres. Instabilities will remain on Easterly aspects above 850 metres and in steep locations subject to solar radiation. Out-with these areas, the snow cover will be patchy and the ground scoured. The avalanche hazard will be Low.",
        "highlights": "NC for 30.1. Firm, icy, stable snowpack. Greatest cover on Northerly aspects and plateaus above 900m. Avalanche Hazard will be Low."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-11540",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A generally dry day is expected. Winds will be light westerlies overnight. During the day the winds will be generally West-South-Westerly increasing from fresh to very strong by the end of the period. The freezing level will be 700 metres overnight, rising slightly to 900 metres by the end of the day.\nObserved Weather Influences: Overnight storm force westerly winds gradually subsided giving a dry and calm day. The freezing level was around 700 metres.\nObservedSnowStability: The snowpack is stable in most locations, and is very firm due to a refreeze in the colder temperatures. The greatest snow cover is found on North-West through North to East aspects above 900 metres in locations such as coire headwalls, gullies and plateau areas. Weaknesses remain at depth in deeper snow in steep locations above 900 metres, such as coire headwalls and ridge flanks. Glide cracks were also noted on an Easterly aspect at around 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-29T18:00:00",
        "endTime": "2024-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected, the snow cover that remains mostly above 800 metres on Northerly to Easterly aspects  and is confined to patches and deeper accumulations, will be firm, icy and stable. Some light precipitation may occur during the day but amounts are likely to be insignificant.  The avalanche hazard will be Low.",
        "highlights": "TO for 30.1.24. Limited snow cover, patchy and stable above 800m, mostly on N-E aspects abv 800m. Hazard Low"
      },
      "bulletinID": "GB-SCT-11542",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry forecast period is expected but the odd light shower may pass through the area falling as snow above 750 metres later in the day. The South-Westerly winds, light overnight will gradually increase in strength during the day becoming strong to gale force.\nObserved Weather Influences: A dry but cold day with light South-Westerly winds on the tops. Calm in the glens.\nObservedSnowStability: The snow cover that remains is mostly above 800 metres on Northerly to Easterly aspects and is confined to patches and deeper accumulations of firm, icy and stable snow.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-29T18:00:00",
        "endTime": "2024-01-30T18:00:00"
      }
    }
  ]
}