[
    {
        "ID": "11539",
        "DatePublished": "2024-01-29",
        "Region": "6",
        "Summary": "CM for 30/01/24. The snowpack will remain well bonded and stable with a very firm surface in all locations. Low hazard.",
        "SnowDistribution": "Firm snow. Good visibility.  Winds around 5mph.",
        "Comment": "The firm snowpack can result in serious consequences from slips, trips or falls. A return to strong West or South-Westerly winds and fluctuating temperatures from Wednesday onwards.",
        "WeatherInfluences": "Cold and dry overnight with light winds. During the day South-Westerly winds will slowly increase, with the possibility of an occasional snow shower. Freezing level around 800 metres during the day.",
        "SnowStability": "The snowpack will remain well bonded and stable with a very firm surface in all locations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with light Westerly winds. The freezing level was around 600 metres.",
        "ObservedSnowStability": "The snowpack surface has become firm in the cooler conditions and stability is good in all locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=&txte=1130"
    },
    {
        "ID": "11538",
        "DatePublished": "2024-01-29",
        "Region": "3",
        "Summary": "LO for 30/01 Snowpack very firm, well bonded and stable in all locations. Low Hazard.",
        "SnowDistribution": "Very firm snow. Cold clear conditions.  Winds approx 10mph or less.",
        "Comment": "Windier weather returns from midweek, with milder temperatures again on Thursday.",
        "WeatherInfluences": "A mainly dry day with moderate South-Westerly winds at dawn gradually increasing to strong throughout the day. The freezing level will be around 800 metres.",
        "SnowStability": "The snowpack will remain very firm and stable in all locations. Greatest accumulations will remain in North and East facing corries and gullies above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A clear dry day with light and variable winds. After an overnight frost, the freezing level was around 700 metres.",
        "ObservedSnowStability": "The snowpack has refrozen and become well bonded, firm and stable in all locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1345"
    },
    {
        "ID": "11543",
        "DatePublished": "2024-01-29",
        "Region": "5",
        "Summary": "SC 30.01.24 Firm and well bonded snow. Mostly N to E corries above 900m and high plateaus. Avalanche haz Low.",
        "SnowDistribution": "Firm snow-ice on most aspects above 900m.  Good visibility.  Calm conditions.",
        "Comment": "Very firm and icy in some locations with short run outs onto rocks. Slips or trips may have serious consequences.",
        "WeatherInfluences": "A dry day with the freezing level lifting to around 800 metres by mid morning. Light North-Westerly winds at the start of the day but backing and strengthening to become strong South-Westerlies by the afternoon.",
        "SnowStability": "The snow cover will be firm and well bonded throughout. Best cover will be found above 900 metres in North and East facing corries and on higher plateau areas. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold and dry day. Very still with no discernible wind or direction. High cloud cover throughout.",
        "ObservedSnowStability": "All remaining snow is firm and well bonded. There is still reasonable cover above 900 metres, greatest amounts are in North to East facing corries and on higher plateau areas.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1150"
    },
    {
        "ID": "11541",
        "DatePublished": "2024-01-29",
        "Region": "4",
        "Summary": "GC for 30/01. Cool and settled. Snowpack will remain hard, icy and stable throughout. Low avalanche hazard.",
        "SnowDistribution": "Snowpack hard and icy throughout.  Good visibility.  Calm conditions.",
        "Comment": "Snowpack icy, easy to slip, and the consequences of a slide could be serious in the current conditions.",
        "WeatherInfluences": "After a cool night the freezing level will rise to around 800 metres during the day. Light South-Westerly winds will increase in strength. It will remain dry.",
        "SnowStability": "Little change is expected in the snowpack. It will remain hard, icy and stable in all locations. The greatest deposits will tend to be on North to East aspects above 750 metres.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with light winds. The freezing level was around 600 metres.",
        "ObservedSnowStability": "The surface of the snowpack has frozen, and it is hard and icy. Stability is good throughout.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1150"
    },
    {
        "ID": "11540",
        "DatePublished": "2024-01-29",
        "Region": "2",
        "Summary": "NC for 30.1. Firm, icy, stable snowpack. Greatest cover on Northerly aspects and plateaus above 900m. Avalanche Hazard will be Low.",
        "SnowDistribution": "Very hard snow-ice in many locations. Cold clear conditions with high cloud. Calm conditions!",
        "Comment": "A stable airmass will result in a frozen and icy snow surface in most locations. A slide or fall may be consequential.",
        "WeatherInfluences": "A generally dry day is expected. Winds will be light westerlies overnight. During the day the winds will be generally West-South-Westerly increasing from fresh to very strong by the end of the period. The freezing level will be 700 metres overnight, rising slightly to 900 metres by the end of the day.",
        "SnowStability": "The snowpack will remain firm, icy, and be generally stable with the greatest cover found on North-West through North to East aspects above 900 metres. Instabilities will remain on Easterly aspects above 850 metres and in steep locations subject to solar radiation. Out-with these areas, the snow cover will be patchy and the ground scoured. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Overnight storm force westerly winds gradually subsided giving a dry and calm day. The freezing level was around 700 metres.",
        "ObservedSnowStability": "The snowpack is stable in most locations, and is very firm due to a refreeze in the colder temperatures. The greatest snow cover is found on North-West through North to East aspects above 900 metres in locations such as coire headwalls, gullies and plateau areas. Weaknesses remain at depth in deeper snow in steep locations above 900 metres, such as coire headwalls and ridge flanks. Glide cracks were also noted on an Easterly aspect at around 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "64",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11542",
        "DatePublished": "2024-01-29",
        "Region": "7",
        "Summary": "TO for 30.1.24. Limited snow cover, patchy and stable above 800m, mostly on N-E aspects abv 800m. Hazard Low",
        "SnowDistribution": "Diminishing snowpack, patchy above 800 metres.  Cold clear conditions.  Winds approx 10 mph on the tops fresh and cooling.",
        "Comment": "All change, storm force winds and snow to 400m expected later on Wednesday.",
        "WeatherInfluences": "A mostly dry forecast period is expected but the odd light shower may pass through the area falling as snow above 750 metres later in the day. The South-Westerly winds, light overnight will gradually increase in strength during the day becoming strong to gale force.",
        "SnowStability": "Little change is expected, the snow cover that remains mostly above 800 metres on Northerly to Easterly aspects  and is confined to patches and deeper accumulations, will be firm, icy and stable. Some light precipitation may occur during the day but amounts are likely to be insignificant.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry but cold day with light South-Westerly winds on the tops. Calm in the glens.",
        "ObservedSnowStability": "The snow cover that remains is mostly above 800 metres on Northerly to Easterly aspects and is confined to patches and deeper accumulations of firm, icy and stable snow.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=800&txte=1055"
    }
]