{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh accumulations of poorly bonded windslab will continue to develop in steep wind sheltered locations, mainly on North to East aspects above 800 metres. These accumulations are expected to gain depth throughout the forecast period. Scarp slopes, crag aprons, gullies and coire rims will be most affected. Fresh unstable cornices will also form above these aspects. South to Westerly aspects will generally be scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "LO for 23/02. Unstable windslab developing on N to E aspects above 800m. Fresh unstable cornices also. Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11682",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will continue throughout the period, with moderate amounts expected. Freezing level will remain around 500 metres. Winds will be strong South-Westerly.\nObserved Weather Influences: There were showers of snow above 400 metres throughout the day. Freezing level staying around the same altitude. Winds were strong South-Westerly.\nObservedSnowStability: On North-West through North to East aspects, fresh windslab is forming in wind sheltered locations above 800 metres, although pockets can be found at lower elevations. Where this windslab is gaining depth there are weaknesses within it. Fresh cornices are forming over these aspects. The older spring snowpack is stable, well bonded and becoming firm. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-22T18:00:00",
        "endTime": "2024-02-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain mostly firm, icy and stable in all areas. However, isolated accumulations of unstable windslab will continue to develop in wind-sheltered locations on North to East aspects mainly above 1000 metres. Areas most affected will be coire rims and gully tops, however accumulations will be mostly shallow and avoidable. Cornices will continue to build above the same aspects. The avalanche hazard will be Low.",
        "highlights": "NC for 23.2. Snowpack mostly firm, icy and stable. Isolated unstable windslab on N to E aspects above 1000m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11684",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry day with only trace amounts of new snow expected late afternoon. The freezing level will be around 600 metres. Fresh to strong winds, predominately West-South-Westerly.\nObserved Weather Influences: A dry and bright day with strong South-Westerly winds. The freezing level was around 600 metres.\nObservedSnowStability: The snowpack is mostly firm, icy and stable throughout. However, fresh isolated accumulations of unstable windslab are developing in wind sheltered locations on North to East aspects mainly above 1000 metres. Areas most affected are coire rims and gully tops, with accumulations generally being shallow and avoidable. Small cornice development above the same aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-22T18:00:00",
        "endTime": "2024-02-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weak windslab will become deeper and more widespread on all steep North to East aspects above 900m. Crossloading also possible onto selected East-South-East aspects. Most affected areas will be coire rims and steep gullies. New weak, collapse prone cornices will overhang many of these locations. Much better stability on windward aspects and all ridge lines. The avalanche hazard will be Considerable",
        "highlights": "CM for 23.2.24. Cons hazard. Weak windslab N to SE aspects above 900m. Weak cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11686",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wintry conditions continuing overnight and throughout the day. Cold with snow showers on moderate to strong generally South-West winds.\nObserved Weather Influences: Wintry weather with cold temperatures and frequent snow showers which eased a little during the day. Moderate to strong, generally South Westerly winds.\nObservedSnowStability: Weak windslab has accumulated on steep, sheltered North to East aspects above 900m. Three recent minor dry slab avalanches, one victim triggered, on these aspects during the morning. New weak cornice development noted over the same locations. Wind scoured locations are all well stabilised.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-22T18:00:00",
        "endTime": "2024-02-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further unstable windslab will continue to form on mainly North to East aspects above 800 metres. Deepest accumulations will be in wind sheltered locations such as coire head walls, gullies and crag aprons. Cornices will continue to reform on these aspects also. Any remaining old snowpack exposed to the wind will be frozen and stable. The avalanche hazard will be Moderate.",
        "highlights": "GC 23/2. Snow showers throughout. Further unstable windslab on N to E aspects above 800m. Cornices reforming. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11683",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers at most levels will continue throughout the period with the freezing level remaining around 500 metres. South-Westerly winds will be fresh to strong.\nObserved Weather Influences: A mixed day with frequent and prolonged snow showers and some brighter spells. The freezing level remained around 400 metres with moderate to fresh South-Westerly winds.\nObservedSnowStability: Localised deposits of unstable windslab are present in wind sheltered locations on mainly North to East aspects above 800 metres. Greatest accumulations are around steep coire rims and gullies. Any remaining old snowpack exposed to the wind is refrozen and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-22T18:00:00",
        "endTime": "2024-02-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a thin covering of soft snow on all aspects above around 400 metres. Isolated and shallow accumulations of unstable windslab will continue to develop mainly on North to East aspects above 700 metres. Locations where this overlies the patchy older snow, such as gully tops, corrie rims and ridge flanks, will be most affected. The patchy old snow will be firm and stable. The avalanche hazard will be Low.",
        "highlights": "TO for 23/2. Isolated + shallow unstable windslab on N-E aspects above 700 metres. Old snow and recent soft snow stable. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11687",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be fresh South-Westerly winds and snow showers. The freezing level will be around 500 metres.\nObserved Weather Influences: There were snow showers and strong South-Westerly winds. The freezing level was around 500 metres.\nObservedSnowStability: The old patchy snow has become firm in the colder temperatures and is stable. Accumulations of poorly bonded windslab, mainly on North-West through North to East aspects above 700 metres are isolated and shallow and do not present a significant hazard. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-22T18:00:00",
        "endTime": "2024-02-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of weakly bonded windslab will persist on North-West through North to South-East aspects above 900 metres. Areas most affected will be coire rims and gully tops, these deposits will be generally shallow, not extensive and avoidable. The older snow patches will be firm, with good stability.  The avalanche hazard will be Low.",
        "highlights": "SC 24.2 Localised weakly bonded windslab on NW, N, NE, E, SE asp above 900m. Gully tops and coire rims most affected. Aval Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11685",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be fresh to strong South-Westerlies. The freezing level will be around 600 metres, any new snow will be inconsequential.\nObserved Weather Influences: A dry and bright day with strong South-Westerly winds. The freezing level was around 600 metres.\nObservedSnowStability: Localised, shallow accumulations of weakly bonded windslab have developed in wind sheltered terrain above 900 metres on North-West through North to South-East aspects. These deposits are limited in depth and distribution and mostly affect coire rims and gully tops. Elsewhere the older snow patches have become firm in the cooler temperatures. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-22T18:00:00",
        "endTime": "2024-02-23T18:00:00"
      }
    }
  ]
}