[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "Las nevadas previstas para mañana con viento del SW provocarán la formación de nuevas placas de viento especialmente en orientaciones norte y este, especialmente a partir de la tarde. Estas nuevas placas podrán desencadenarse de forma natural y romper por los propios niveles débiles internos de la nevada. Asimismo, también encontramos niveles débiles internos más antiguos que mantienen el manto inestable, especialmente en umbrías. En la Franja Norte de la Pallaresa las placas de viento del episodio previo pueden tener mayor protagonismo mientras que en Aran, a lo largo del día, los niveles débiles persistentes pueden ser el principal problema y las placas de viento de nueva formación ganarán protagonismo a partir de la tarde. Los aludes que se puedan dar serán en general de tamaño 2, pero no se descartan aludes de tamaño 3, especialmente si las nuevas placas de viento, al desencadenarse, pueden alcanzar las capas débiles internas más antiguas.\n", "text_distribucio": "Los espesores del manto oscilan por lo general entre los 50 y los 80 cm a 2200 m. El grosor total sigue estando, en general, ligeramente por debajo de lo que tocaría por esta época del año. El manto, en sectores sin sobreacumulaciones, es esquiable por lo general por encima de unos 1500 m en umbrías y de unos 1800 m en solanas.", "text_tendencia": "Las nevadas previstas con viento incrementarán la inestabilidad del manto. Peligro en ASCENSO.", "problems": [{"id_problema": 9728, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "3", "priority": "1"}, {"id_problema": 9717, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) pasando a 3 a lo largo de la tarde\nNOTABLE (3) a partir de la tarde", "text_estat_mantell": "El principal problema seguirá siendo el de placas de viento. Las nevadas previstas con viento del SW darán lugar a la formación de nuevas placas de viento a lo largo del día, allí donde haya manto previo, y engrosarán las existentes. Esta dinámica se observará principalmente en orientaciones norte y este, donde el viento provocará más sobreacumulaciones. El manto presentará una estabilidad pobre, y las nuevas placas serán sensibles por niveles débiles internos de la propia nevada, lo que podrá provocar aludes, principalmente por sobrecarga accidental, de tamaño 2 en general, con capacidad para enterrar a una persona. Asimismo, no se descarta localmente que algún alud pueda llegar a tamaño 3, con capacidad para enterrar a un grupo de personas, en los lugares de máxima sobreacumulación. En lugares con pendiente más favorable tampoco se descarta el desencadenamiento de algún alud de placa natural.\n", "text_distribucio": "El manto es discontinuo en todas orientaciones y cotas por acción del viento. A pesar de la presencia de nieve por encima de los 1500 en umbrías y 1800 en solanas, sólo es esquiable en sectores poco afectados por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores siguen muy deficitarios para la época del año.", "text_tendencia": "Las nuevas nevadas y el viento del SW formarán nuevas placas. Peligro en ASCENSO.", "problems": [{"id_problema": 9723, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) pasando a 3 a lo largo de la tarde\nNOTABLE (3) a partir de la tarde", "text_estat_mantell": "El principal problema seguirá siendo el de placas de viento. Las nevadas previstas con viento del SW darán lugar a la formación de nuevas placas de viento a lo largo del día, allí donde haya manto previo, y engrosarán las existentes. Esta dinámica se observará principalmente en orientaciones norte y este, donde el viento provocará más sobreacumulaciones. El manto presentará una estabilidad pobre, y las nuevas placas serán sensibles por niveles débiles internos de la propia nevada, lo que podrá provocar aludes, principalmente por sobrecarga accidental, de tamaño 2 en general, con capacidad para enterrar a una persona. Asimismo, no se descarta localmente que algún alud pueda llegar a tamaño 3, con capacidad para enterrar a un grupo de personas, en los lugares de máxima sobreacumulación. En lugares con pendiente más favorable tampoco se descarta el desencadenamiento de algún alud de placa natural.\n", "text_distribucio": "El manto es discontinuo en todas orientaciones y cotas por acción del viento. A pesar de la presencia de nieve por encima de los 1500 en umbrías y 1800 en solanas, sólo es esquiable en sectores poco afectados por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 35-40 cm y son muy deficitarios para la época del año.", "text_tendencia": "Las nuevas nevadas y el viento del SW formarán nuevas placas. Peligro en ASCENSO.", "problems": [{"id_problema": 9724, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) pasando a 2 por la tarde\nLIMITADO (2) a partir de la tarde", "text_estat_mantell": "El principal problema seguirá siendo el de placas de viento. Las nevadas previstas con viento del SW darán lugar a la formación de nuevas placas de viento a lo largo del día, allí donde haya manto previo, y engrosarán las existentes, especialmente en orientaciones norte y este. El manto presentará una estabilidad pobre, y las nuevas placas serán sensibles por niveles débiles internos de la propia nevada. Los posibles aludes serán de tamaño 1 en general, sin capacidad para enterrar a una persona, aunque localmente no se descarta que alguno pueda alcanzar tamaño 2, con capacidad para enterrar a una persona, en los lugares de mayor acumulación por viento.", "text_distribucio": "El manto es muy irregular por efecto del viento. Por lo general, no es esquiable y la nieve sólo presenta cierta continuidad en umbrías por encima de 2400 m. Los espesores a 2200 m son de unos 25 cm, por debajo de lo normal por estas fechas.", "text_tendencia": "Las nevadas con viento de SW formarán nuevas placas de viento. Peligro en AUMENTO.", "problems": [{"id_problema": 9727, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) pasando a 2 a lo largo de la tarde\nLMITADO (2) a partir de la tarde", "text_estat_mantell": "Las placas de viento formadas en el último episodio de nieve y viento se restringen principalmente a lugares resguardados y fondos de canales, por encima de los 2200 m aproximadamente, en el sector del Cadí. Estas placas, con las nuevas nevadas previstas, en general moderadas, y viento del SW, podrán incrementarse y formarse alguna nueva en sectores con manto previo. Las placas pueden mostrarse sensibles y pueden desencadenarse con el paso de una persona. Serán placas en general pequeñas, que pueden dar lugar a aludes de tamaño 1, sin capacidad para enterrar a una persona, pero localmente podrán desencadenarse algunas que lleguen a tamaño 2. Hay que tener cuidado con el terreno trampa, donde un alud pequeña tendrá potencial para enterrarnos.\n", "text_distribucio": "Encontramos nieve por encima de unos 1600 m en orientaciones N, especialmente en el sector del Cadí, y los espesores oscilan entre los 20 y 25 cm a unos 2200 m, aunque podemos encontrar acumulaciones en forma de congestas, en los lugares más favorecidos, de hasta 50 cm. Los grosores siguen siendo inferiores a los valores normales para esta época del año. En su conjunto, el manto no es esquiable.", "text_tendencia": "Las nevadas previstas con viento del SW estabilizarán el manto. Peligro en leve AUMENTO.", "problems": [{"id_problema": 9725, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": "El manto nivoso continúa con poco grosor o inexistente en gran parte del sector. Las nevadas previstas para mañana con viento de SW, principalmente por la tarde, caerán mayoritariamente sobre el suelo. Podemos encontrar algunas placas de viento antiguas, muy locales, en cotas altas y lugares resguardados, así como bajo collados y cordales. Estas placas podrán incrementarse de grosor con las nuevas nevadas y podrán ser más sensibles. Sin embargo, estas placas serán de pequeñas dimensiones, sin capacidad para enterrar a una persona, pero sí para desequilibrarla y derribarla. Actualmente, hay nieve en las umbrías por encima de unos 1800 m, no de forma continua y con poco grosor. En solanas el manto es irregular y discontinuo hasta cotas altas. En ningún caso el manto es esquiable. En umbrías, a 2200 m los espesores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nLIMITADO (2) por encima de 2.400 m", "text_estat_mantell": "El principal problema sigue siendo el de placas de viento. El pasado episodio de nieve y viento provocó algún alud natural de pequeño tamaño bajo crestas de orientación SE. El viento fuerte redistribuyó la nieve y provocó importantes deflaciones en todas las cotas y orientaciones. Las nevadas previstas, débiles en general, con viento de SW, podrá engrosar las placas existentes en el sector, locales y pequeñas, que se encuentran distribuidas de forma irregular, principalmente en sectores resguardados y bajo collados y cordales. Por lo general son placas muy sensibles y con propagación, fácilmente desencadenables al paso de una persona. Además encontramos algunos niveles débiles internos, principalmente de nieve granulada, que favorecen la inestabilidad del manto.", "text_distribucio": "El manto es muy irregular por el último episodio de viento. No existe continuidad y no es esquiable en general. Los grosores son muy deficitarios para la época del año, donde a unos 2000 m rondan los 20 cm.", "text_tendencia": "Las nuevas nevadas con viento aumentarán la inestabilidad del manto. Peligro en LEVE AUMENTO.", "problems": [{"id_problema": 9726, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]