[
    {
        "ID": "12257",
        "DatePublished": "2025-01-17",
        "Region": "2",
        "Summary": "NC for 18.01 Limited snow patches remain in mainly NE and  E aspects above 1000m. Insufficient snow to warrant avalanche forecast.",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility.  Winds 20 - 30 mph progress difficult at times with stronger gusts in exposed locations.",
        "Comment": "Falling rocks are still a potential threat in the mild conditions.",
        "WeatherInfluences": "The mild South-Westerly flow will continue with freezing levels remaining above summits.  A dry day is expected with very strong summit winds.",
        "SnowStability": "The remaining snow patches will continue to slowly thaw and will be well consolidated. Limited in nature, these can be mainly found on North-East to East aspects above 1000 metres.  Coire rims, deep gullies, gully tops and scarp slopes most affected.  There is currently insufficient snow to warrant an avalanche forecast and no forecast will be published until conditions change.  Information on mountain conditions can be found on the SAIS Northern Cairngorms blog.",
        "ObservedWeatherInfluences": "A dry and mild day with the freezing levels remaining above the summits.  Bright spells developed later in the afternoon.  Very strong South-Westerly winds throughout.",
        "ObservedSnowStability": "The remaining snow patches continue to slowly thaw and are well consolidated.  These can be mainly found on North-East to East aspects above 1000 metres.  Coire rims, deep gullies and scarp slopes most affected.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12260",
        "DatePublished": "2025-01-17",
        "Region": "3",
        "Summary": "LO for 18.1: Insufficient snow, no avalanche reports published until conditions change. Refer to blog for mountain information.",
        "SnowDistribution": "",
        "Comment": "",
        "WeatherInfluences": "Continuing mild and dry with the freezing level above the summits. Strong South-Easterly winds.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1345"
    },
    {
        "ID": "12262",
        "DatePublished": "2025-01-17",
        "Region": "5",
        "Summary": "SC 18.1.25 Patchy wet snow, mainly sheltered areas in the main Cairngorms. Avalanche hazard Low.",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloud base was at 900 metres all day.  Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Little snow remaining. Largest patches are found in Cairngorms.",
        "WeatherInfluences": "A dry day is forecast. Freezing levels will remain above the summits but it may feel marginally cooler than of late. Gale force winds throughout, South or South-South-Westerly in direction.",
        "SnowStability": "Little change. The snow patches will continue to thaw and diminish. Greatest amounts are in the main Cairngorms, generally around corrie rims and other wind sheltered locations on South-East to South-West aspects above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Another dry and mild day. Freezing levels remained above the summits. Winds were very strong overnight but eased from late morning to become moderate South-South-Westerlies.",
        "ObservedSnowStability": "The patchy snow cover is wet but well bonded and stable. Greatest amounts are found mostly around corrie rims and sheltered locations above 900 metres on South-East to South-West aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12258",
        "DatePublished": "2025-01-17",
        "Region": "6",
        "Summary": "CM for 18.1 There is currently insufficient snow for avalanche hazard. No avalanche reports will be published till conditions change",
        "SnowDistribution": "",
        "Comment": "Falling ice a potential objective danger high in some gullies in upper Coire Ardair. See Creag Meagaidh blog for general mountain conditions.",
        "WeatherInfluences": "It will remain mild, with the freezing level above the summits. It is expected to be dry, with very strong Southerly winds.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. Information on mountain conditions can be found on the SAIS Creag Meagaidh blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "12261",
        "DatePublished": "2025-01-17",
        "Region": "7",
        "Summary": "TO for 18/01 Insufficient snow, no avalanche reports published until conditions change. Refer to blog for mountain information.",
        "SnowDistribution": "",
        "Comment": "Weather remaining much the same into the weekend. Chance of slightly colder weather on Sunday, but freezing level forecast to remain above the summits.",
        "WeatherInfluences": "Strong, mild South-Westerly airflow continues. Freezing level remaining above summits. Mainly dry but cloudy.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=900&txte=1110"
    },
    {
        "ID": "12259",
        "DatePublished": "2025-01-17",
        "Region": "4",
        "Summary": "GC for 18.1: Insufficient snow, no avalanche reports published until conditions change. Refer to blog for mountain information.",
        "SnowDistribution": "",
        "Comment": "Continuing mild. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "WeatherInfluences": "Mainly dry overnight and through tomorrow. Winds will be fresh to strong from the South. The freezing level continues to be above the summits.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1150"
    }
]