{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Na hřebenech Krkonoš je 30 -70 cm sněhu.  Za poslední sněžení napadlo 70 cm nového sněhu  v kombinaci se silným JZ  větrem. Na závětrných svazích a žlabech je sněhu uloženo více.  \r\nNa závětrných svazích nad pásmem lesa se mohou vyskytnout deskové laviny z navátého sněhu.\r\nNa povrchu sněhové pokrývky se tvoří povrchová jinovatka a v sněhovém pokrývce se začínají tvořit hranatozrnité krystaly.\r\nNa SZ, S, SV, V, JV svazích je sněhu uloženo více (Polská strana) Sněžné jámy, Kotle Malého a Velkého stavu, Kotle Lomničky, Kotle pod Šišákem, zde platí 2. stupeň lavinového nebezpečí.\r\nUvolnění laviny je možné hlavně při velkém dodatečném zatížení (výjimečně i při malém dodatečném zatížení) a to zejména na strmých svazích většinou uvedených v lavinové předpovědi. Možnost samovolného uvolnění velmi velkých lavin se nepředpokládá. Dají se očekávat pouze laviny středních rozměrů, které se většinou zastaví ještě na svahu.\r\nNa jižním úbočí Sněžky, v Obřím dole, Labském dole, Bílém Labi, Modrém dole platí 1. stupeň lavinového nebezpečí.\r\nUvolnění laviny je možné jen při velkém dodatečném zatížení a to jen ojediněle ve velmi strmém extrémním terénu. Je možnost samovolného uvolnění malých, nebo středních lavin, které se většinou zastaví ještě na svahu.\r\n\r\nTendence lavinového nebezpečí je setrvalá."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "4189",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-08T07:46:00+01:00",
      "regions": [
        {
          "regionID": "CZ-04"
        }
      ],
      "source": {
        "provider": {
          "name": "HS CR",
          "website": "https://www.horskasluzba.cz/cz/pocasi-na-horach/lavinova-predpoved"
        }
      },
      "validTime": {
        "startTime": "2026-01-08T07:46:00+01:00",
        "endTime": "2026-01-09T07:46:00+01:00"
      }
    }
  ]
}