[
    {
        "ID": "12864",
        "DatePublished": "2025-12-26",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Icy patches on paths. Sparse snow cover mostly bare ground. Early mist in the glens cleared to give mainly clear conditions. Winds 5-10mph.",
        "Comment": "Although limited in extent the remaining snow will be firm and will have serious run outs with potentially serious consequences in the event of a slip or trip.",
        "WeatherInfluences": "It is expected to remain dry. Winds will be moderate generally East-North-Easterly. The freezing level will be indistinct, with temperature inversion conditions.",
        "SnowStability": "The remaining snow will be stable and firm. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 900 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow will have serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category.",
        "ObservedWeatherInfluences": "It was a dry cold day, with an indistinct freezing level. Winds were light mainly Easterly.",
        "ObservedSnowStability": "The remaining snow is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 900 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow has serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=900&txtm=&txte=1110"
    },
    {
        "ID": "12862",
        "DatePublished": "2025-12-26",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Snow cover is patchy, largest areas above 950 metres mainly in gullies and hollows with a North to East aspect. Icy paths and hillsides. Cold clear conditions. Very calm Easterly flow.",
        "Comment": "Dry conditions will continue through the week-end.",
        "WeatherInfluences": "High pressure will continue to affect the area. Dry conditions will continue with light to moderate Easterly winds. A frost at lower levels, with complex temperature inversion.",
        "SnowStability": "The remaining patchy snowpack will remain frozen, well bonded, firm and stable the greatest areas will be above 950 metres. These patchy accumulations will mainly exist in sheltered gullies and hollows on North to East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Today was another dry, cold, clear day. It was also much calmer with hardly any noticeable wind. There was very little change in the conditions form yesterday.",
        "ObservedSnowStability": "The snowpack is very patchy, all snow areas are frozen, well bonded, firm and icy. Largest expanses  remain on North to East aspects mostly above 950 metres, particularly in sheltered gullies and hollows.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=950&txtm=&txte=1150"
    },
    {
        "ID": "12861",
        "DatePublished": "2025-12-26",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Areas of ice forming on some paths and hillsides.  Good visibility.   Calm conditions.",
        "Comment": "Although the air is mild the snowpack remains very firm with serious run out potential on steep slopes.",
        "WeatherInfluences": "Clear skies overnight, cloud and fog expected during the day time. Light winds will become fresh to strong East-North-Easterlies through the day. Variable freezing levels, potentially milder air at summit levels, cooler below.",
        "SnowStability": "Little change expected. The existing snowpack will remain firm with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "High pressure continues with sunshine, light variable winds and inversion conditions. Freezing at glen levels, highs of plus 4 Celsius on the summit of Cairngorm.",
        "ObservedSnowStability": "The remaining snowpack is firm with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=950&txtm=&txte=1300"
    },
    {
        "ID": "12865",
        "DatePublished": "2025-12-26",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Snowpack hard and icy.  Good visibility  Winds approx 10mph or less.",
        "Comment": "Another lovely day expected on Saturday.",
        "WeatherInfluences": "Little change is expected in weather. It will remain dry and settled with light winds, a frost at night and a temperature inversion.",
        "SnowStability": "The majority of the snowpack remains on North to East aspects above 1000 metres with some patches down to 850 metres. This will remain hard icy and stable throughout.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry and sunny day with light winds. There was a temperature inversion so although it was frosty in the glens the summit temperatures remained above freezing. Humidity was low.",
        "ObservedSnowStability": "Despite the warm temperatures and sunshine the snowpack remained hard and icy throughout the day. Stability is good throughout.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=850&txtm=&txte=1345"
    },
    {
        "ID": "12863",
        "DatePublished": "2025-12-26",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places. Icy paths and hillsides.  Good visibility. Calm conditions.",
        "Comment": "Remaining snow is icy and often with short run outs. Slips and trips will have serious consequences.",
        "WeatherInfluences": "Cold at lower levels with the higher summits likely to be clear and above zero degrees. Moderate winds developing, North-North-East during the day.",
        "SnowStability": "Little change is expected. Remaining snow will be well bonded and stable. Patches will be encountered above 850 metres with greatest amounts present around corrie rims and in gully tops above 950 metres on North to East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cloudy and cold in the glens but sunny and clear above 900 metres. A temperature of plus 5.4 degrees was recorded at 1060 metres. Winds were negligible.",
        "ObservedSnowStability": "Remaining snow is firm and well bonded. Greatest amounts of snow are found above 950 metres around corrie rims and in gully tops on North to East aspects. Icy patches elsewhere. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=950&txtm=&txte=1150"
    },
    {
        "ID": "12866",
        "DatePublished": "2025-12-26",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Icy paths and hillsides. Cold clear conditions Winds approx 10mph or less",
        "Comment": "Hard and icy snow. Patches of bullet hard water ice on some paths.",
        "WeatherInfluences": "Little change. Dry. Temperature inversion conditions. Light to moderate North East winds.",
        "SnowStability": "The remaining snowpack will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Inversion conditions: frost in the glens and relatively mild summit air temperatures. Dry with light variable winds.",
        "ObservedSnowStability": "The remaining snowpack is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair. Snow cover on the Creag Meagaidh summit plateau is quite patchy. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=950&txtm=&txte=1130"
    }
]