{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be stable and firm. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 900 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow will have serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12864",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to remain dry. Winds will be moderate generally East-North-Easterly. The freezing level will be indistinct, with temperature inversion conditions.\nObserved Weather Influences: It was a dry cold day, with an indistinct freezing level. Winds were light mainly Easterly.\nObservedSnowStability: The remaining snow is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 900 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow has serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-26T18:00:00",
        "endTime": "2025-12-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snowpack will remain frozen, well bonded, firm and stable the greatest areas will be above 950 metres. These patchy accumulations will mainly exist in sheltered gullies and hollows on North to East aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12862",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue to affect the area. Dry conditions will continue with light to moderate Easterly winds. A frost at lower levels, with complex temperature inversion.\nObserved Weather Influences: Today was another dry, cold, clear day. It was also much calmer with hardly any noticeable wind. There was very little change in the conditions form yesterday.\nObservedSnowStability: The snowpack is very patchy, all snow areas are frozen, well bonded, firm and icy. Largest expanses  remain on North to East aspects mostly above 950 metres, particularly in sheltered gullies and hollows.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-26T18:00:00",
        "endTime": "2025-12-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The existing snowpack will remain firm with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12861",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Clear skies overnight, cloud and fog expected during the day time. Light winds will become fresh to strong East-North-Easterlies through the day. Variable freezing levels, potentially milder air at summit levels, cooler below.\nObserved Weather Influences: High pressure continues with sunshine, light variable winds and inversion conditions. Freezing at glen levels, highs of plus 4 Celsius on the summit of Cairngorm.\nObservedSnowStability: The remaining snowpack is firm with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-26T18:00:00",
        "endTime": "2025-12-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack remains on North to East aspects above 1000 metres with some patches down to 850 metres. This will remain hard icy and stable throughout.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12865",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Little change is expected in weather. It will remain dry and settled with light winds, a frost at night and a temperature inversion.\nObserved Weather Influences: It was a dry and sunny day with light winds. There was a temperature inversion so although it was frosty in the glens the summit temperatures remained above freezing. Humidity was low.\nObservedSnowStability: Despite the warm temperatures and sunshine the snowpack remained hard and icy throughout the day. Stability is good throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-26T18:00:00",
        "endTime": "2025-12-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Remaining snow will be well bonded and stable. Patches will be encountered above 850 metres with greatest amounts present around corrie rims and in gully tops above 950 metres on North to East aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12863",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold at lower levels with the higher summits likely to be clear and above zero degrees. Moderate winds developing, North-North-East during the day.\nObserved Weather Influences: Cloudy and cold in the glens but sunny and clear above 900 metres. A temperature of plus 5.4 degrees was recorded at 1060 metres. Winds were negligible.\nObservedSnowStability: Remaining snow is firm and well bonded. Greatest amounts of snow are found above 950 metres around corrie rims and in gully tops on North to East aspects. Icy patches elsewhere. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-26T18:00:00",
        "endTime": "2025-12-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12866",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Little change. Dry. Temperature inversion conditions. Light to moderate North East winds.\nObserved Weather Influences: Inversion conditions: frost in the glens and relatively mild summit air temperatures. Dry with light variable winds.\nObservedSnowStability: The remaining snowpack is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair. Snow cover on the Creag Meagaidh summit plateau is quite patchy. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-26T18:00:00",
        "endTime": "2025-12-27T18:00:00"
      }
    }
  ]
}