{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be fresh snow above 500 metres although quantities are not expected to be significant. The old patchy snowpack will be firm and stable in all locations and will be mostly confined to steep North to East aspects above 950 metres. The avalanche hazard will be Low.",
        "highlights": "CM for 14.3. Fresh snow above 500m although not expected to be significant. Old snow is firm and stable throughout. Low hazard."
      },
      "bulletinID": "GB-SCT-12591",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, showers falling as snow above 500 metres, dry thereafter. Fresh, North-West winds initially, veering North-Easterly through the night and decreasing to become light by the end of the forecasting period. The freezing level will drop to around 500 metres overnight and then rise steadily to 800 metres during the day.\nObserved Weather Influences: A mostly dry day with moderate Northerly winds. The freezing level was around 650 metres.\nObservedSnowStability: There is a light dusting of fresh snow above 700 metres. The old patchy snowpack is firm and stable in all locations being mostly confined to steep North to East aspects above 950m. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-13T18:00:00",
        "endTime": "2025-03-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated unstable windslab will develop on South-East to South-West aspects above 900 metres, during a period of snowfall and drifting overnight. Accumulations will initially exhibit weaknesses in steep wind sheltered locations, such as coire rims and gully tops, although these weaknesses are expected to diminish later. Elsewhere a fresh dusting of snow will be present from around 400 metres upwards in the morning. Small cornices will also develop. The avalanche hazard will be Moderate.",
        "highlights": "NC for 14.3. Isolated unstable windslab SE,S,SW above 900 metres. Cornices. Stabilising later."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12588",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected thought much of the period above 600 metres, with some reaching lower levels. Winds will be North-Westerly strong overnight, veering to the North-North-East and increasing to very strong for a time. The freezing level will be around 600 to 700 metres.\nObserved Weather Influences: Overnight showers continued into the afternoon, falling as snow above 500 metres, later 800 metres. Winds were generally from the North-North-West and moderate in strength. The freezing level was around 650 metres at midday.\nObservedSnowStability: The snowpack was observed to be generally stable with the greatest snow cover above 700 metres. Deeper accumulations of snow are present on South-East to South-West aspects above 1000 metres due to snow drift. A fresh dusting of snow was present from around 400 metres upwards in the morning, which was subject to thaw later, particularly on slopes exposed to the sun. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-13T18:00:00",
        "endTime": "2025-03-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. New snow deposits overnight are not expected to be significant. There will be a thin covering of stable snow on most aspects above 700 metres. A gradual thaw will take place during the day particularly on slopes exposed to the sun.  The avalanche hazard will be Low.",
        "highlights": "TO for 14/3. Thin cover of stable snow. Low hazard."
      },
      "bulletinID": "GB-SCT-12587",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light showers in the early part of the night will fall as snow above around 500 metres then clear to give a dry day. Moderate, mainly Northerly winds will decrease in strength through the day. The freezing level will rise to around 800 metres.\nObserved Weather Influences: A mainly dry day with occasional light showers which were snow above around 500 metres. Moderate North-Westerly winds. The freezing level was around 700 metres at midday rising slightly in the afternoon.\nObservedSnowStability: There is a thin cover of stable snow on most aspects, mainly above 700 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-13T18:00:00",
        "endTime": "2025-03-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Light snowfall and drifting will form windslab in wind sheltered locations on South-East to South-West aspects above 900 metres. Accumulations will be limited in distribution but where they achieve depth, especially over the old snow-ice, they will be unstable. The vast majority of terrain will have insignificant, shallow cover.  The avalanche hazard will be Moderate.",
        "highlights": "SC 14.03 Isolated unstable windslab in wind sheltered locations on SE to SW aspects above 900m. Avalanche hazard - Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12592",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall overnight followed by a dry day. Moderate North-Westerly winds during the evening, increasing to strong North-North-Easterly by morning, then easing through the day. 700 metre freezing level, lowering to 500 metres overnight, returning to 700 metres by the end of the period.\nObserved Weather Influences: Light, intermittent snow showers on strong, easing to fresh, generally Northerly winds. Freezing level around 600 metres.\nObservedSnowStability: There is a general thin covering of fresh snow over bare ground above 600 metres. The old snow patches are firm and icy.  Isolated, deeper accumulations of snow are present in wind sheltered locations on South-East to South-West aspects above 900 metres. These deposits are starting to achieve depth but distribution is limited.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-13T18:00:00",
        "endTime": "2025-03-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Light snow showers arriving with moderate Northerly winds, new accumulations will lay mostly on bare ground  and are not expected to be deep or extensive. Older snow patches will also remain on North to Easterly aspects particularly in sheltered hollows, gullies and steep coire rims these will be frozen, firm and often icy. Snow stability is expected to be good in all locations. The avalanche hazard will be Low.",
        "highlights": "GC for 14/3 A trace of new snow above 500m. Older patches of refrozen, icy snow on N to E aspects above 800m. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12589",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fall to around 550 metres by the early hours of the morning then rise just above 800 metres by the end of the day. A trace of new snow is expected to fall during the night mainly above 500 metres. Winds will be moderate to fresh mostly from the North-East.\nObserved Weather Influences: The overnight the freezing level was around 200 metres this slowly rose to around 600 metres by the end of the day. It felt quite chilly today, the Northerly winds had quite a bite to them, it was dry and quite calm with good visibility.\nObservedSnowStability: A trace of snow and some rime ice is present mainly on North to East aspects above 900 metres. These amounts are not deep or significant and mostly lie on bare ground. Older snow patches also remain on similar aspects particularly in sheltered hollows, gullies and steep coire rims these are frozen, firm and often icy. Snow stability is  good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-13T18:00:00",
        "endTime": "2025-03-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will remain hard, icy, patchy and stable. The greatest deposits will be found in high North to East facing gullies and coires. Any fresh deposits overnight will not be significant. The avalanche hazard will be Low",
        "highlights": "LO for 14/3. Cold and dry. Little change. The patchy refrozen spring snowpack will be hard, icy and stable. Low hazard."
      },
      "bulletinID": "GB-SCT-12590",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: North-Easterly winds will ease through the period. After a few light snow showers overnight it will be a dry day. The freezing level will be around 500 metres.\nObserved Weather Influences: It remained dry but a cloudy day with the freezing level around 700 metres. Northerly winds eased through the day.\nObservedSnowStability: The patchy old snowpack is refrozen and generally stable. There is a slight dusting of fresh snow above about 900 metres, but nowhere is this significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-13T18:00:00",
        "endTime": "2025-03-14T18:00:00"
      }
    }
  ]
}