[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "La última nevada ha acumulado alrededor de 10 cm y desde el martes hasta el sábado se han sumado entre 30 y 50 cm de nieve nueva. La estabilidad del manto es pobre y con el transporte efectivo de estos últimos días el patrón predominante sigue siendo el de las placas de viento. Se ha observado actividad de aludes natural y accidental, con la caída de placas de tamaño pequeño y mediano asociadas a la presencia de niveles débiles sobre una costra de lluvia. Las placas antiguas y las nuevas serán aún reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de hasta tamaño 2 (mediano) con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales, convexidades del terreno y canales orientadas a norte, este y sureste. También caerán aludes de nieve reciente húmeda el domingo y el lunes, en terreno inclinado, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona. ", "text_distribucio": "Encontramos nieve en el suelo a partir de 1300 m, siendo esquiable a orientación norte a partir de los 1.600 m. A 2.300 m hay acumulaciones de entre los 60 y los 80 cm (localmente, rozan los 100 cm). Los grosores totales están alrededor de la media en Arán y todavía se sitúan por debajo de lo habitual en la Franja Nord Pallaresa.", "text_tendencia": "Con el ascenso térmico el peligro por placa de viento disminuirá, pero se mantendrán las capas débiles persistentes. Peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11026, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11034, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.200 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Las últimas nevadas han sido débiles y el manto está formado, en su gran parte, por nieve venteada y algunas facetas, justo por encima de una costra de lluvia dura y gruesa. El viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.200 m se han generado placas de viento, sobre todo a orientaciones este y noreste, sobre manto previo. Para el domingo y el lunes el patrón principal seguirá siendo el de las placas de viento. Las placas antiguas y las nuevas serán reactivas y podrán romperse al circular por encima debido a la presencia de niveles débiles (facetas) formados por el enfriamiento interno del manto de los últimos días. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales y también en canales o cubetas donde haya más acumulación. \n", "text_distribucio": "Encontramos nieve continua en tierra desde los 1.700 m, siendo esquiable a norte por encima de los 2.000 m. Las últimas nevadas han hecho que el manto sea más regular en todo el sector, sobre todo por encima de 2.000 m. Sin embargo, el grosor total aún es inferior a lo habitual para la época.", "text_tendencia": "Con el ascenso térmico el peligro por placa de viento disminuirá, pero se mantendrán las capas débiles persistentes. Peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11028, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11035, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.200 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El manto está formado por partículas fragmentadas procedentes de las nevadas con fuerte viento de los últimos días. En su base encontramos costras duras. Por encima de una costra de lluvia, dura y gruesa, aparece nieve granulada y facetas formadas recientemente debido al enfriamiento interno. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.200 m se han generado placas de viento, sobre todo a orientaciones este y noreste, sobre manto previo. Para el domingo el patrón principal seguirá siendo el de las placas de viento. Las placas antiguas y las nuevas serán reactivas y podrán romperse al circular por encima, justo en el nivel por encima de la corteza y con el contacto de las facetas. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales y también cubetas donde haya acumulación. ", "text_distribucio": "Las últimas nevadas han dejado nieve continua en el suelo a partir de los 1.700 m. Con los últimos episodios de nieve, el manto es algo más regular en todo el sector, sobre todo por encima de los 2.000 m. Sin embargo, el grosor total aún es inferior a lo habitual para la época.  ", "text_tendencia": "Con el ascenso térmico el peligro por placa de viento disminuirá, pero se mantendrán las capas débiles persistentes. Peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11029, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11037, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de 2.300 m.\nLIMITADO (2), en el resto.", "text_estat_mantell": "Las últimas nevadas han ido acompañadas de viento fuerte del suroeste y del noroeste. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.300 m se han generado placas de viento a sotavento, pequeñas. Las placas de viento antiguas y las nuevas que podamos encontrar serán reactivas, muy locales, y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeña), sin capacidad para enterrar a una persona. Los lugares peligrosos serán bajo cordales o collados o en algún canal a sotavento donde haya más acumulación de nieve venteada, sobre todo en vertientes orientadas a este y sureste.\n", "text_distribucio": "Con las últimas nevadas, el manto es más regular a partir de los 2.000 o 2.100 m, pero los espesores son escasos, por lo general. La nieve es esquiable a partir de unos 2200 m. El grosor total está por debajo de lo habitual en esta época del año.", "text_tendencia": "Con el ascenso térmico el peligro por placa de viento disminuirá. Peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 11030, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El enfriamiento interno de estos días ha favorecido la formación de cristales facetados. En las capas más superficiales todavía encontramos partículas fragmentadas por nevadas con viento de días atrás. Pese a disponer de más nieve, el manto nivoso es escaso, en términos medios. De manera aislada, podremos encontrar alguna pequeña placa dura debajo de crestas o en la salida de las Canals que, muy localmente, podría romperse al circular por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona. Vigile los resbalones, sobre todo, a la salida de las Canals.\n\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor y su distribución irregular. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "No se esperan cambios importantes en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11036, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Los últimos chubascos han sido muy débiles y no han aportado espesor al sector, con un manto nivoso escaso e irregular. El fuerte viento en altura de los últimos días podrá haber formado alguna pequeña placa dura bajo cordales que, muy localmente, podría romperse al circular por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona.\n\n\n", "text_distribucio": "Con las últimas nevadas débiles encontramos nieve en el suelo por encima de unos 1.800 m en umbrías, pero, en general, encontramos muy poco grosor. El manto no es esquiable, sólo en prados donde haya mayor acumulación. ", "text_tendencia": "No se esperan cambios destacables en la estabilidad del poco manto existente. Peligro: SIN CAMBIOS .", "problems": [{"id_problema": 11033, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-01", "datavalidesabutlleti": "2025-02-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "La última nevada, débil, ha dejado un manto superficial formado por partículas fragmentadas y nieve granulada. Por debajo, encontramos costras gruesas y facetas en la base. Las fuertes rachas pueden haber generado alguna pequeña placa de viento, bajo collados y cordales, con manto previo, por encima de los 2.300 o 2.400 m, en lugares donde haya más acumulación. Las orientaciones donde podemos encontrar la nieve venteada serán a este y noreste. En caso de encontrar alguna placa, ésta podrá romperse al circular por encima, generando algún alud de tamaño 1 (pequeño), sin capacidad para cubrir a una persona.", "text_distribucio": "La última enharinada ha dejado nieve por encima de los 1.500 m pero el manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época.", "text_tendencia": "No se esperan cambios destacables en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11031, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]