{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1500 m is moderate, below that altitude danger is low. Main problem: wet snow. In steep rocky terrain at intermediate altitudes, wet loose-snow avalanches are possible. In places which have not yet discharged, wet glide-snow avalanches can trigger naturally on steep slopes over smooth ground. Avalanche releases are usually small, sometimes medium-sized.\r\nSmall snowdrifts can be triggered by 1 person in steep ridgeline N/E facing terrain and in wind-loaded gullies and bowls, mostly small releases, the danger of falling outweighs that of being buried in snow masses.",
        "highlights": "Beware small snowdrift accumulations at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ]
        }
      ],
      "bulletinID": "RID4228RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "Rainfall up to high altitudes will increase the water seepage into the already thoroughly wet snowpack, thereby weakening it further, especially at ground level, gliding movements of the entire snowpack are the result. At high altitudes, small fresh trigger-prone snowdrifts are being generated. Otherwise the snowpack is compact and stable by and large. At highest altitudes there are thin layers of expansively metamorphosed crystals; tests have shown them to be unlikely to trigger. Below 1500 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As precipitation tapers off, avalanche danger will recede slightly on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-02-16T17:00:00+00:00",
        "endTime": "2024-02-17T17:00:00+00:00"
      }
    }
  ]
}