{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht nach wie vor geringe Lawinengefahr. Das Hauptthema ist in den schattseitigen sehr steilen Nordhängen das Altschneeproblem. Hier hat die aufbauende Umwandlung die Schneedecke etwas destabilisiert. Ostseitig liegt in den Hochlagen eine geringmächtige Triebschneeauflage, die eventuell ausgelöst werden kann. In steilen, hart verharschten oder auch eisigen Geländeabschnitten sollte zudem unbedingt die Absturzgefahr beachtet werden. Mit der Erwärmung können sich in den mittleren Lagen nasse Lockerschneerutsche lösen.",
        "highlights": "Hart, eisig - Absturzgefahr in steilen Hängen!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "im Nordsektor"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID3967RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch den Temperaturanstieg wurde die Oberfläche der Altschneedecke leicht feucht. Dort wo es eisig ist bzw. ein harter Harschdeckel vorliegt gab es keine Änderung im Schneedeckenaufbau. Die Altschneedecke ist grundsätzlich kompakt. Nur nordseitig schwächt in den sehr steilen schattseitigen Rinnen die aufbauende Umwandlung den Schneedeckenaufbau.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag halten sich kompakte Wolken und es schneit noch zeitweise. Bis zum Nachmittag klingen die Niederschläge aber ab. Ein wenig können die Wolken dann auflockern. Der Wind bläst in der Früh noch verbreitet kräftig aus nordwestlichen Richtungen. Es kühlt ab. In 1500m werden -8 Grad erwartet. Es ist mit frischem Triebschnee zu rechnen. Ein leichter Anstieg der Lawinengefahr wird erwartet."
        }
      ],
      "validTime": {
        "startTime": "2024-01-17T17:00:00+00:00",
        "endTime": "2024-01-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Im Laufe der Nacht beginnt es in den niederösterreichischen Alpen etwas zu regnen. Bei einer Schneefallgrenze um 1700m regnet es in der Früh und am Vormittag noch zeitweise, ehe die Störung ostwärts abzieht. Während des Tages überwiegen dichte Wolken, ein paar Auflockerungen und sonnige Abschnitte gibt es am ehesten am Nachmittag. Ab dem Abend kommen dann von Nordwesten her Schneefälle auf, in der Nacht auf Freitag sind auch stärkere Schauer dabei. Der Höhenwind weht tagsüber mäßig bis lebhaft bis stark, mit der durchziehenden Kaltfront kann er aber ab dem Abend besonders am Alpenostrand stürmisch auffrischen. Tagsüber werden auf 1500m Seehöhe bis zu 4 Grad erreicht."
      }
    }
  ]
}