{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "A lot of snow will fall on Thursday in some localities, especially at intermediate and high altitudes. <br/> As a consequence of sleet and the strong westerly wind, an unfavourable avalanche situation will develop. <br/> Along the border with France the prevalence and size of the avalanche prone locations will increase. Large natural avalanches are likely. Avalanches can reach valley bottoms and in isolated cases endanger exposed transportation routes. <br/> Low and intermediate altitudes: Moist avalanches are possible. Slides can occur on cut slopes. <br/> <br/> As a consequence of new snow and a moderate to strong wind from westerly directions, large wind slabs will form. The avalanche prone locations are to be found in particular above approximately 2200 m. <br/> The fresh and somewhat older wind slabs can be released even by a single winter sport participant.",
        "highlights": "New snow and wind slabs represent the main danger. Dry slab avalanches and moist avalanches are to be expected."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NW",
            "SE",
            "N",
            "W",
            "SW",
            "S",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "NW",
            "SE",
            "N",
            "W",
            "SW",
            "S",
            "NE"
          ],
          "elevation": {
            "lowerBound": "1900"
          }
        }
      ],
      "bulletinID": "a930fff2-c3e9-4673-a691-bc304b6f107d",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        }
      ],
      "snowpackStructure": {
        "comment": "Wednesday: 10 to 20 cm of snow fell in the early morning. Thus far the wind has been strong in some localities. The new snow is bonding poorly with the old snowpack. In particular at elevated altitudes snow depths vary greatly at elevated altitudes, depending on the infuence of the wind. <br/> Over a wide area various wind slab layers are lying on a hard crust. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> In its middle, the snowpack is fairly homogeneous. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually. Natural avalanches are still possible."
        }
      ],
      "validTime": {
        "startTime": "2024-01-17T23:00:00+00:00",
        "endTime": "2024-01-18T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Some snow will fall on Thursday. As a consequence of sleet and the strong westerly wind, a sometimes unfavourable avalanche situation will develop in the course of the day. <br/> Medium-sized and, in isolated cases, large natural avalanches are likely. Avalanches can reach valley bottoms and in isolated cases endanger exposed transportation routes. <br/> Low and intermediate altitudes: Moist avalanches are possible. Slides can occur on cut slopes. <br/> <br/> As a consequence of new snow and a moderate to strong wind from westerly directions, sometimes deep wind slabs will form. Above the tree line the avalanche prone locations are more prevalent and larger. <br/> The fresh and somewhat older wind slabs can be released even by a single winter sport participant.",
        "highlights": "The wind slabs represent the main danger. Dry and moist avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NW",
            "SE",
            "N",
            "W",
            "SW",
            "S",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "NW",
            "SE",
            "N",
            "W",
            "SW",
            "S",
            "NE"
          ]
        }
      ],
      "bulletinID": "2147680f-9d21-4824-bb66-af6fe6d4764e",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Wednesday: 10 to 20 cm of snow fell in the early morning. <br/> Thus far the wind has been strong in some localities. In particular at elevated altitudes snow depths vary greatly at elevated altitudes, depending on the infuence of the wind. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. In its middle, the snowpack is fairly homogeneous. <br/> In some cases the wind slabs have bonded poorly with the old snowpack. <br/> Especially on steep sunny slopes below approximately 2000 m only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually. Natural avalanches are still possible."
        }
      ],
      "validTime": {
        "startTime": "2024-01-17T23:00:00+00:00",
        "endTime": "2024-01-18T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind from westerly directions, mostly small wind slabs will form. <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant. In the regions neighbouring those that are subject to danger level 3 (considerable) the avalanche prone locations are more prevalent. Above the tree line the avalanche prone locations are more prevalent and larger. <br/> <br/> In particular on very steep slopes small to medium-sized natural avalanches are to be expected. Slides can occur on cut slopes.",
        "highlights": "The wind slabs represent the main danger. Some natural avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NW",
            "SE",
            "N",
            "W",
            "SW",
            "S",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "4adfde0e-4fec-4441-8dba-dfba91f79ad7",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Wednesday: 5 to 15 cm of snow fell in the early morning. Little snow will fall on Thursday. <br/> The wind was strong in some localities. Snow depths vary greatly at high altitude, depending on the infuence of the wind. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. In its middle, the snowpack is fairly homogeneous. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> Especially on steep sunny slopes as well as below approximately 1900 m only a little snow is lying. Also adjacent to ridgelines hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-01-17T23:00:00+00:00",
        "endTime": "2024-01-18T23:00:00+00:00"
      }
    }
  ]
}