[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2200 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "Dijous anirà guanyant terreny l'humitejament de la neu, causat per l'elevada humitat ambiental, l'arribada de núvols a la tarda, i les elevades temperatures. S'esperen allaus de mida 1, insuficients per enterrar una persona, principalment a indrets amb mantell incohesiu, és a dir, principalment a obagues de cotes mitjanes i altes. Seran més freqüents a la tarda. \nEncara són possibles desencadenaments accidentals de plaques de vent formades el cap de setmana, per bé que cada vegada queden més restringides a obagues elevades. Es poden trencar al pas de persones i assolir, a llocs d'acumulació molt clars, mida 2, suficient per enterrar una persona. A aquestes orientacions, a més, hi ha nivells de neu facetada que, sota les plaques de vent existents, podrien afavorir el desencadenament i la propagació d'allaus per damunt de 2200 m. ", "text_distribucio": "Hi ha neu a partir d'uns 1900 m a solanes i 1600 m a obagues. Els gruixos oscil·len entre els 40 i els 60 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta l’època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "Jornada de canvis, amb humitejament de la neu a primera hora i plaques de vent al final del dia. Perill EN LLEU AUGMENT.", "problems": [{"id_problema": 9576, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9575, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9577, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2400 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "Dijous continuarà prenent protagonisme l'humitejament de la neu, que donarà lloc a activitat d'allaus. Durant el matí seran caigudes de boles o petites purgues a indrets molt propicis, especialment a orientacions obagues, on la neu present és més incohesiva i propícia a humitejar-se. A la tarda, amb l'arribada de núvols baixos i boirines, seran més freqüents, per bé que no s'espera que superin la mida 1, insuficient per enterrar una persona. \nPer damunt d'uns 2400 m i en orientacions est i nord, podríem trobar plaques de vent antigues que reposen sobre cristalls facetats. Per sobrecàrrega feble les podríem desencadenar i donar lloc a allaus que podrien assolir mida 2, suficient per enterrar una persona a sectors d'acumulació molt evidents. Cal vigilar els símptomes de placa com woumps o aparició d'esquerdes en circular per aquest terreny.  ", "text_distribucio": "Hi ha neu a obagues per damunt de 1700 m provinent de les últimes nevades, amb certa continuïtat per sobre de 2000 m, tot i que no és esquiable fora de zones d'acumulació molt clares. Els gruixos a 2500 m volten els 30-40 cm, deficitaris per l'època de l'any. ", "text_tendencia": "Jornada de canvis, amb situació de neu humida al matí causada pels plugims prevists, i aparició de plaques de vent a la tarda a les cotes més elevades. Perill EN LLEU ASCENS. ", "problems": [{"id_problema": 9578, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9579, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2400 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "S'espera l'humitejament superficial del mantell al llarg de la jornada, que donarà lloc a activitat d'allaus. Durant el matí seran caigudes de boles o petites purgues a indrets molt propicis, especialment a orientacions obagues, on la neu present és més incohesiva i propícia a humitejar-se. A la tarda, amb l'arribada de núvols baixos i boirines, seran més freqüents, per bé que no s'espera que superin la mida 1, insuficient per enterrar una persona. \nPer damunt d'uns 2400 m i en orientacions est i nord, podríem trobar plaques de vent antigues que reposen sobre cristalls facetats. Per sobrecàrrega feble les podríem desencadenar i donar lloc a allaus que, en general, no superaran la mida 1. Cal vigilar els símptomes de placa com woumps o aparició d'esquerdes en circular per aquest terreny.  ", "text_distribucio": "Hi ha neu a obagues per damunt de 1700 m provinent de les últimes nevades, amb certa continuïtat per sobre de 2000 m, tot i que no és esquiable fora de zones d'acumulació molt clares. Els gruixos a 2200 m volten els 10-20 cm, deficitaris per l'època de l'any. ", "text_tendencia": "L'estabilitat del mantell anirà canviant en el decurs de la jornada, amb situació de neu humida al matí causada pels plugims prevists, i aparició de plaques de vent a la tarda a les cotes més elevades. Perill EN LLEU ASCENS. ", "problems": [{"id_problema": 9580, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9581, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'espera una jornada d'humitejament del mantell, amb caiguda de boles i allaus de mida 1, insuficient per enterrar una persona. Seran més probables i de major mida allà on trobem neu més incohesiva, és a dir, a obagues per damunt de 2200 m. Seran més freqüents durant la segona meitat del dia. \nMalgrat la poca neu hem de continuar vigilants amb les plaques locals, principalment per la presència de capes febles persistents enterrades. Els llocs perillosos els trobarem, de manera aïllada, a obagues altes i arrecerades del vent, així com a prop de carenes o sota de colls en els sotavents orientats a nord, nord-est, amb base vella. A aquest terreny podran desencadenar-se de manera accidental, en circular en terreny inclinat, per damunt dels 2400 m, donant lloc a allaus de fins a mida 1 (sense capacitat per enterrar una persona). ", "text_distribucio": "La darrera nevada ha deixat neu a terra a partir dels 1800 m, encara present a obagues. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m.  Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. El vent ha generat deflacions i algunes acumulacions.", "text_tendencia": "El matí de divendres encara estarà marcat per l'humitejament del mantell i les purgues humides, causades pels plugims prevists. Durant la tarda podrien formar-se plaques de vent cotes altes. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 9582, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9583, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": "Hi ha neu a terra a partir d'uns 1800 m al Cadí, provinent dels últims episodis de nevades, que no és esquiable a cap cota. Al Moixeró aquestes nevades van ser testimonials i pràcticament no hi ha neu a cap cota. Els gruixos a 2200 m es troben entre 10-20 cm i són molt inferiors als habituals per l'època de l'any. \nA la sotida de les canals pot haver-hi algun nivell facetat antic sobre el qual reposi alguna placa de vent, també de dies enrere. Caldrà vigilar, per tant, a indrets amb mantell preexistent on hi hagi acumulacions, ja que aquestes, de manera molt local, podrien cedir al nostre pas i donar lloc a allaus de mida petita, però que podrien desestabilitzar-nos i generar lesions i caigudes. \nDurant la tarda, a més, s'espera la caiguda de boles i alguna possible purga de neu humida a sectors de forta inclinació. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": "Podem trobar neu de forma discontínua per damunt d'uns 2000 m a obagues i 2200 m a solanes, en cap cas esquiable. Malgrat això, el vent dels últims dies ha pogut generar plaques de vent molt locals a indrets on hi hagués mantell preexistent. Aquestes plaques podrien cedir al pas de persones i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. La distribució d'aquestes plaques és molt local. \nDurant la tarda, a més, s'espera la caiguda de boles i alguna possible purga de neu humida a sectors de forta inclinació. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-14", "datavalidesabutlleti": "2024-02-15", "nota_text": "Les últimes nevades no han aportat gruixos de neu significatius al sector. Actualment, el mantell no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10 cm, molt per sota de l'habitual per l'època de l'any. El vent, a més, ha generat deflacions i acumulacions a punts favorables a aquests fenòmens. \nDe manera molt local, a sectors d'acumulació orientats a nord-est i est, poden haver-hi plaques dels últims episodis de nevades que es podrien desprendre en circular-hi per sobre. \nDurant la tarda, a més, s'espera la caiguda de boles i alguna possible purga de neu humida a sectors de forta inclinació. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]