{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. In extremely steep shady slopes above the tree line, small slab avalanches cannot be completely ruled out. The risk of injury and falling generally outweighs the risk of burial. In general, be careful in the hardness or icy entrance areas to steep gullies. Especially in the extended northern exposures, fresh, thin snowdrift accumulations can cover the icy areas.",
        "highlights": "Low avalanche danger, isolated avalanche prone locations in shady slopes"
      },
      "bulletinID": "153d0572-bd74-45e2-b28c-dc8f8e36dc28",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06",
          "name": "Gippel - Göllergebiet"
        },
        {
          "regionID": "AT-03-04",
          "name": "Rax - Schneeberggebiet"
        },
        {
          "regionID": "AT-03-05",
          "name": "Semmering - Wechselgebiet"
        },
        {
          "regionID": "AT-03-02",
          "name": "Türnitzer Alpen"
        },
        {
          "regionID": "AT-03-03",
          "name": "Gutensteiner Alpen"
        },
        {
          "regionID": "AT-03-01",
          "name": "Ybbstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow surface is crusted and hard, during the day it hardly softens even on the sunny slopes. The snow base, fundament is usually set and compact. In extremely steep shady-slope gullies, the snow base, fundament can be partially weakened by angular shapes, but these areas are rare. In general, the snow cover is below average, with often only a few centimetres of snow covering the ground below the tree line."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "The avalanche danger remains low.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-18T16:00:00+00:00",
            "endTime": "2026-01-19T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-17T16:00:00+00:00",
        "endTime": "2026-01-18T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Sunday night will be clear for most of the day, with fog in most valleys and the Alpine foothills in the morning, which should clear during the daytime changes. Above this, it will often be cloudless from early in the morning. However, the high wind will blow moderately to briskly from the south-east. Temperatures at 1500 metres will be between minus 1 and plus 1 degree, but the wind will make it feel colder."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Low avalanche danger, only isolated danger areas"
    }
  }
}