{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Deposits of unstable windslab will persist in steep wind sheltered locations on mainly North-West through North to East aspects above 950 metres. Greatest accumulations will be around coire rims, gully tops, ridge flanks and in sheltered hollows. Cornices will also be fragile on these aspects. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12993",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level with be around 1200 metres during Saturday night lowering to 1000 metres during Sunday. Mainly dry with patchy clouds, winds will be moderate to fresh from a South-Easterly direction.\nObserved Weather Influences: The freezing level was around 890 metres and higher at times. Slightly milder today will some light precipitation that fell as a dusting of snow above 850 metres rain at lower levels, drier in the afternoon. Generally cloudy and calm with very light South-Easterly winds.\nObservedSnowStability: Deposits of poorly bonded windslab are present in steep wind sheltered locations mainly on North-West through North to East aspects above 950 metres. Greatest accumulations are in sheltered hollows, coire rims, gully tops and some ridge flanks. Cornices are also present on these aspects. Elsewhere the snowpack  has continued to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-17T18:00:00",
        "endTime": "2026-01-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will very slowly consolidate in the settled conditions. Areas of moderately bonded windslab will remain above 900 metres on mainly North-West through North to East aspects. Some significant cornices will remain. At lower levels the snowpack will be damp, and stability will be better. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12994",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be a generally dry day. The freezing level will be around 1000 to 1100 metres. Winds will be from the South-East.\nObserved Weather Influences: Other than a couple of brief snow showers it was mainly dry.  The freezing level was around 900 metres during the morning, creeping up to 1000 metres through the day. Winds were from the South-East.\nObservedSnowStability: The snowpack is very slowly consolidating in the settled conditions. However, significant areas of moderately bonded windslab remain above 900 metres. Most affected are North-West through North to East aspects. Some significant cornices exist above these aspects. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-17T18:00:00",
        "endTime": "2026-01-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh unstable windslab will build on North-West to North-East aspects above 900 metres. Steep wind sheltered locations such as coire rims and gully tops will be most affected. Fragile cornices will also start to develop. The existing old snow pack will remain very firm and icy at higher altitudes with snow continuing to thaw at lower levels.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12997",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1000 metres throughout. Dry until the afternoon with snow showers expected thereafter. Strong South-South-East winds throughout.\nObserved Weather Influences: Heavy snowfall above 800 metres throughout the morning. Freezing level was around 900 metres but lifted to around 1000 metres by the afternoon. Gale force winds from the South-East.\nObservedSnowStability: New windslab forming in steep wind sheltered features mainly on North-West to North-East aspects above 900 metres. Greatest amounts are around corrie rims and gully tops. At lower altitudes the snow is thawing but remains well bonded.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-17T18:00:00",
        "endTime": "2026-01-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of windslab will continue to form at higher elevations. Greatest accumulations will be on sheltered North-West, North and North-East aspects above 850m. At lower elevations, the snowpack will gradually thaw and consolidate.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12996",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a dry day with moderate South-Easterly winds over the summits. The freezing level will be around 800m.\nObserved Weather Influences: There has been some light precipitation, falling as snow above 900m during the day. Winds were from the South-East.\nObservedSnowStability: Localised areas of windslab are present mainly on steep and sheltered North-West through North to East aspects above 900m.  Below this altitude, the snowpack is generally thawing and consolidating. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-17T18:00:00",
        "endTime": "2026-01-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present on North-West through North to East aspects above 900 metres. Steep wind sheltered locations such as coire rims gully exits and crag aprons will be especially affected. Fragile cornices will overhang these aspects. Elsewhere the snowpack will remain well bonded throughout. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12995",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mostly dry with some very light snowfall expected early evening above 1000 metres and then again at the end of the forecast period. Fresh South-South-Easterly winds will increase to strong during the day. The 1100 metre freezing level will fall to around 900 metres before rising again to around 1000 metres through the afternoon.\nObserved Weather Influences: Precipitation falling as snow above 800 metres, this was heavy at times. Winds were strong to gale force South-South-Easterly. The freezing level steadily rose to 1000 metres by midday.\nObservedSnowStability: Accumulations of unstable windslab have developed on North-West to North-East aspects above 900 metres, lingering instabilities persist on East aspects. Areas especially affected are steep wind sheltered locations such as coire rims, gully exits, and crag aprons. Fragile cornices overhang these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-17T18:00:00",
        "endTime": "2026-01-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack at lower elevations, although soft and moist will continue to consolidate and will be generally stable. Above 950m weaknesses will persist in the windslab especially where deep and in wind sheltered and steep locations on North-West through North to Easterly aspects. Coire rims and gully tops most affected. Delicate cornices are also present above these aspects. The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12998",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wind South-Easterly fresh overnight becoming strong during the day. Freezing level above the summit\\'s overnight will lower to around 950m in the day. It is expected to be a dry forecast period.\nObserved Weather Influences: A mild day with poor visibility and low cloud above 750m. Freezing level around 1000m. Winds light South-Easterly on the tops.\nObservedSnowStability: The snowpack is moist and soft and is generally stable at lower elevations. Above 950m on North-West through North to Easterly aspects, weak layers still persist especially in steep places and where the snowpack is deeper with coire rims gully tops affected. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-17T18:00:00",
        "endTime": "2026-01-18T18:00:00"
      }
    }
  ]
}