{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Pokrywa śniegowa zróżnicowana w zależności od wystawy i wysokości. Miejsca wywiane sąsiadują z miejscami większego odłożenia przewianego śniegu.  Depozyty te zlokalizowane są w żlebach, w pobliżu grani oraz w paśmie od ścian do górnej granicy lasu. Dodatkowo owe depozyty leżą na słabej warstwie w starej pokrywie śnieżnej (szczególnie sektory zacienione). Prognozowana  izoterma 0 na wys. 1700m."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "999"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "999"
          }
        }
      ],
      "bulletinID": "PL-12_2026-01-18 20:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "999"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "999"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-17T17:13:00",
      "regions": [
        {
          "regionID": "PL-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Pokrywa śnieżna jest na ogół związana dobrze, ale na niektórych stromych stokach jest związana umiarkowanie. Wyzwolenie lawiny jest możliwe przeważnie przy dużym obciążeniu dodatkowym, szczególnie na stromych stokach wskazanych w komunikacie lawinowym. Samoistne zejście bardzo dużych lawin jest mało prawdopodobne."
      },
      "source": {
        "provider": {
          "name": "Tatrańskie OPR",
          "website": "https://lawiny.topr.pl/"
        }
      },
      "travelAdvisory": {
        "comment": "Częściowo niekorzystne warunki. Poruszanie się wymaga umiejętności oceny lokalnego zagrożenia lawinowego, odpowiedniego wyboru trasy oraz zachowania elementarnych środków bezpieczeństwa na wszystkich stromych stokach, a szczególnie na wskazanych w komunikacie lawinowym, jako niekorzystnych pod względem wystawy lub wysokości."
      },
      "validTime": {
        "startTime": "2026-01-17T17:13:00",
        "endTime": "2026-01-18T20:00:00"
      }
    }
  ]
}