[
    {
        "ID": "12993",
        "DatePublished": "2026-01-17",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Diminishing snow cover below 650 metres, some light new snow accumulations at higher levels but not significant. No visibility throughout the day above 750 metres. South-Easterly winds approx 4-10 mph.",
        "Comment": "A slightly milder trend, some pulses of rain move away to the north tomorrow evening with a few further showery outbreaks. Freezing levels around 800 metres with a South to South-Easterly airflow.",
        "WeatherInfluences": "The freezing level with be around 1200 metres during Saturday night lowering to 1000 metres during Sunday. Mainly dry with patchy clouds, winds will be moderate to fresh from a South-Easterly direction.",
        "SnowStability": "Little change is expected. Deposits of unstable windslab will persist in steep wind sheltered locations on mainly North-West through North to East aspects above 950 metres. Greatest accumulations will be around coire rims, gully tops, ridge flanks and in sheltered hollows. Cornices will also be fragile on these aspects. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "The freezing level was around 890 metres and higher at times. Slightly milder today will some light precipitation that fell as a dusting of snow above 850 metres rain at lower levels, drier in the afternoon. Generally cloudy and calm with very light South-Easterly winds.",
        "ObservedSnowStability": "Deposits of poorly bonded windslab are present in steep wind sheltered locations mainly on North-West through North to East aspects above 950 metres. Greatest accumulations are in sheltered hollows, coire rims, gully tops and some ridge flanks. Cornices are also present on these aspects. Elsewhere the snowpack  has continued to consolidate and is generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=550&txtm=950&txte=1150"
    },
    {
        "ID": "12994",
        "DatePublished": "2026-01-17",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Reasonable snow cover above 700 metres, hard going on foot.  Cloudy on the tops in the morning, clearing through the afternoon.  Winds 20-30 mph.",
        "Comment": "Generally hard going on foot above 700 metres.",
        "WeatherInfluences": "It is expected to be a generally dry day. The freezing level will be around 1000 to 1100 metres. Winds will be from the South-East.",
        "SnowStability": "The snowpack will very slowly consolidate in the settled conditions. Areas of moderately bonded windslab will remain above 900 metres on mainly North-West through North to East aspects. Some significant cornices will remain. At lower levels the snowpack will be damp, and stability will be better. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Other than a couple of brief snow showers it was mainly dry.  The freezing level was around 900 metres during the morning, creeping up to 1000 metres through the day. Winds were from the South-East.",
        "ObservedSnowStability": "The snowpack is very slowly consolidating in the settled conditions. However, significant areas of moderately bonded windslab remain above 900 metres. Most affected are North-West through North to East aspects. Some significant cornices exist above these aspects. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "12997",
        "DatePublished": "2026-01-17",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres.  Wet snowpack.  Cloud base was at 700 metres all day.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Freezing level will be dropping closer to 900 metres in the afternoon.",
        "WeatherInfluences": "The freezing level will be around 1000 metres throughout. Dry until the afternoon with snow showers expected thereafter. Strong South-South-East winds throughout.",
        "SnowStability": "Accumulations of fresh unstable windslab will build on North-West to North-East aspects above 900 metres. Steep wind sheltered locations such as coire rims and gully tops will be most affected. Fragile cornices will also start to develop. The existing old snow pack will remain very firm and icy at higher altitudes with snow continuing to thaw at lower levels.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Heavy snowfall above 800 metres throughout the morning. Freezing level was around 900 metres but lifted to around 1000 metres by the afternoon. Gale force winds from the South-East.",
        "ObservedSnowStability": "New windslab forming in steep wind sheltered features mainly on North-West to North-East aspects above 900 metres. Greatest amounts are around corrie rims and gully tops. At lower altitudes the snow is thawing but remains well bonded.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12996",
        "DatePublished": "2026-01-17",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Poor visibility above 800m. Moderate South-East winds feeling cold in the damp air.",
        "Comment": "A drier day in prospect with winds increasing during the day",
        "WeatherInfluences": "It will be a dry day with moderate South-Easterly winds over the summits. The freezing level will be around 800m.",
        "SnowStability": "Localised areas of windslab will continue to form at higher elevations. Greatest accumulations will be on sheltered North-West, North and North-East aspects above 850m. At lower elevations, the snowpack will gradually thaw and consolidate.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "There has been some light precipitation, falling as snow above 900m during the day. Winds were from the South-East.",
        "ObservedSnowStability": "Localised areas of windslab are present mainly on steep and sheltered North-West through North to East aspects above 900m.  Below this altitude, the snowpack is generally thawing and consolidating. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=400&txtm=850&txte=1110"
    },
    {
        "ID": "12995",
        "DatePublished": "2026-01-17",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "A mix of breakable crust and firm snow, soft wet snow at lower levels.  Blizzard and whiteout conditions above 1000 metres. Winds approx 40-50 mph making progress very difficult and strenuous.",
        "Comment": "South-South-Easterly airflow continuing.",
        "WeatherInfluences": "Mostly dry with some very light snowfall expected early evening above 1000 metres and then again at the end of the forecast period. Fresh South-South-Easterly winds will increase to strong during the day. The 1100 metre freezing level will fall to around 900 metres before rising again to around 1000 metres through the afternoon.",
        "SnowStability": "Unstable windslab will be present on North-West through North to East aspects above 900 metres. Steep wind sheltered locations such as coire rims gully exits and crag aprons will be especially affected. Fragile cornices will overhang these aspects. Elsewhere the snowpack will remain well bonded throughout. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Precipitation falling as snow above 800 metres, this was heavy at times. Winds were strong to gale force South-South-Easterly. The freezing level steadily rose to 1000 metres by midday.",
        "ObservedSnowStability": "Accumulations of unstable windslab have developed on North-West to North-East aspects above 900 metres, lingering instabilities persist on East aspects. Areas especially affected are steep wind sheltered locations such as coire rims, gully exits, and crag aprons. Fragile cornices overhang these aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=450&txtm=900&txte=1245"
    },
    {
        "ID": "12998",
        "DatePublished": "2026-01-17",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Deep snow where trail breaking required - very hard going on foot. Knee deep in places above 750m!  Cloud base was at 700 metres all day.  Fresh winds on the tops, calm in the corries.",
        "Comment": "A general trend towards improved stability but weaknesses still linger at the highest elevations.",
        "WeatherInfluences": "Wind South-Easterly fresh overnight becoming strong during the day. Freezing level above the summit\\'s overnight will lower to around 950m in the day. It is expected to be a dry forecast period.",
        "SnowStability": "The snowpack at lower elevations, although soft and moist will continue to consolidate and will be generally stable. Above 950m weaknesses will persist in the windslab especially where deep and in wind sheltered and steep locations on North-West through North to Easterly aspects. Coire rims and gully tops most affected. Delicate cornices are also present above these aspects. The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "A mild day with poor visibility and low cloud above 750m. Freezing level around 1000m. Winds light South-Easterly on the tops.",
        "ObservedSnowStability": "The snowpack is moist and soft and is generally stable at lower elevations. Above 950m on North-West through North to Easterly aspects, weak layers still persist especially in steep places and where the snowpack is deeper with coire rims gully tops affected. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=650&txtm=950&txte=1130"
    }
]