{
  "bulletins" : [ {
    "publicationTime" : "2025-12-22T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-22T16:00:00Z",
      "endTime" : "2025-12-23T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Upper Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Dense, high fog-like clouds will persist on Tuesday, with sunshine at high altitudes in the Alps. However, high cloud fields will provide diffuse visibility at times. In the north, visibility is likely to be restricted by low cloud from the start. The wind will be light from the east in the south. Temperatures will be around 3 degrees at 1500 metres and around 0 degrees at 2000 metres.\n\nOn Wednesday, it will be cloudy all day and visibility will be poor. It may snow lightly from time to time, but no significant amounts will fall. The easterly wind will be strong at times over the Alps. Temperatures will drop significantly at all altitudes. At 1500 metres it will be around -6 degrees, at 2000 metres around -9 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "The tour options are generally very limited!",
      "comment" : "Only at very high altitudes is there occasional problematic persistent weak layer in shady, very steep extreme terrain."
    },
    "snowpackStructure" : {
      "comment" : "Even at higher altitudes there is very little snow, below that it is often bare or there is no closed snow cover, snowpack. Where there is snow, it softens a little on sunny slopes during the day, otherwise it is hard-frozen or icy in places."
    },
    "tendency" : [ {
      "highlights" : "No change. No new fallen snow is expected in the coming days either, except for Wednesday (forecast up to 5cm of new snow).",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-23T16:00:00Z",
        "endTime" : "2025-12-24T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-23"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "b451212f-fa05-4964-9cfb-3637158eb438",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge North",
      "regionID" : "AT-04-03"
    }, {
      "name" : "Phyrgas, Haller Mauern",
      "regionID" : "AT-04-04"
    }, {
      "name" : "Dachstein, Gosaukamm",
      "regionID" : "AT-04-01"
    }, {
      "name" : "Kalmberg, Katergebirge",
      "regionID" : "AT-04-02"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Very little snow!"
    }
  }
}