[
    {
        "ID": "12839",
        "DatePublished": "2025-12-22",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Sparse snow cover with mostly bare ground. No visibility throughout the day, hampering observations of an already sparse snowpack. Winds 20-30 mph.",
        "Comment": "",
        "WeatherInfluences": "A dry day is expected with fresh to strong South-Easterly winds. The freezing level will remain above the summits for the duration of the forecast period.",
        "SnowStability": "The remaining snowpack will continue to slowly thaw in the milder conditions. Greatest amounts of snow will be present in locations such as gully tops and coire rims of a North to East aspect above 950 metres. Any residual cornices will be prone to collapse. Elsewhere, isolated snow patches will remain in depressions in plateau areas. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light rain at all levels in the morning followed by a largely dry afternoon. Winds were strong and from the East-South-East. The freezing level remained well above the summits for the duration of the day.",
        "ObservedSnowStability": "The snowpack is consolidated, stable and subject to continuing thaw in the mild temperatures. Remnants of more recent snow are quickly diminishing above 800 metres. The greatest amounts are present in locations such as gully tops and coire rims of a North to East aspect above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=850&txtm=950&txte=1150"
    },
    {
        "ID": "12840",
        "DatePublished": "2025-12-22",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Thawing patchy snowpack.  Cloud base was around 600 metres most of the day. Winds 20 -30 mph.",
        "Comment": "High pressure building from Wednesday.",
        "WeatherInfluences": "A mild cloudy day, with the freezing level above all summits. Moderate East-South-East winds will decrease through the day.",
        "SnowStability": "The remaining patchy snowpack will continue to gradually thaw in the mild conditions. Stability will be good in all locations. Largest areas will remain on North to East aspects above 950 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light rain eased late morning although low cloud remained for most of the day. The freezing level was above all summits with fresh South-Easterly winds.",
        "ObservedSnowStability": "The remaining patchy snowpack continues to gradually thaw. Stability is good in all locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=850&txtm=&txte=1150"
    },
    {
        "ID": "12837",
        "DatePublished": "2025-12-22",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Significant snow loss in all locations.  Moist snow throughout.  Cloud base was at 950 metres all day. Winds 30 - 40 mph in exposed areas.",
        "Comment": "Snow loss expected to continue.  No significant snowfall forecasted in the immediate future.",
        "WeatherInfluences": "It will remain dry with the freezing level remaining above the summits.  Strong winds gradually easing from the South-South-East.",
        "SnowStability": "The existing stable snowpack will continue to thaw and consolidate in the mild conditions.  Any remaining unstable cornices will continue to be a threat from collapse.  These will be found on North-West through North to East aspects above 1100 metres.  Greatest amounts of snow will be found in North to East facing wind sheltered locations above 950 metres.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild day with the freezing level above the summits.  Early light drizzle cleared to leave a dry day.  Very strong South-Easterlies.",
        "ObservedSnowStability": "The remaining soft snow continues to thaw and consolidate in the mild conditions.  Greatest accumulations can be found on North to East aspects above 1000 metres.  Stability is generally good throughout.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=&txte=1300"
    },
    {
        "ID": "12842",
        "DatePublished": "2025-12-22",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Very sparse snow cover mostly bare ground. Virtually no visibility throughout the day above 600 metres.  Winds 20 -30 mph.",
        "Comment": "A brighter day in prospect, with the freezing level well above the summits.",
        "WeatherInfluences": "Moderate easing to light South-Easterly winds. No precipitation forecast. The freezing level is expected to be above summit level.",
        "SnowStability": "Insufficient snow to warrant an avalanche hazard report. See mountain blog for further information.",
        "ObservedWeatherInfluences": "Strong Easterly winds. Wet in the morning, drying up early afternoon. The freezing level was above the summits.",
        "ObservedSnowStability": "Insufficient snow to warrant an avalanche hazard report. See mountain blog for further information.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12841",
        "DatePublished": "2025-12-22",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Wet snowpack. Poor visibility above 900 metres. Winds around 30mph with stronger gusts.",
        "Comment": "Temperatures slowly dropping over the next few days with dry settled conditions.",
        "WeatherInfluences": "It will be mainly dry with the freezing level above the summits. Light or moderate South-Easterly winds.",
        "SnowStability": "The snowpack will remain wet with good stability. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Rain in the morning followed by a dry afternoon. Strong South-Easterly winds. The freezing level was above the summits.",
        "ObservedSnowStability": "The wet snowpack is slowly thawing and stability is good. Remaining cornices are prone to collapse. Greatest snow cover is on North to East aspects above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1345"
    },
    {
        "ID": "12838",
        "DatePublished": "2025-12-22",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places. Cloud base was at 900 metres or so all day. Winds 20 -30 mph progress difficult at times with stronger gusts on the tops.",
        "Comment": "A cloudy day on the tops expected, mild tomorrow but getting brighter and colder.",
        "WeatherInfluences": "It is expected to be dry both overnight and during the day. Another mild day tuesday with the freezing level well above the summits with light South-Easterly winds.",
        "SnowStability": "The remaining snow cover that mostly lies on Northerly to Easterly aspects above 950 metres will be moist but generally consolidated and stable, any remaining cornice remnants will be prone to collapse and with some surface instabilities possible on the steepest slopes.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Persistent rain early morning to summit levels, dying out around midday to leave a dry day. Winds moderate strength South-Easterlies with poor visibility above 900 metres. Freezing level well above the summits",
        "ObservedSnowStability": "There has been significant snow loss with limited snow cover and most accumulations above 950 metres on Northerly to Easterly aspects above 950 metres. Here the snow is patchy, moist and generally stable, but with surface instabilities on the steepest slopes, mostly below coire rims and gully tops.  The avalanche hazard is Low",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1130"
    }
]