{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger between the Totes Gebirge and the Schladminger Tauern is rated as low. Isolated avalanche prone locations can be found in the extremely steep gullies above 2400m in the northern sector. The danger of falling is more dominant than the danger of avalanches!",
        "highlights": "Low avalanche danger! Hardness of the old snowpack!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "glide"
            }
          },
          "problemType": "gliding_snow",
          "aspects": [
            "S",
            "W",
            "SE",
            "NW",
            "NE",
            "N",
            "E",
            "SW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "c6992879-becf-477b-a35a-5f44b473c2f2",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-23"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-22T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-02",
          "name": "Totes Gebirge South"
        },
        {
          "regionID": "AT-06-01",
          "name": "Dachsteingebiet"
        },
        {
          "regionID": "AT-06-04-01",
          "name": "Schladminger Tauern North"
        },
        {
          "regionID": "AT-06-04-02",
          "name": "Schladminger Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack surface is usually hard and icy. Below the melting hard crust, the kinetic metamorphism weakens the snow layering on the northern sides. On the sunny slopes, the slopes are bare up to over 2000 metres. There is generally little snow in Styria."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "The avalanche danger will increase slightly in the southern mountain groups on 24.12.2.\nOnly a little new fallen snow is expected north of the Mur-Mürzfurche, so the avalanche danger will not increase.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-12-23T16:00:00+00:00",
            "endTime": "2025-12-24T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-22T16:00:00+00:00",
        "endTime": "2025-12-23T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "A sea of fog and high mist remains over most of the lowlands. At higher altitudes, the weather will slowly change. Medium-high layered clouds will gather on Tuesday and increasingly obscure the sun. However, the summits will remain largely clear and visibility will be passable. It is already a touch cooler than recently, with midday temperatures between -1 and +2 degrees at 2000 metres above sea level. Much colder air will gradually arrive during the night to Wednesday.\nIt will snow on the southern side of the Alps on Wednesday. Especially from the Koralpe to the Pack, significant amounts of new snow are likely to accumulate. 10cm of new fallen snow is expected in the Turrach area and 30-40cm on the Koralpe. Cold, partly brisk north-easterly winds at 1500 metres at -5 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Start of the season! Little snow!"
    }
  }
}