[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Les darreres nevades i el vent efectiu del sud-oest han generat plaques de vent a sotavent, a cota alta, per damunt dels 2.400 o 2.500 m. Per sota d'aquesta altura el mantell es mostrarà humit a causa de la pluja de les darreres hores i s'encrostarà amb les clarianes previstes.\n Les plaques de vent seran reactives i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de fins a mida 2, mitjana, amb capacitat per colgar una persona.\nPer altra banda, les pluges fins a uns 2.300 m de diumenge nit i dilluns matí han humitejat internament el mantell i durant la tarda o vespre de dilluns podran caure purgues i allaus de neu humida i lliscaments basals, sobretot a la Franja Nord de la Pallaresa, en terreny vertical i llis, en cotes mitjanes. Les allaus serien de mida 1, petita, i localment, pel que fa a lliscaments, fins a mida 2 (mitjana).", "text_distribucio": "Trobem neu esquiable a orientació nord a partir dels 1.700 m. A sud ho és a partir dels 2.000 m, aproximadament. A 2.300 m hi ha acumulacions d'entre els 50 i els 70 cm (localment, superen els 80 cm). Els gruixos totals estan per sota del que és habitual en aquestes dates.", "text_tendencia": "La continuació de les nevades podrà formar noves plaques a cotes més baixes. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10980, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10988, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "S'han acumulat al voltant de 20 cm de neu a cota alta amb vent fort del sud-oest. Aquest vent ha generat transport efectiu a cota alta i per damunt dels 2.500 m s'han generat plaques de vent a sotavent, sobretot a orientacions est. Per sota d'aquesta altura el mantell es mostrarà humit a causa de la pluja de les darreres hores i s'encrostarà amb les clarianes previstes.\nLes plaques de vent seran reactives i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, localment, de fins a mida 2, mitjana, amb capacitat per colgar una persona.\nPer altra banda, les pluges fins a uns 2.400 m de les darreres hores han humitejat internament el mantell i durant la tarda o vespre de dilluns podran caure boles o alguna purga de neu humida en terreny inclinat, amb mantell previ. Per dimarts, amb el refredament previst, només quedarà el patró de neu ventada.", "text_distribucio": "Les darreres nevades han fet que el mantell sigui més regular a tot el sector, sobretot per damunt dels 2.300 m. Malgrat tot, el gruix total encara és una mica inferior a l'habitual per a l'època. ", "text_tendencia": "Nous xàfecs de neu amb fort vent del nord-oest podran formar noves plaques a cotes més baixes. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10982, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "S'han acumulat al voltant de 15 cm de neu a cota alta amb vent fort del sud-oest. Aquest vent ha generat transport efectiu sota colls i carenes i per damunt dels 2.500-2.600 m s'han generat plaques de vent a sotavent, sobretot a orientacions est. Per sota d'aquesta altura el mantell es mostrarà humit a causa de la pluja de les darreres hores i s'encrostarà amb les clarianes previstes.\nLes plaques de vent seran reactives i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, localment, de fins a mida 2, mitjana, amb capacitat per colgar una persona.\nPer altra banda, les pluges fins a uns 2.400 m de les darreres hores han humitejat internament el mantell i durant la tarda o vespre de dilluns podran caure boles o alguna purga de neu humida en terreny inclinat, amb mantell previ. Per dimarts, amb el refredament previst, només quedarà el patró de neu ventada.", "text_distribucio": "Les darreres nevades han fet que el mantell sigui més regular a tot el sector, sobretot per damunt dels 2.300 m. Malgrat tot, el gruix total encara és una mica inferior a l'habitual per a l'època. ", "text_tendencia": "Nous xàfecs de neu amb fort vent del nord-oest podran formar noves plaques a cotes més baixes. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10983, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'han acumulat al voltant de 5 cm de neu a cota alta amb vent fort del sud-oest. Aquest vent ha generat transport efectiu sota colls i carenes i per damunt dels 2.500-2.600 m s'han generat plaques de vent a sotavent, petites, sobretot a orientacions est. Per sota d'aquesta altura el mantell es mostrarà humit a causa de la pluja de les darreres hores i s'encrostarà amb les clarianes previstes.\nLes plaques de vent seran reactives, molt locals, i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita), sense capacitat per colgar una persona.\n", "text_distribucio": "El mantell ha minvat a causa de la pluja i és residual a 1900-2000 m. És esquiable a partir d’uns 2.200 m, de forma discontínu fins els cims. El gruix total està per sota de l'habitual en aquesta època de l'any.", "text_tendencia": "Nous xàfecs de neu amb fort vent del nord-oest podran formar noves plaques a cotes més baixes. Perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10989, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "En les darreres hores ha plogut a tot el sector i la neu només ha aparegut als cims. Actualment, el mantell nival és escàs en gruix i distribució a tot el sector. Internament, l'aigua haurà penetrat i haurà humitejat el mantell. A causa d'això, no es descarta la caiguda de boles o d'algunes purgues a les Canals, allà on hi havia mantell previ.  \nCaldrà vigilar amb les crostes relliscoses, sobretot a la sortida de les Canals a causa del refredament progressiu de l'ambient.\n\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt d'uns 1.900 m de forma restringida. El gruix total està per sota de l'habitual per aquestes dates.", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10991, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Els darrers xàfecs han estat en forma d'aigua i amb cota de neu molt alta, amb vent fort de l'W i SW.\nActualment, el mantell nival és testimonial al sector, restringit a sectors arrecerats de bosc de cota alta i al límit dels cims. Internament, hi trobem nivells febles que s'hauran degradat i humitejat a causa de la pluja. Per dimarts, amb el refredament previst, el mantell s'encrostarà i no s'esperen canvis en l'estabilitat del poc mantell present al sector.\n", "text_distribucio": "La presència de neu és testimonial. Hi ha neu a terra per sobre d'uns 1.800 m a obagues, però de forma discontínua fins als cims, amb major presència en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable. ", "text_tendencia": "Malgrat que pugui nevar una mica, no s'esperen canvis significatius en l'estabilitat del poc mantell existent al sector. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10987, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Els xàfecs han estat minsos i acompanyats de fort vent de l'oest. El mantell és escàs a tot el sector, tant en distribució com en gruix. En obagues altes la neu s'haurà humitejat per la presència de núvols i de d'una cota de neu per damunt dels 2.400 m. El mantell internament presenta alternança de nivells febles i crostes de fusió-regel que també s'hauran humitejat. El sector continuarà amb situació favorable, amb baixa o molt baixa probabilitat d'activitat d'allaus.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època i les febles nevades previstes no faran variar gaire aquests gruixos.", "text_tendencia": "S'esperen xàfecs febles i vent del nord-oest i de l'oest. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10990, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]