[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Las últimas nevadas y el viento efectivo del suroeste han generado placas de viento a sotavento, en cota alta, por encima de los 2.400 o 2.500 m. Por debajo de esta altura el manto se mostrará húmedo debido a la lluvia de las últimas horas y se encostrará con los claros previstos. Las placas de viento serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Por otra parte, las lluvias hasta unos 2.300 m de domingo noche y lunes han humedecido internamente el manto y durante la tarde o noche del lunes podrán caer purgas y aludes de nieve húmeda y deslizamientos basales, sobre todo en la Franja Norte de la Pallaresa, en terreno vertical y liso, en cotas medias. Los aludes serían de tamaño 1, pequeño, y localmente, en cuanto a deslizamientos, hasta tamaño 2 (mediano).", "text_distribucio": "Encontramos nieve esquiable en orientación norte a partir de los 1.700 m. A sur lo es a partir de los 2.000 m aproximadamente. A 2.300 m hay acumulaciones de entre 50 y 70 cm (localmente, superan los 80 cm). Los grosores totales están por debajo de lo habitual en estas fechas.", "text_tendencia": "La continuación de las nevadas podrá formar nuevas placas en cotas más bajas. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10980, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10988, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Se han acumulado alrededor de 20 cm de nieve en cota alta con viento fuerte del suroeste. Este viento ha generado transporte efectivo a cota alta y por encima de los 2.500 m se han generado placas de viento a sotavento, sobre todo en orientaciones este. Por debajo de esta altura el manto se mostrará húmedo debido a la lluvia de las últimas horas y se encostrará con los claros previstos. Las placas de viento serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Por otra parte, las lluvias hasta unos 2.400 m de las últimas horas han humedecido internamente el manto y durante la tarde o noche del lunes podrán caer bolas o alguna purga de nieve húmeda en terreno inclinado, con manto previo. Para el martes, con el enfriamiento previsto, sólo quedará el patrón de nieve venteada.", "text_distribucio": "Las últimas nevadas han hecho que el manto sea más regular en todo el sector, sobre todo por encima de los 2.300 m. Sin embargo, el grosor total todavía es algo inferior a lo habitual para la época. ", "text_tendencia": "Nuevos chubascos de nieve con fuerte viento del noroeste podrán formar nuevas placas en cotas más bajas. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10982, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Se han acumulado alrededor de 15 cm de nieve en cota alta con viento fuerte del suroeste. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.500-2.600 m se han generado placas de viento a sotavento, sobre todo a orientaciones este. Por debajo de esta altura el manto se mostrará húmedo debido a la lluvia de las últimas horas y se encostrará con los claros previstos. Las placas de viento serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2, mediano, con capacidad para enterrar a una persona. Por otra parte, las lluvias hasta unos 2.400 m de las últimas horas han humedecido internamente el manto y durante la tarde o tarde del lunes podrán caer bolas o alguna purga de nieve húmeda en terreno inclinado, previo manto. Para el martes, con el enfriamiento previsto, sólo quedará el patrón de nieve venteada.", "text_distribucio": "Las últimas nevadas han hecho que el manto sea más regular en todo el sector, sobre todo por encima de 2.300 m. Sin embargo, el grosor total todavía es algo inferior a lo habitual para la época. ", "text_tendencia": "Nuevos chubascos de nieve con fuerte viento del noroeste podrán formar nuevas placas en cotas más bajas.", "problems": [{"id_problema": 10983, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2).", "text_estat_mantell": "Se han acumulado alrededor de 5 cm de nieve en cota alta con viento fuerte del suroeste. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.500-2.600 m se han generado placas de viento a sotavento, pequeñas, sobre todo a orientaciones este. Por debajo de esta altura el manto se mostrará húmedo debido a la lluvia de las últimas horas y se encostrará con los claros previstos. Las placas de viento serán reactivas, muy locales, y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño), sin capacidad para enterrar a una persona.\n", "text_distribucio": "El manto ha mermado debido a la lluvia y es residual a 1900-2000 m. Es esquiable a partir de unos 2.200 m, de forma discontinuo hasta las cimas. año.", "text_tendencia": "Nuevos chubascos de nieve con fuerte viento del noroeste podrán formar nuevas placas en cotas más bajas. Peligro: en LEVE AUMENTO.", "problems": [{"id_problema": 10989, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "En las últimas horas ha llovido en todo el sector y la nieve sólo ha aparecido en las cimas. Actualmente, el manto nivoso es escaso en espesor y distribución en todo el sector. Internamente, el agua habrá penetrado y humedecido el manto. Debido a esto, no se descarta la caída de bolas o de algunas purgas en las Canals, allí donde había manto previo. Habrá que vigilar con las costras resbaladizas, sobre todo a la salida de las Canals debido al enfriamiento progresivo del ambiente.\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de unos 1.900 m de forma restringida. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "No se esperan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10991, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Los últimos chubascos han sido en forma de agua y con cota de nieve muy alta, con fuerte viento del W y SW. Actualmente, el manto nivoso es testimonial en el sector, restringido a sectores resguardados de bosque de cota alta y al límite de las cimas. Internamente, encontramos niveles débiles que se habrán degradado y humedecido a causa de la lluvia. Para el martes, con el enfriamiento previsto, el manto se encostrará y no se esperan cambios en la estabilidad del poco manto presente en el sector.\n", "text_distribucio": "La presencia de nieve es testimonial. Hay nieve en el suelo por encima de unos 1.800 m en umbrías, pero de forma discontinua hasta las cumbres, con mayor presencia en sectores boscosos de orientaciones norte. El manto es difícilmente esquiable. ", "text_tendencia": "Aunque pueda nevar un poco, no se esperan cambios significativos en la estabilidad del poco manto existente en el sector. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10987, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-27", "datavalidesabutlleti": "2025-01-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Los chubascos han sido escasos y acompañados de fuerte viento del oeste. El manto es escaso en todo el sector, tanto en distribución como en grosor. En umbrías altas la nieve se habrá humedecido por la presencia de nubes y de una cota de nieve por encima de los 2.400 m. El manto internamente presenta alternancia de niveles débiles y costras de fusión-rehielo que también se habrán humedecido. El sector continuará con situación favorable, con baja o muy baja probabilidad de actividad de aludes.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época y las débiles nevadas previstas no harán variar demasiado estos espesores.", "text_tendencia": "Se esperan chubascos débiles y viento del noroeste y del oeste. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10990, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]