{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "There is a moderate avalanche risk above 1900 metres. With new fallen snow and a prone-to-triggering westerly wind, prone-to-triggering snowdrift accumulations can continue to form. These can be triggered by individuals as small to medium-sized slab avalanches, especially behind broad ridges and ridgelines in northern, eastern and southern aspects as well as in gullies and bowls. The avalanche prone locations are easily recognisable with sufficient visibility. Often, some of the snow has covered over the exposed areas, so beware of the risk of injury.",
        "highlights": "Pay attention to fresh wind slab"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "904e58a7-4bf5-4936-a120-7c17543409f6",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1900"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-31T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-02",
          "name": "Totes Gebirge South"
        },
        {
          "regionID": "AT-06-01",
          "name": "Dachsteingebiet"
        },
        {
          "regionID": "AT-06-12",
          "name": "Mürztaler Alpen"
        },
        {
          "regionID": "AT-06-10",
          "name": "Hochschwabgebiet"
        },
        {
          "regionID": "AT-06-09",
          "name": "Eisenerzer Alpen"
        },
        {
          "regionID": "AT-06-06",
          "name": "Rottenmanner Tauern"
        },
        {
          "regionID": "AT-06-05",
          "name": "Wölzer Tauern North"
        },
        {
          "regionID": "AT-06-03",
          "name": "Ennstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "The existing snow cover, snowpack is characterised by the strong winds of the last few days. Fresh snowdrift accumulations may form on New Year's Eve with around 15 cm of new fallen snow and persistently strong winds. In many places, they will cover soft layers in the transition to persistent weak layers or existing drift snow packs. The connection between them is poor. On the shady slopes, there are sometimes weak layers of faceted crystals in the old snow foundation. The composition and thickness of the snow cover, snowpack varies greatly in a small area. There is often insufficient old snowpack."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "It will be very cold again on Friday and next weekend with a fresh supply of cold air, and it will remain windy. However, there is unlikely to be any new fallen snow. No significant change in the avalanche situation with wind and cold, wind slab remains the main problem.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-01T16:00:00+00:00",
            "endTime": "2026-01-02T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-31T16:00:00+00:00",
        "endTime": "2026-01-01T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Clouds will predominate on New Year's Eve, especially from the main Alpine ridge northwards, and light to moderate snowfall is expected before midnight. The amount of new snow will vary between a few centimetres in the Dachstein region and up to 15 cm in the Hochschwab area, with a little more locally. On New Year's Day, the clouds will soften quickly and sunny mountain weather will prevail. It will be temporarily milder at all altitudes. Temperatures at 2000 metres will be between -11 degrees in the morning and -4 degrees in the evening, and between -8 and -3 degrees at 1500 metres. Strong winds with gusts of around 90 km/h from the west."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is generally low. However, stormy westerly winds and some new fallen snow at higher altitudes have created isolated fresh snowdrift accumulations, which can be triggered as small slab avalanches by even a small additional load. This is especially the case behind exposed ridges and ridgelines as well as in gullies and bowls. The avalanche prone locations are generally easy to recognise. In most cases, the risk of entrainment and injury outweighs the risk of burial.",
        "highlights": "Beware of prone to triggering snow packs"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "991a366b-c80d-45cd-aba3-55e31a726456",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-31T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-13",
          "name": "Fischbach Alps East, Wechselgebiet"
        },
        {
          "regionID": "AT-06-11",
          "name": "Mürzsteger Alpen"
        },
        {
          "regionID": "AT-06-08-02",
          "name": "Gaaler Alpen"
        },
        {
          "regionID": "AT-06-08-01",
          "name": "Triebener Tauern"
        },
        {
          "regionID": "AT-06-07",
          "name": "Wölzer Tauern South"
        },
        {
          "regionID": "AT-06-18",
          "name": "Murberge, Gurktaler Alpen"
        },
        {
          "regionID": "AT-06-17",
          "name": "Seetaler Alpen"
        },
        {
          "regionID": "AT-06-04-01",
          "name": "Schladminger Tauern North"
        },
        {
          "regionID": "AT-06-16",
          "name": "Koralpe East"
        },
        {
          "regionID": "AT-06-15",
          "name": "Stub- und Gleinalpe"
        },
        {
          "regionID": "AT-06-14",
          "name": "Fischbach Alps West, Grazer Bergland"
        },
        {
          "regionID": "AT-06-04-02",
          "name": "Schladminger Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "The existing snow cover, snowpack is characterised by the strong wind influence of the last few days. In places, fresh windslab snow was deposited on a crusted old snowpack under the influence of strong winds. In many places, a built-up transformed surface or older wind slab is covered. The connection to each other is poor. The composition and thickness of the snow cover, snowpack varies greatly in a small area. There is often insufficient old snowpack."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "It will be very cold again on Friday and next weekend with a fresh supply of cold air, and it will remain windy. However, there is unlikely to be any new fallen snow. Areas of drifting snow prone to triggering will remain the main problem for the time being.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-01T16:00:00+00:00",
            "endTime": "2026-01-02T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-31T16:00:00+00:00",
        "endTime": "2026-01-01T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On New Year's Eve, clouds will predominate north of the main Alpine ridge and light to moderate snowfall is expected before midnight. A few showers may also spread across the Mur and Mürztal valleys into the Randgebirge, but there will be no significant amounts of new snow here. Mostly sunny mountain weather will prevail on New Year's Day. It will temporarily become milder at all altitudes. Temperatures at 2000 metres will be between -11 degrees in the morning and -4 degrees in the evening, and between -8 and -1 degrees at 1500 metres. Strong winds with gusts of around 80 km/h from the west."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Still stormy and some new fallen snow - beware of fresh wind slabs"
    }
  }
}