{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh and older wind slabs are to be noted, especially in the higher elevations, sometimes even from the tree line upwards. Strong to stormy winds from the west to north-west have caused unstable drifts to form. There are avalanche prone locations mainly in areas adjacent to the ridgeline, bowls, gullies and in places also distant from ridgelines. The triggering of slab avalanches of up to medium size is possible due to low additional loads. The mostly easily recognisable avalanche prone locations should be avoided. Be aware of the risk of falling on the hard old snowpack.",
        "highlights": "Avoid wind slabs in the steep terrain at high altitudes!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "a7b82857-0e4c-4b4f-81f7-27d3d7b3cc05",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-31T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "There will be some new fallen snow on Thursday night. The strong to stormy winds from the west to northwest over the last few days have left their mark on the snow cover, snowpack. Snowdrift accumulations may contain thin intermediate layers. There is insufficient bonding to the hardness of the old snowpack. Surface hoar has been covered. The thin old snowpack contains faceted crystals that have been transformed. The snow depths are very below average, even at high altitudes."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in the snow and avalanche situation.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-01T16:00:00+00:00",
            "endTime": "2026-01-02T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-31T16:00:00+00:00",
        "endTime": "2026-01-01T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "There will be a few centimetres of new fallen snow with strong winds on Thursday night. On Thursday, residual clouds will soon clear and it will be mostly sunny. The wind will blow moderately from west to north-west, in the high alpine areas even a little stronger (peaks around 60 km/h). Temperatures will continue to rise slightly, from -7 to -2 degrees at 1500 metres and from -9 to -4 degrees at 2000 metres.\nOn Friday, sunshine and clouds will alternate, with more clouds during the daytime changes. There could be isolated snow showers. Winds from the west will be moderate to strong. At 1500 m around -6 degrees, at 2000 m -10 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Moderate wind slab problem in the high altitudes!"
    }
  }
}