{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A covering of fresh, generally stable snow will develop on top of bare ground at most elevations. Isolated windslab deposits will develop mainly on East to South aspects above around 800 metres, gully tops and coire rims will be most affected. These deposits will overlie bare ground but could begin to gain depth, as the day progresses. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12891",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation throughout the period will turn to snow at most levels as the freezing level lowers to 200 metres. Gale force North-Westerly winds.\nObserved Weather Influences: Rain at all levels with very strong Westerly winds. The freezing level was around the highest summits.\nObservedSnowStability: Only patches remain with largest patches on North-East aspects on the highest summits in the Northen Fannichs. There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-31T18:00:00",
        "endTime": "2026-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh unstable windslab will develop on North-East through South-East to Southerly aspects above 900 metres, North aspects will also be affected due to cross loading. Steep wind sheltered locations such as coire rims and gully tops will be most affected particularly where accumulations develop over old snow. Unstable cornices will also develop throughout the day.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12895",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 800 metres dropping to the glens during the day. Snowfall above 600 metres overnight but falling to all levels by afternoon. Gale force winds throughout, mostly from the North-West.\nObserved Weather Influences: A bright day with hill cloud developing from late morning. Very cold overnight with -10  Celsius recorded in the glens.  There was a thin covering of snow above 700 metres. Winds were very strong, North-West to North-North-West.\nObservedSnowStability: The remaining snow is very firm and well bonded. Occasional patches are present above 850 metres with  greatest amounts found above 950 metres on North to East aspects, mostly around corrie rims and in gully tops.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-31T18:00:00",
        "endTime": "2026-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will be hard and icy. Fresh deposits of windslab will build up through the day. Of greatest hazard will be tops of gullies above 1100 metres with an East or South-East aspect where the fresh windslab accumulates on top the old hard icy snowpack. Elsewhere any accumulations of fresh snow will be very shallow, or on bare ground and in both cases will be stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12892",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong North-Westerly winds with snow showers overnight and through the day.  Freezing level about 600 metres overnight dropping to 200 metres during the day.\nObserved Weather Influences: It was a cloudy and damp day with some light precipitation which fell as freezing rain above 1100 metres, and normal rain below that level. The freezing level rose to around 1100 metres before dropping during the afternoon. The wind was from the South-West.\nObservedSnowStability: The snowpack remains patchy, with the greatest deposits on high North and East facing slope and coires. It was starting to soften slightly below 1100 metres. Above this level it remained hard and icy. Stability is good throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-31T18:00:00",
        "endTime": "2026-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh deposits of windslab are expected to accumulate on East to South aspects above 900 meters. These instabilities will affect wind sheltered locations such as gully tops and corrie rims. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12893",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force North-Westerly winds. Snow expected throughout the forecast period. The freezing level will lower to around 200 meters.\nObserved Weather Influences: Strong increasing to gale force North-Westerly winds. A trace of overnight snow down to 700 meters. The freezing level rose to around 900 meters.\nObservedSnowStability: The remaining snowpack is firm with generally good stability in most locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-31T18:00:00",
        "endTime": "2026-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A thin covering of fresh snow at all levels by the end of the day. New windslab will form on steep North East to South aspects above 950m with much of it accumulating on bare ground. Less well bonded but localised accumulations anticipated above 1000m in these locations later. Most affected areas will be steep coire rims and gully exits.  The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12896",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are forecast throughout the period. Becoming much colder with strong North West winds.\nObserved Weather Influences: Dry and cold with light winds overnight then less cold with a stronger West North West airflow. Only some very light snow showers with drizzle at the time of reporting.\nObservedSnowStability: The sparse old snowpack is firm and stable. Thin isolated patches of new well bonded windslab lie on a very few steep North East to South East aspects above 1000m with much of it forming on bare ground.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-31T18:00:00",
        "endTime": "2026-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh snow deposits, mostly landing on bare ground, will form on all aspects and at increasingly lower levels through the period. Localised deposits of unstable windslab will also form through the day, mainly in wind sheltered locations on North-East through East to South aspects above 900 metres. Most affected areas will be around gully tops, coire rims and ridge flanks. Cornices may also begin to form.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12894",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong to gale force North-Westerly winds will bring frequent snow showers throughout the period. These showers initially falling as snow above 800 metres this evening, and then to lower elevations as the freezing level drops, around 400 metres by dawn and lower through the day.\nObserved Weather Influences: Feeling damp all day with cloudy summits, mist and drizzle to lower levels. Occasional showers only falling as a trace of very light snow above 950 metres. Light to moderate North-Westerly winds.\nObservedSnowStability: The very patchy snowpack continues to be frozen and firm, and is stable. The largest amounts of snow remain on North to East aspects above 950 metres, particularly in sheltered gullies and hollows. A trace amount of new snow is also present above this altitude. Whilst slowly thawing at lower elevations, paths, hillsides and rocks are icy underfoot. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-31T18:00:00",
        "endTime": "2026-01-01T18:00:00"
      }
    }
  ]
}