[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2)\n", "text_estat_mantell": "A la Franja nord de la Pallaresa s'ha donat, avui dimarts, alguna  caiguda de placa accidental. A l'Aran ahir també va continuar l'activitat de plaques de vent  accidentals. Es troben o bé sobre una crosta de regel, que aflora allà on el vent s'ha endut la neu recent, o bé sobre facetes que s'estan desenvolupant amb refredament del mantell d'aquests darrers dies. Les plaques es mostren fràgils i poden trencar al pas d’un esquiador, generant allaus de mida 2, mitjana, amb capacitat de colgar una persona. Es troben a totes les orientacions a llocs arrecerats i sota colls i carenes. Caldrà evitar-les per defugir al desencadenament accidental. Internament s'estan desenvolupant capes febles persistents. A banda, es manté també la situació de lliscaments basals a cotes mitjanes a les solanes. Caldrà evitar esquerdes per evitar veure'ns-hi arrossegats.\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A la cota 2.200/2.300 m trobem gruixos entre els 50 i els 90 cm, a obagues.", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10870, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10872, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Actualment, sols hi ha petites plaques en indrets aïllats molt protegits, que poden caure al pas d'una persona si es troben sobre mantell preexistent com les crostes de regel antigues.  No  tindran prou mida per enterrar una persona en terreny obert. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.", "text_distribucio": "La distribució torna a ser la prèvia que hi havia a la nevada de dissabte. Hi ha mantell nival a partir d'uns 1.700 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10869, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DËBIL (1)\n", "text_estat_mantell": "Tot i que predomina el mantell encrostat en superfície, aïlladament hi ha algunes plaques de vent que es troben damunt d'una crosta de pluja, no portant,  formada el cap de setmana passat.  Per sota, s'hi han format capes febles persistents que donen pas a esquerdes amb propagació segons els tests d'estabilitat. Aquesta situació és molt puntual. Així, aïlladament, poden caure plaques al pas d'una persona que no  tindran prou mida per enterrar a una persona en terreny obert. Cal anar amb compte, amb les plaques de vent, que tot i que escasses, en terreny trampa, poden causar-nos greus conseqüències.", "text_distribucio": "La distribució torna a ser la que hi havia abans de la nevada del cap de setmana. Hi ha mantell a partir d'uns 1.600 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10871, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Actualment, sols hi ha petites plaques en indrets aïllats molt protegits. que poden caure al pas d'una persona si es troben sobre mantell preexistent com les crostes de regel antigues.  No  tindran prou mida per enterrar les persones en terreny obert en cas de desencadenar-se al nostre pas. Cal anar amb compte, d'una banda, amb les crostes, especialment relliscoses, i de l'altre amb la neu ventada en terreny trampa, on les conseqüències poden ser majors.", "text_distribucio": "Es manté la situació prèvia a la feble nevada del cap de setmana. Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants amb bosc i vessants protegits del vent. ", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10867, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell nival està format per crostes de regel superficials i cristalls facetats interns. Al Moixeró i extrem est d'aquest sector el mantell és molt escàs i pràcticament tot ell encrosta en superfície. Internament sota les crostes hi ha facetes. Tan sols de forma molt aïllada pot haver-hi alguna placa de vent molt petita en terrenys obac, sota colls o carenes a la zona de les Canals del Cadí.  En aquests casos no es descarta que es pogués desencadenar accidentalment alguna  petita de placa al nostre pas. Especialment, en indrets molt propicis com vessants de fort pendent. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la seva degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està una mica per sota de l'habitual en aquestes dates.", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10866, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell nival està format per crostes de regel superficials i cristalls facetats interns. Tan sols de forma molt aïllada pot haver-hi alguna placa de vent molt petita en terrenys obac, sota colls o carenes, tubs i zones deprimides.  En aquests casso no es descarta que per sobrecàrrega forta (pas d'un grup de persones), es pogués desencadenar accidentalment alguna  petita de placa, en indrets molt propicis com vessants de fort pendent. Cal anar amb compte amb les crostes relliscoses, i de l'altre amb la neu ventada en terreny trampa,on les conseqüències poden ser majors.\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. ", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10865, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-14", "datavalidesabutlleti": "2025-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Actualment, predomina un mantell escàs i encrostat en superfície. Internament hi ha cristalls facetats sota les crostes.  Sols hi ha petites plaques en indrets aïllats molt protegits, que poden caure al pas d'una persona si es troben sobre mantell preexistent. Aquestes plaques no  tindran prou mida per enterrar una persona en terreny obert, en cas de desencadenar-se al nostre pas. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la seva degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.900 m a les obagues, esquiable només per tubs i llocs arrecerats del vent. ", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10864, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]