[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "S'esperen allaus naturals de neu humida en el decurs de la jornada. Les ullades de sol, la temperatura en augment i la presència de núvols baixos farà que el mantell vagi humitejant al llarg de la jornada i les allaus siguin freqüents a totes les orientacions. En general es mourà només la neu de l'últim episodi i les allaus seran de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. A alguna obaga per damunt de 2400 m no es descarta que les allaus siguin de placa humida i assoleixin mida 2, suficient per enterrar una persona, o fins i tot majors. \nA les cotes més elevades hi poden haver allaus de neu recent seca o humida, així com plaques de vent, principalment a la Franja Nord de la Pallaresa. Es podrien desencadenar allaus, també de mida 1, al pas de persones a sotavents orientats al sud i est. ", "text_distribucio": "Hi ha neu a partir de 1700 m a obagues, amb molt poc gruix a les solanes. Els gruixos oscil·len entre els 40 i els 70 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta l’època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "S'espera una menor activitat d'allaus de neu humida, al temps que s'estabilitzaran les plaques de vent. Perill EN DESCENS. ", "problems": [{"id_problema": 9598, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9605, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9597, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2200 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "Dissabte el mantell tornarà a humitejar, després de l'episodi de nevades i vent de divendres. La pujada de temperatures i la presència de núvols baixos, amb ullades de sol, donaran lloc a un cicle d'allaus de neu humida, que podran ser nombroses per damunt de 2200 m, per bé que no s'espera que superin mida 1, suficient per produir caigudes i lesions, però no per enterrar una persona. Seran més freqüents amb el pas de les hores. Caldrà vigilar amb l'activitat d'allaus en cada moment i altres indicis de neu humida com l'enfonsament del peu o l'esquí. \nTambé caldrà tenir en compte les plaques de vent. Entre divendres i dissabte hi haurà acumulacions a sud i est sobretot, bona part de les quals es formaran damunt del terra directament. Les que es formin sobre neu vella, típicament per damunt de 2200 m a obagues, sectors acanalats o congestes velles, es podrien desprendre al pas de persones i donar lloc a allaus, en general de mida 1. \n", "text_distribucio": "Actualment, hi ha neu per damunt de 1900 m pel present episodi de nevades, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2200 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 30-40 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "L'activitat d'allaus de neu humida minvarà per la menor nuvolositat. Les plaques de vent també tendiran a asentar de manera progressiva. Perill EN DESCENS. ", "problems": [{"id_problema": 9600, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9599, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2200 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "Predominarà el mantell humitejat al llarg de dissabte, després de l'episodi de nevades i vent de divendres. La pujada de temperatures i la presència de núvols baixos, amb ullades de sol, donaran lloc a un cicle d'allaus de neu humida, que podran ser nombroses per damunt de 2200 m, per bé que no s'espera que superin mida 1, suficient per produir caigudes i lesions, però no per enterrar una persona. Seran més freqüents amb el pas de les hores. Caldrà vigilar amb l'activitat d'allaus en cada moment i altres indicis de neu humida com l'enfonsament del peu o l'esquí. \nTambé caldrà tenir en compte les plaques de vent. Entre divendres i dissabte hi haurà acumulacions a sud i est sobretot, bona part de les quals es formaran damunt del terra directament. Les que es formin sobre neu vella, típicament per damunt de 2200 m a obagues, sectors acanalats o congestes velles, es podrien desprendre al pas de persones i donar lloc a allaus, en general de mida 1. ", "text_distribucio": "Actualment, hi ha neu per damunt de 1900 m pel present episodi de nevades, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2200 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 20-30 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "La inestabilitat del mantell anirà minvant. S'espera menor activitat d'allaus de neu humida, mentre que les plaques aniran assentant. Perill EN DESCENS. ", "problems": [{"id_problema": 9602, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9601, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Trobem un mantell humit després de dies de temperatures altes, boires i, divendres, també pluja. Les boires previstes per dissabte faran incrementar encara més l'humitejament del mantell. A punts de fort pendent, en moment de boires o ullades de sol, són possibles allaus naturals de sortida puntual i neu humida. Seran de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. \nNo es descarta que, en cas que acabi nevant divendres a la tarda, es formin algunes plaques de vent molt locals a indrets amb mantell preexistent. Podríen desprendre's al pas de persones i donarien lloc a allaus de mida 1. ", "text_distribucio": "Hi ha neu a terra a partir d'uns 2000 m a obagues i uns 2300 m a solanes. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m.  Els gruixos a 2200 m són inferiors a 10 cm, molt per sota del normal per aquestes dates. ", "text_tendencia": "Les allaus de neu humida seran menys freqüents. Perill EN DESCENS. ", "problems": [{"id_problema": 9604, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": "La neu està reculant de cotes baixes al sector a causa de les pluges i les boires que s'hi estan registrant. Per sota de 2000 m la presència de neu és testimonial. A les Canals del Cadí hi ha certa continuïat, pero el mantell no és esquiable. Els gruixos a 2200 m es troben entre 10-20 cm i són molt inferiors als habituals per l'època de l'any. \nLa neu es troba humida a gairebé totes les cotes, i a més l'humitejament anirà guanyant terreny al llarg de dissabte, amb els núvols enganxats als vessants i l'increment de temperatura. Hi haurà purgues humides en moments de boira que, malgrat la seva mida, podran generar danys majors en terreny acanalat o pedregós.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": "Podem trobar neu de forma discontínua per damunt d'uns 2000 m a obagues i 2300 m a solanes, en cap cas esquiable. A obagues a 2200 m els gruixos són inferiors a 20 cm, per sota dels habituals a aquesta època de l'any. \nLa neu es troba molt humida després de setmanes de temperatures altes i, ocasionalment, boires i plugims. La presència de núvols baixos dissabte podria propiciar la caiguda d'alguna allau de neu humida, en forma de purga de sortida puntual. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": "Actualment, el mantell no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10 cm, molt per sota de l'habitual per l'època de l'any. A partir de 2300 m, a obagues, hi ha algunes congestes de poc gruix. \nEl mantell continuarà humitejant per la presència de núvols baixos al llarg de dissabte, i a indrets de fort pendent no es descarta la caiguda d'allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]