{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh and older snowdrifts are the main danger. Danger zones occur in steep ridgeline terrain,  behind discontinuities and in wind-loaded gullies and bowls and increase in size and frequency with ascending altitude. A small-to-medium slab avalanche or loose-snow avalanche can be triggered by 1 person (in high-alpine terrain larger). Activities in backcountry demand experience in outlying terrain and the ability to assess avalanche dangers on-site, as well as a cautious route selection. Glide-snow avalanches can trigger below 2600 m at any time of day or night and reach large size. Caution urged below glide cracks. With daytime warming, loose snowslides are possible in sunny steep rocky terrain.",
        "highlights": "Main danger: fresh and older snowdrift accumulations"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": ">2000 steep ridgeline terrain, behind discontinuities, in wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m glide-snow avalanches on steep smooth slopes"
        }
      ],
      "bulletinID": "RID4329RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        }
      ],
      "snowpackStructure": {
        "comment": "Some fresh snow and southerly winds generated small trigger-prone snowdrift accumulations on Tuesday. Fresh and older snowdrifts lie deposited on high-altitude shady slopes atop soft layers or atop older snowdrifts on high-altitude shady slopes, otherwise atop a hard old snowpack surface. Bonding deteriorates with ascending altitude. Weak trigger-prone layers are evident inside the fresh snowdrift accumulations. On high-altitude shady slopes the surface is powdery, elsewhere there are often melt-freeze crusts and wind crusts evident. Warm ground and the wet snowpack base reinforce the gliding movements of the entire snowpack. Frequent glide-snow avalanches have been reported. "
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Slightly foehn-impacted conditions, radiant sunshine. Danger of dry-snow avalanches will continue to recede. Glide-snow avalanches are still possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T17:00:00+00:00",
        "endTime": "2024-02-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Some minor snowfall possible in the evening, the night will be cloudy but dry. Wednesday daytime: Gray skies, a bit of snowfall. Increasing sunshine, starting in Rätikon and Silvretta, especially in high alpine regions. At 2000 m: -1 degree. Light to moderate S/E winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Main danger: older snowdrifts. Danger zones occur in steep ridgeline terrain,  behind discontinuities and in wind-loaded gullies and bowls and increase in size and frequency with ascending altitude. A small-to-medium slab avalanche or loose-snow avalanche can be triggered by 1 person (sometimes larger). Beware the dangers of being swept along and forced to take a fall. Glide-snow avalanches are still possible, esp. with solar radiation. Caution urged below glide cracks. ",
        "highlights": "Older snowdrift accumulations are the main danger"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "high ridgeline terrain, wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep smooth slopes and hillsides"
        }
      ],
      "bulletinID": "RID4329RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Some fresh snow and southerly winds generated small trigger-prone snowdrift accumulations on Tuesday. Fresh and older snowdrifts lie deposited on high-altitude shady slopes atop soft layers or atop older snowdrifts on high-altitude shady slopes. Bonding deteriorates with ascending altitude. Weak trigger-prone layers are evident inside the fresh snowdrift accumulations. Warm ground and the wet snowpack base reinforce the gliding movements of the entire snowpack. Below 1400 m there is little snow on the ground. "
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Slightly foehn-impacted conditions, radiant sunshine. Danger of dry-snow avalanches will continue to recede. Glide-snow avalanches are still possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T17:00:00+00:00",
        "endTime": "2024-02-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Some minor snowfall possible in the evening, the night will be cloudy but dry. Wednesday daytime: Gray skies, a bit of snowfall. Increasing sunshine, starting in Rätikon and Silvretta, especially in high alpine regions. At 2000 m: -1 degree. Light to moderate S/E winds."
      }
    }
  ]
}