{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den niederösterreichischen Bergen herrscht weiterhin geringe Lawinengefahr. Vereinzelte Gefahrenstellen sind im kammnahen Gelände im Sektor Nord sowie in Einfahrtsbereichen von Rinnen und Mulden zu finden. Eine Auslösung eines Schneebretts kann bei großer Zusatzbelastung nicht ausgeschlossen werden. Kleine spontane nasse Rutsche aus Gras- und Wiesenhängen sind möglich. In den Hochlagen ist die Schneedecke zudem recht hart und es besteht Absturzgefahr! ",
        "highlights": "Älterer Triebschnee im Norsektor!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "kammnah"
        }
      ],
      "bulletinID": "RID4323RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Der Triebschnee von Samstag konnte sich setzen. Nur in den schattseitigen Hochlagen ist die Verbindung zur verharschten Altschneedecke noch nicht ausreichend. In tieferen bis mittleren Lagen ist der Schnee auch fecht bzw. nass. die Ausaperung schreitet voran."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Mit neuerlicher Drehung des Höhenwindes auf Südost bis Süd wird es vor allem in den Ybbstaler und Türnitzer Alpen leicht föhnig und damit recht freundlich. Weiterhin mild. Keine wesentliche Änderung der Lawinengefahr ist zu erwarten. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T17:00:00+00:00",
        "endTime": "2024-02-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Tag beginnt sonnig. Im weiteren Tagesverlauf ziehen aber von Westen her zunehmend tiefe Wolkenbänke heran, nur die höchsten Gipfel dürften am Nachmittag sich noch weitgehend frei und recht sonnig präsentieren. Mit Winddrehung auf westliche Richtung sickert etwas kühlere Luft ein, die Temperaturmaxima auf 1500m Seehöhe bewegen sich um 4 Grad."
      }
    }
  ]
}