[
    {
        "ID": "11717",
        "DatePublished": "2024-02-27",
        "Region": "6",
        "Summary": "CM 28/02 Poor stability N to E aspects above 950m. Better stability elsewhere and at lower alttiudes. Weak cornices. Mod hazard",
        "SnowDistribution": "No snow below 650m but with drifting at higher altitudes.  Cloudy on the tops with some bright spells.  Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Weak cornices, some large, prone to sudden collapse, over many lee slopes.",
        "WeatherInfluences": "A few overnight snow showers then dry. Light snow recommencing during the morning turning to light rain by afternoon. Cold initially, but much milder later. Strong West-South-Westerly winds, becoming very strong Southerly by afternoon.",
        "SnowStability": "Some additional weak windslab on steep North to East aspects above 950 metres. Period of poor stability here during the morning and early afternoon after a temperature spike and light rainfall. Cornices over these locations, some large, will become weak and prone to sudden collapse. Much better stability at lower altitudes and on other aspects.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Moderate to strong West-South-West winds. Snow showers throughout which turned to rain at all levels briefly during the morning. Generally cold but a short temperature spike followed by cooler temperatures.",
        "ObservedSnowStability": "Dynamic snowpack and avalanche hazard picture over the period. Poor stability during the morning when a temperature spike and rain induced localised poor stability on steep North to East aspects above 950 metres. Cornice triggered avalanche on an East aspect at this time. Better stability with onset of colder temperatures but declined later on same aspects as snow showers and drifting commenced. Good stability noted in all locations at lower altitudes.  The avalanche hazard is Moderate",
        "KeyIcons": "50",
        "CompassRose": "val=12001200120011001100110011001100&txts=700&txtm=950&txte=1130"
    },
    {
        "ID": "11712",
        "DatePublished": "2024-02-27",
        "Region": "4",
        "Summary": "GC28/2 Wet snow instabilities summit gullies N-E scarp slopes 900m. Cornices prone to collapse. Avalanche  hazard Considerable.",
        "SnowDistribution": "Diminishing snowpack at lower levels, reasonable cover above 800 metres.  Cloudy on the tops with occasional showers.  Winds 30-40 mph.",
        "Comment": "Hazard of falling rocks and ice will exist during the milder period.  Becoming colder again through Thursday.",
        "WeatherInfluences": "A return to milder conditions on Wednesday morning will see rain preceded by light snow. Rain will affect all levels becoming light and patchy in the afternoon. Winds will be strong to gale South to South-Westerly. The freezing level overnight will be around 900 metres rising promptly to 1800 metres in the morning.",
        "SnowStability": "Wet snow instabilities will develop through the morning in areas where deeper accumulations of recent snow exist on steep slopes. These areas are mainly sheltered summit gullies and scarp slopes with a Northerly to Easterly aspect above 900 metres. Cornices will be prone to collapse threatening slopes below. Elsewhere stability will generally be good.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A brief rise in temperature this morning affected the area with the freezing level rising above the summits. During this period rain and sleet affected most levels. Through the day there has been a return to cooler conditions with light snow showers above 900 metres. Winds have been strong, occasionally gale force, generally South-West to Westerly.",
        "ObservedSnowStability": "The temperature rise this morning brought some instability to corniced areas and the slopes below, where cornice triggered debris was observed. Weaknesses remain in sheltered gullies and on steep scarp slopes where deep accumulations of snow exist. These areas are mainly sheltered summit gully tops and steep scarp slopes with a Northerly to Easterly aspect above 900 metres. Cornices remain fragile. The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=13001300130012001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11715",
        "DatePublished": "2024-02-27",
        "Region": "7",
        "Summary": "TO for 28.02 Remaining snow confined to N through E to SE aspects above 800m and is generally stable.  Avalanche Hazard Low.",
        "SnowDistribution": "Diminishing snowpack below 800 m, dusting of fresh snow above.  Clear in the morning, scattered snow showers in the afternoon.  Winds 30 -40 mph.",
        "Comment": "Colder conditions returning on Thursday bringing further snow showers.",
        "WeatherInfluences": "Strong to Gale force South-Westerly winds. Light rain showers falling as snow only on the highest summits in the morning. The freezing level will be around 900 meters overnight rising to well above summit level during the day.",
        "SnowStability": "Little change is expected. The remaining snow will be confined to steep North through East to South-East aspects above 800 meters. The snowpack will continue to consolidate and is expected to be generally stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Strong to Gale force Westerly winds. A dry morning followed by showers in the afternoon falling as snow only on the highest summits. The freezing level was around 900 meters.",
        "ObservedSnowStability": "The remaining snow is confined to steep North through East to South-East aspects above 800 meters. The snowpack continues to consolidate and is generally stable. An inconsequential dusting of snow lies on other aspects above this same height. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=800&txte=1110"
    },
    {
        "ID": "11713",
        "DatePublished": "2024-02-27",
        "Region": "2",
        "Summary": "NC 28.2 Weakly bonded windslab on NW, N, NE, E, SE asp above 1000m. Fragile cornices developing. Avalanche Hazard Moderate.",
        "SnowDistribution": "Wind scoured and bare on some aspects. Cloudy on the tops with some bright spells. Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Storm force Southerly winds developing during the period. Many snow slopes finishing abruptly into rocks and boulders.",
        "WeatherInfluences": "During the evening, gale force Westerly winds will start to back and gain in strength to become storm force Southerlies by early morning. The freezing level will be around 700 metres, rising during the morning to above the highest summits. Snow showers during the morning will ease by early afternoon.",
        "SnowStability": "Weakly bonded windslab will continue to gain depth and become widespread on North through East to South-East aspects above 1000 metres. Localised windslab will also develop during the day on North-West aspects due to cross-loading. Coire rims and gully tops will be most affected. Fragile cornices will also develop over these aspects. Wind exposed aspects will be mostly scoured with the older snowpack remaining firm. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Snow showers, falling as rain below 800 metres eased during the morning, remaining largely dry with some brighter spells in the afternoon. The freezing level rose to around 1000 metres during the morning before lowering during the afternoon to 800 metres. Winds were very strong Westerlies.",
        "ObservedSnowStability": "Localised, unstable windslab is continuing to develop in steep wind sheltered locations on North through East to South-East aspects above 1000 metres. Coire rims and gully tops most affected. Above these aspects fragile cornices are also developing. Other aspects are scoured and the older snowpack was firm with good stability. The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=12001200120012001100110011001200&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11714",
        "DatePublished": "2024-02-27",
        "Region": "5",
        "Summary": "SC for 28/02/24 Localised windslab - wind sheltered locations on NW, N, NE, E aspects above 900m. Cornice collapse. Av Haz Moderate",
        "SnowDistribution": "Shallow new snow above 800m. Good visibility but poor during showers.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Mild on Wednesday afternoon but with colder weather returning for Thursday and Friday.",
        "WeatherInfluences": "A dry night followed by some light snowfall during the morning, initially above 700 metres, turning to rain at all levels by early afternoon. Strong Southerly winds during the snowfall period. 750 metre freezing level overnight, rising to 1800 metres during the afternoon.",
        "SnowStability": "Fresh shallow accumulations of windslab will form during the morning, in steeper, wind sheltered locations on North-West to North-East aspects above 900 metres. Localised pockets will also persist on East aspects above the same altitude. Small cornice collapse will threaten slopes on North to East aspects later during the afternoon as the freezing level settles above the summits. Elsewhere the recent snow will thaw, with old patches remaining stable.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Light snowfall during the morning above 700 metres, clearing to bright conditions with intermittent snow showers from late morning onwards above 800 metres. Winds were gale force South-Westerly initially, easing to moderate Westerly during the afternoon, but with some stronger gusts. Freezing level rose to around 1000 metres at midday.",
        "ObservedSnowStability": "Localised accumulations of moderately bonded windslab have formed in wind sheltered locations only, on mainly North to East aspects above 900 metres. Sharply defined corrie rims and steep gully tops are the locations which are most affected. Small cornices have formed. Elsewhere the old snow is well bonded, with shallow new snow lying mostly on bare ground. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11716",
        "DatePublished": "2024-02-27",
        "Region": "3",
        "Summary": "LO 27/2. Increased instability on N-E aspects above 900m with rising FL and rain. Cornices prone to collapse. Considerable Hazard.",
        "SnowDistribution": "Wet snow at most elevations.  Cloudy on the tops with some occasional showers. Winds 20-30 mph, buffeting in gusts.",
        "Comment": "Rising temperatures with wet snow instabilities.",
        "WeatherInfluences": "Mainly dry overnight with snow and increasingly rain during the day as the freezing level rises from around 850 metres to above the summits. Fresh to strong winds vary from South to South-Westerly in direction.",
        "SnowStability": "Unstable windslab will persist overnight on mainly North to East aspects above 900 metres. As the freezing level rises above the summits the snowpack will go through a period of instability. Cornices will be prone to collapse. At lower elevations the snowpack will continue to thaw and will be generally stable. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "It was an unsettled day with occasional showers falling as sleet and snow where the freezing level dropped from around the highest summits to around 850 metres through the morning. Strong to gale force South-Westerly winds have continued through the period.",
        "ObservedSnowStability": "Unstable windslab persists with additional accumulations on steep North to East aspects above 900 metres. This has consolidated slightly with the fluctuating freezing level. However, some weak cornices remain. At lower elevations the snowpack is moist and thawing. The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=13001300130012001100110011001200&txts=600&txtm=900&txte=1345"
    }
]