{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "30 to 50 cm of snow will fall. The sometimes strong wind will transport the new snow significantly. As the snowfall level rises dry and moist avalanches are possible as the day progresses, but they can be very large. The fresh wind slabs can be released by a single winter sport participant above approximately 1800 m. This applies in particular in gullies and bowls, and behind abrupt changes in the terrain. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> Without question, it is inadvisable to engage in ski touring, freeriding and snowshoe hiking.",
        "highlights": "New snow and gliding snow require caution. As a consequence of the snowfall the prevalence and size of the avalanche prone locations will increase. Transportation routes situated at higher altitudes can be endangered in some localities in the regions with a lot of snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ],
          "elevation": {
            "upperBound": "1800"
          }
        }
      ],
      "bulletinID": "1ab65129-2390-4621-a252-14c05b7d997a",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind and new snow at low altitude. 60 to 70 cm of snow, and even more in some localities, has fallen. The new snow is deposited on bare ground over a wide area. This applies in particular on sunny slopes, as well as at low and intermediate altitudes. In some places new snow and wind slabs are lying on a hard crust. As a consequence of snowfall and the strong wind, the snow drift accumulations will increase in size. The snowpack will become increasingly unstable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of the snowfall the prevalence and size of the avalanche prone locations will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "30 to 50 cm of snow, and even more in some localities, will fall above approximately 2000 m. The wind will be moderate to strong. <br/> The fresh wind slabs can be released by a single winter sport participant in all aspects and generally above the tree line. They are to be found especially adjacent to ridgelines and in gullies and bowls. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> As a consequence of the snowfall dry avalanches are to be expected, even very large ones. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking.",
        "highlights": "The fresh snow and the wind slabs represent the main danger. Transportation routes situated at higher altitudes can be endangered in some localities in the regions exposed to heavier precipitation."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ]
        }
      ],
      "bulletinID": "f134e036-1155-4311-90d9-854347b5f586",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind and new snow at low altitude. 30 to 50 cm of snow, and up to 60 cm in some localities, has fallen. In some places new snow and wind slabs are lying on the soft surface of an old snowpack. In some places new snow and wind slabs are lying on a hard crust."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As the day progresses as a consequence of warming there will be a gradual increase in the danger of dry and moist avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind will be moderate to strong in the vicinity of peaks. <br/> The fresh wind slabs can be released by a single winter sport participant in all altitude zones. They are to be found especially adjacent to ridgelines and in gullies and bowls. <br/> As a consequence of warming during the day and solar radiation dry and moist avalanches are possible, but they can be large.",
        "highlights": "The fresh snow and the often large wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "d3d0f1e5-0747-4466-9ba6-5efbd468688b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "30 to 50 cm of snow, and even more in some localities, has fallen above approximately 1600 m. Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. Faceted weak layers exist in the old snowpack on steep shady slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    }
  ]
}