{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of, heavy snowfall and the moderate easterly wind, an unfavourable avalanche situation will develop. <br/> The fresh wind slabs can be released by a single winter sport participant. <br/> These avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls and in the vicinity of peaks. They are barely recognisable because of the poor visibility. Remotely triggered avalanches are possible. <br/> Backcountry touring calls for experience in the assessment of avalanche danger and careful route selection. <br/> Natural avalanches: <br/> Numerous medium-sized dry and moist avalanches are possible as a consequence of warming during the day and solar radiation. In particular from starting zones at higher altitudes large natural avalanches, capable of reaching a long way in some cases, must be expected in isolated cases.",
        "highlights": "As a consequence of new snow and wind there will be a rapid increase in the avalanche danger. Backcountry touring calls for extensive experience and restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "S",
            "N",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1800"
          }
        }
      ],
      "bulletinID": "9e61eb80-a327-4a45-9f03-9e28f334de70",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 50 cm of snow has fallen since Sunday above approximately 1600 m. <br/> 30 to 60 cm of snow, and even more in some localities, will fall until Wednesday above approximately 1600 m. <br/> The easterly wind has transported some snow. <br/> The fresh snow and the sometimes deep wind slabs are bonding poorly with the old snowpack in all aspects. <br/> Towards its surface, the snowpack is favourably layered. A lot of snow is lying at intermediate and high altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Little snow will fall on Thursday. The danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of, snowfall and the moderate easterly wind, an unfavourable avalanche situation will develop. <br/> The wind slabs can be released even by a single winter sport participant,, also on steep slopes. Backcountry touring calls for experience in the assessment of avalanche danger and careful route selection. <br/> Natural avalanches: <br/> Dry and moist avalanches are possible as a consequence of warming during the day and solar radiation. These weather conditions will bring about a weakening of the near-surface layers. <br/> In the regions neighbouring those that are subject to danger level 4 (high) avalanches are possible as the day progresses, but they can be large in isolated cases. They can be released naturally and can reach as far as intermediate altitudes.",
        "highlights": "The fresh snow and the wind slabs represent the main danger. Backcountry touring calls for restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "S",
            "N",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1800"
          }
        }
      ],
      "bulletinID": "2ec14349-0393-4959-9e5b-827aad9d2850",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-07"
        }
      ],
      "snowpackStructure": {
        "comment": "15 to 30 cm of snow, and even more in some localities, has fallen since Sunday above approximately 1600 m. <br/> 20 to 40 cm of snow will fall until Wednesday above approximately 1600 m. <br/> The easterly wind has transported the new snow. The fresh snow and the sometimes deep wind slabs are bonding poorly with the old snowpack in all aspects. <br/> Towards its surface, the snowpack is unfavourably layered. <br/> A lot of snow is lying at intermediate and high altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Some snow will fall on Thursday. The danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of, snowfall and the moderate easterly wind, a precarious avalanche situation will develop on Wednesday. <br/> These weather conditions will bring about a weakening of the near-surface layers in all aspects. <br/> The cold fresh snow and the wind slabs can be released by a single winter sport participant, especially on steep slopes. <br/> Backcountry touring calls for experience in the assessment of avalanche danger and careful route selection. <br/> Natural avalanches: <br/> Dry loose snow avalanches and dry slab avalanches are likely to occur, in the event of prolonged bright spells especially on steep slopes. <br/> Dry and moist avalanches are possible, even large ones in isolated cases. They can be triggered in the new snow and wind slab layers and can reach as far as the valley bottom.",
        "highlights": "The large quantity of fresh snow and the wind slabs represent the main danger. Backcountry touring calls for caution and restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "S",
            "N",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "E",
            "NW",
            "SE"
          ]
        }
      ],
      "bulletinID": "667bc826-a223-49d3-a56b-c65bf0132b3b",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "25 to 50 cm of snow, and even more in some localities, has fallen since Sunday. <br/> 5 to 15 cm of snow will fall until Wednesday above approximately 1500 m. <br/> The easterly wind has transported some snow. The fresh snow and the wind slabs are bonding poorly with the old snowpack. <br/> The wind slabs of the weekend are covered with new snow and therefore barely recognisable. <br/> Monday: Medium-sized and, in isolated cases, large dry avalanches have been released adjacent to ridgelines in all aspects. Since Friday in gullies and bowls, and behind abrupt changes in the terrain many small and medium-sized avalanches were released."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Little snow will fall on Thursday. The danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    }
  ]
}