{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Na hřebenech Krkonoš je 80 až 150 cm sněhu. Více sněhu je uloženo na závětrných svazích, odtrhových zónách a žlabech.  \r\nPo mírném oteplení se opět ochladilo, čímž vznikla na povrchu krusta. Na kterou napadlo za  poslední sněžení 5 cm nového sněhu v kombinaci se silným JZ větrem, Více  sněhu je uloženo na závětrných svazích (S, SV, V, JV) Na severních a stinných svazích se v sněhovém profilu vyskytují trvale nestabilní vrstvy tzv. \"starý sníh\" - hranatozrnitý sníh > 1 mm a na povrchu se vytvořila povrchová jinovatka, která zapadla. Teploty se pohybují okolo 0°C, sněhová pokrývka je na povrchu vlhká. \r\nBěhem dne se teploty budou pohybovat těsně nad 0°C.\r\nNad 1200 m n. m. se mohou  vyskytnout laviny deskové z  větrem navátého sněhu na závětrných svazích (S, SV, V, JV) nebo z trvale nestabilních vrstev \"starý sníh\" a zapaná povrchová jinovatka na severních expozicích.\r\nUvolnění laviny je jen při velkém dodatečném zatížení a to jen ojediněle ve velmi strmém extrémním terénu. Je možnost samovolného uvolnění malých, nebo středních lavin, které se většinou zastaví ještě na svahu.\r\nTendence lavinového nebezpečí je setrvalá. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "3845",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-25T07:29:00+01:00",
      "regions": [
        {
          "regionID": "CZ-04"
        }
      ],
      "source": {
        "provider": {
          "name": "HS CR",
          "website": "https://www.horskasluzba.cz/cz/pocasi-na-horach/lavinova-predpoved"
        }
      },
      "validTime": {
        "startTime": "2025-01-25T07:29:00+01:00",
        "endTime": "2025-01-26T07:29:00+01:00"
      }
    }
  ]
}