[
    {
        "ID": "12308",
        "DatePublished": "2025-01-25",
        "Region": "6",
        "Summary": "CM for 26.1: New windslab N to E and some SE and NW aspects above 900m. Weak cornices over these places. Considerable Hazard",
        "SnowDistribution": "Snow cover at all levels - some exposed ridges scoured. Cloudy with some bright spells.  Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Better stability at lower altitudes and recently scoured locations. Weak windslab on selected SE facing ridge flanks as low as 700m.",
        "WeatherInfluences": "Remaining cold. Strong South-West winds easing and becoming South-Easterly during the morning then light for a time. Overnight snow showers then dry during the day.",
        "SnowStability": "Weak accumulations of windslab mainly on steep North to East slopes and gullies above 900m. Some selected North-West and South-East aspects will also be affected. New weak cornice development expected above all recent steep lee slopes, in particular coire rims and gully tops. Good stability on all recently scoured locations. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Cold with persistent overnight snowfall, turning showery during the day. Strong West-South-West winds.",
        "ObservedSnowStability": "Weak windslab on most steep North-East through East to South-East aspects above 900m. Some South-East facing ridge flanks above 700m also affected. Weak new cornice development noted above steepest lee slopes. Cornice triggered dry slab avalanche activity during the morning in a wide East facing gully at 1000m.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001100110011001200&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "12307",
        "DatePublished": "2025-01-25",
        "Region": "3",
        "Summary": "LO for 26/01. Windslab continuing to develop above 900m. Initially, N,NE E with further deposits on NW and W later. Considerable Haz",
        "SnowDistribution": "Fresh snow above 600 metres wind exposed slopes scoured.  Cloudy on the tops most of the day. Winds approx 40 - 50 mph.",
        "Comment": "Another very windy spell to follow on Sunday night.",
        "WeatherInfluences": "Overnight snow showers on strong South-South-West winds will clear in the morning to give a dry day. Winds will decrease to become moderate Southerly during the morning before backing East-South-Easterly and increasing to very strong by the end of the afternoon.",
        "SnowStability": "Unstable windslab will continue to develop in steep wind sheltered locations mainly on North-West through North to East aspects above 900m with West aspects being affected by redistribution later in the day. Gullies, coire rims and crag aprons will be most affected. Fragile cornices will continue to develop above all these areas. Wind exposed locations will be scoured and stable. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow overnight and early this morning cleared to occasional showers through the day. Strong West-South-Westerly winds. The freezing level was around 600 metres.",
        "ObservedSnowStability": "Accumulations of unstable windslab are continuing to develop, with steep North to East aspects above 900 metres most affected. Windslab deposits exist mainly in wind sheltered locations such as gullies, coire rims and crag aprons and are of variable depth in these locations. Fragile cornices are building above these aspects. Wind exposed slopes are scoured and stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300120011001100110012001200&txts=750&txtm=900&txte=1345"
    },
    {
        "ID": "12305",
        "DatePublished": "2025-01-25",
        "Region": "4",
        "Summary": "GC for 26/1 Unstable windslab on steep NW through to SE aspects above 800m. Fragile cornices on same aspects. Av haz Considerable.",
        "SnowDistribution": "Cloudy start with some whiteout conditions, brighter and drier in the afternoon. Snow lying mainly above 300 metres with some deeper drifts at higher elevations, wind scoured and shallow on some aspects. Strong, cold South-South-Westerly winds.",
        "Comment": "Further snow showers overnight Sunday clearing for a mainly dry day on Monday.",
        "WeatherInfluences": "Further snow showers above 200 metres during Saturday night and into Sunday morning, then becoming mainly dry. Strong winds will start out being South-South-Westerly backing and easing becoming Easterly strengthening again to near gale force. The freezing level will be around 300-400 metres throughout.",
        "SnowStability": "Further accumulations of unstable windslab will continue to develop becoming more widespread. The greatest deposits will be mainly on North to East aspects above 800 metres. Other wind sheltered aspects may also be affected. Steep sheltered gullies, scarp slopes, gully exits and corrie headwalls will be most affected. Fragile cornices will exist above many of these locations. Wind exposed locations will often be scoured but generally stable. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Overnight, and through today quite heavy snow showers fell to lower levels, mostly during the morning. The winds were generally strong, South-South-Westerly and the freezing level was around 400 metres. It was brighter and drier in the afternoon.",
        "ObservedSnowStability": "Accumulations of windslab have continued to develop in many wind sheltered locations, where deeper deposits exist they are weakly bonded and generally unstable. Areas most affected are North to East aspects above 800 metres, with some other aspects affected due to cross loading. Fragile cornices are present above many of these aspects. Wind exposed slopes are often scoured sometimes icy but stable. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=13001300130012001100110011001200&txts=400&txtm=800&txte=1150"
    },
    {
        "ID": "12310",
        "DatePublished": "2025-01-25",
        "Region": "5",
        "Summary": "SC 26/01/25 Unstable windslab N, NE, E, SE aspects above 900m, occasionally lower. Fragile cornices! Avalanche hazard Considerable.",
        "SnowDistribution": "Very icy crust in places, some deep drifts, some wind scoured areas. Generally good visibility, poor during showers.  Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Mixed conditions underfoot - wind scoured slopes, deep drifts and icy crusts all encountered.",
        "WeatherInfluences": "Very light snow showers overnight followed by a mainly dry day. Strong, generally Southerly winds overnight will ease slightly during the day, before becoming strong to near gale force East-South-Easterly winds from mid-afternoon. The freezing level will fluctuate around 450 metres throughout the period.",
        "SnowStability": "Many areas will be wind scoured and stable. Moderately to weakly bonded windslab will be encountered in wind sheltered locations on North through North-East to South-East aspects above 900 metres with shallower drifts also encountered below this altitude. Gully tops, corrie rims and steep burn lines will be most affected. Fragile cornices will be present on these aspects.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Light snow showers to glen level overnight and during the morning, ceased to give a dry and bright afternoon. Serious and sustained wind speeds overnight eased to become gale force Westerlies during the day. Remaining cold with -3.4 degrees centigrade recorded at 930 metres at midday.",
        "ObservedSnowStability": "Many areas are wind scoured holding little snow. Moderately to weakly bonded windslab is present in wind sheltered locations on some North, but more predominantly on North-East to South-East aspects above 900 metres with accumulations also present below this altitude. Gully tops, corrie rims and steep burn lines are particularly affected. Fragile cornices have formed. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230023001200110011001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12309",
        "DatePublished": "2025-01-25",
        "Region": "7",
        "Summary": "TO for 26/1/25. Unstable windslab mainly on NW-N-E-SE aspects above 700 metres. Fragile cornices. Considerable hazard.",
        "SnowDistribution": "Wind scoured and icy on some aspects with deep drifts on others. Cloudy on the tops with some bright spells. Winds 30 - 40 mph, progress difficult and tiring.",
        "Comment": "A complex situation with fresh snow and wind redistribution of lying snow. Some aspects will be scoured, icy and stable but Considerable hazard where windslab gains depth on steep slopes.",
        "WeatherInfluences": "A band of precipitation during the night will fall as snow above around 300 metres with strong to gale force South to South-Westerly winds. It will become mainly dry during the day with the wind backing to become Easterly and easing. The freezing level will be around 400 metres.",
        "SnowStability": "Unstable windslab will be present in steep wind sheltered locations on North-West through North to South-East aspects above 700 metres with North-East and East aspects most affected. Slopes exposed to recent strong winds will be scoured an icy. Cornices will be fragile. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Showers falling as snow above 300 metres in the morning followed by a mainly dry afternoon. Very strong Westerly winds eased in the afternoon. The freezing level was around 500 metres.",
        "ObservedSnowStability": "Areas of fresh, moderately bonded windslab are present mainly on North-East to South-East aspects above 600 metres. Fragile cornices are present above these aspects. Slopes exposed to recent strong winds are scoured and icy. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001300130012001100110011001200&txts=300&txtm=700&txte=1110"
    },
    {
        "ID": "12306",
        "DatePublished": "2025-01-25",
        "Region": "2",
        "Summary": "NC for 26.1: Instabilities most widespread on steep N to E to SE aspects above 900m. Localised on NW also below. Consideratble Haz",
        "SnowDistribution": "Deep drifts above 700m - some wind exposed ridges and slopes scoured, at times a breakable crust.  Spells of blizzard and whiteout conditions mid mountain up, clearer during the afternoon.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Cold conditions continuing with drifting snow.",
        "WeatherInfluences": "Light snow showers are expected to clear during the early morning to leave a dry day.  Very strong to gale force South to South-South-Westerly winds will ease for a spell before increasing through the afternoon to become South-Easterly. The freezing level will be around 500 metres.",
        "SnowStability": "Widespread unstable windslab will be be encountered on North through East to South-East aspects above 900 metres. Areas most affected will be in steep wind sheltered locations such as coire rims, gully exits and crag aprons. Unstable windslab will be more localised on North-West and South aspects, also below this altitude in areas such as steep banks and burn lines.  Fragile cornices will continue to develop.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow showers cleared by mid afternoon. Winds were  strong Westerly in direction.  The freezing level was around 700 metres.",
        "ObservedSnowStability": "Accumulations of unstable windslab have become more widespread on North through East to South-East aspects mostly above 900 metres.  Cross loading has also affected North-West and South facing slopes. The greatest instability is on steep wind sheltered terrain such as ridge flanks, corrie rims and crag aprons.  Fragile cornices are also developing. On the same aspects below this level localised instabilities were observed on steep banks and burn lines.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230023001200110011002200&txts=600&txtm=900&txte=1300"
    }
]