{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4847,"iat":"2025-01-25 17:26","exp":"2025-01-26 20:00","iby":"Marcin Witek","crc":"a1da83509006c0142594ffe5b1938ff9","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20250125172658.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":2,"height":1600,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11110000"},"lower":{"lev":1,"wet":"w","prb":"prws","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20250125172658.png"},"pm":{"mode":2,"height":1600,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11110000"},"lower":{"lev":1,"wet":"w","prb":"prws","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20250125172658.png"},"history":[{"dat":"2025-01-23","lev":"1","wet":"w"},{"dat":"2025-01-24","lev":"1","wet":""},{"dat":"2025-01-25","lev":"1","wet":""},{"dat":"2025-01-26","lev":1,"wet":""},{"dat":"2025-01-27","lev":1,"wet":""}],"comment":"Sytuacja lawinowa uległa znacznej poprawie jednakże w dalszym ciągu mamy jeszcze wiele miejsc ze zwiększoną ilością śniegu w sektorach N ( strome źleby,okolice grani ) , śnieg ten leży na starszej twardszej warstwie i jest z nią słabiej związany.W niższych partiach śnieg mokry przepadający. Na stokach nasłonecznionych możliwe niewielkie zsuwy ze śniegu mokrego.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}