[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Situación de capas débiles persistentes y deslizamientos.\nLa presencia de facetas en niveles internos del manto ha favorecido la rotura de alguna placa de gran dimensión en Aran, al paso de esquiadores. Para el viernes, estas placas, al circular por encima, podrán romperse y generar grandes propagaciones, generando aludes de tamaño 2 (suficiente para enterrar a una persona) y, localmente, hasta tamaño 3 (con capacidad para enterrar a un grupo). Los lugares peligrosos serán en umbrías de cota alta. Con una sobrecarga fuerte no se descarta algún alud de placa de viento antigua, enterrada bajo la última nevada, especialmente en la Franja Nord de la Pallaresa y en los límites sur y este de Arán, que podrían ser hasta tamaño 2. Debido a del incremento térmico previsto, podrán caer purgas de nieve reciente (ya más humedecida) en terreno inclinado, cerca de sectores rocosos. También podrán caer deslizamiento basales en sectores derechos, herbosos, sobre todo en solanas, de tamaño 2 (mediano).", "text_distribucio": "La última nevada ha dejado nieve hasta el fondo del valle. El manto es esquiable a partir de unos 1600 m. Encontramos frecuentes deflaciones y acumulaciones en la Franja Nord Pallaresa.", "text_tendencia": "Se mantendrán las capas débiles persistentes en niveles internos y en superficie el manto se encostrará, sobre todo a primera hora, en solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9355, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9351, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 9344, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el extremo N del sector por encima de 2400 m.", "text_estat_mantell": "Situación de capas débiles persistentes.\nLa nevada ha sido débil y ha acumulado entre 2 y 5 cm de nieve nueva. Esta nevada débil se ha depositado sobre nieve endurecida por efecto del viento con presencia de capas débiles internas que en las umbrías y caras este podrían caer al paso de una persona y dar lugar a aludes de tamaño 1, suficiente para producir caídas y lesiones, pero no por enterrar a una persona. Se trata de placas duras, muy locales, si bien en el extremo norte del sector y por encima del nivel del bosque podrían ser más frecuentes e incluso, en caso de desprenderse, podrían alcanzar tamaño 2, suficiente para enterrar una persona. Cerca de sectores rocosos podrán caer algunos aludes naturales de nieve reciente (ya más humedecida) debido al incremento térmico previsto, de tamaño 1, en terreno muy derecho con manto preexistente, sobre todo en momentos de mayor radiación. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí podrían derribarla.", "text_distribucio": "Con la nevada se incrementará el grosor de nieve en el suelo desde fondo de valle con muy poco grosor. La nieve se distribuye de forma muy irregular debido al viento, más presente por encima de 1800 m. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. Los espesores se encuentran entre 10-20 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "El manto no sufrirá cambios importantes. Se rehelará superficialmente de madrugada y las costras se ablandarán a mediodía, sobre todo en solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9346, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2) en el extremo norte del sector por encima de 2200 m.", "text_estat_mantell": "Situación capas débiles persistentes.\nLa nevada ha sido débil y ha acumulado entre 1 y 3 cm de nieve nueva. Por debajo de esta fina capa de nieve reciente hay nieve endurecida por efecto del viento con capas débiles internas que en las umbrías y caras este podrían caer al paso de una persona y dar lugar a aludes de tamaño 1, suficiente para producir caídas y lesiones, pero no por enterrar a una persona. Se trata de placas duras, muy locales, si bien en el extremo norte del sector y por encima del nivel del bosque podrían ser más frecuentes e incluso, en caso de desprenderse, podrían alcanzar tamaño 2, suficiente para enterrar una persona. Cerca de sectores rocosos podrán caer algunos aludes naturales de nieve reciente (ya más humedecida) debido al incremento térmico previsto, de tamaño 1, en terreno muy derecho con manto preexistente, sobre todo en momentos de mayor radiación. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para derribarla.", "text_distribucio": "Hay nieve en el suelo desde fondo de valle con muy poco grosor. La nieve se distribuye de forma muy irregular debido al viento, más presente por encima de 1800 m. Existen frecuentes deflaciones, así como algunas acumulaciones en zonas propicias. Los espesores en zonas poco afectadas por el viento se encuentran entre 10-20 cm, y siguen siendo deficitarios para la época del año.", "text_tendencia": "El manto no sufrirá cambios importantes. Aparecerán costras superficiales de madrugada que se ablandarán a mediodía, sobre todo en solanas. Peligro SIN CAMBIOS..", "problems": [{"id_problema": 9347, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) en la mitad sur. \nLIMITADO (2) en la mitad norte por encima de 2400 m.", "text_estat_mantell": "Situación de placas de viento, restringidas a cota alta.\nLos últimos chubascos han acumulado de 5 a 10 cm de nieve seca y fría en todo el sector. La nevada, en general, ha caído sobre el suelo. Por debajo de esta nueva nieve hay algunas placas de viento formadas durante la nevada de Reyes. Son placas duras y se encuentran principalmente en el norte del sector, en zonas de acumulación orientadas a sur. Estas placas se encuentran en cotas altas y podrían desprenderse al paso de una persona en corredores y canales y dar lugar a aludes en general de tamaño 1, suficiente para producir caídas y lesiones, pero sin capacidad para enterrar a una persona. Cerca de sectores rocosos podrán caer algunos aludes naturales de nieve reciente (ya más humedecida) debido al incremento térmico previsto, de tamaño 1, en terreno muy derecho con manto preexistente, sobre todo en momentos de mayor radiación. Estos aludes no tendrán capacidad para enterrar a una persona.", "text_distribucio": "La última nevada ha dejado nieve a fondo de valle. La presencia de nieve en el sector es irregular debido al viento. Las deflaciones son abundantes, al tiempo que hay acumulaciones gruesas en sectores resguardados del viento, principalmente orientados a sur. En zonas poco afectadas por el viento, los espesores no llegan a 20-30 cm, y son deficitarios para la época del año.", "text_tendencia": "El manto no sufrirá cambios importantes. Se regelará de madrugada y se ablandará de día, sobre todo en solanas. Peligro EN DESCENSO.", "problems": [{"id_problema": 9350, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": "Las últimas nevadas han dejado una capa de nieve reciente de entre 5-10 cm, seca y fría, depositada sobre el suelo, excepto en las canales y corredores y sectores protegidos del viento, donde había nieve de la nevada de Reyes. Por lo general, no hay condiciones para la ocurrencia de aludes, si bien de forma muy local, en sectores rocosos, derechos y soleados, podrá caer alguna purga de nieve reciente (ya más húmeda), debido al incremento térmico previsto. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída, sobre todo en terreno trampa. De forma muy local, en algún lugar con nieve preexistente puede haber alguna placa dura formada durante el episodio del último fin de semana, que podría desprenderse al paso de una persona. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": "Las últimas nevadas han dejado una capa de nieve reciente de entre 5-10 cm, seca y fría, depositada sobre el suelo. Por lo general, no hay condiciones para la ocurrencia de aludes, si bien de manera muy local, en algún lugar con nieve preexistente puede haber alguna placa dura formada durante el episodio del último fin de semana, que se podría desprender al paso de una persona. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona. De forma muy local, en sectores rocosos, de pie y soleados, podrá caer alguna purga de nieve reciente (ya más húmeda), debido al incremento térmico previsto. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída, sobre todo en terreno trampa.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-11", "datavalidesabutlleti": "2024-01-12", "nota_text": "Las últimas nevadas han acumulado una capa de nieve reciente de entre 10 y 15 cm, tanto en el Ter como en el Freser. Esta nieve ha caído directamente sobre el suelo, excepto en los canales y corredores y sector protegidos del viento, donde había nieve venteada de la nevada de Reyes. Por lo general, no hay condiciones para la ocurrencia de aludes, si bien de forma muy local, en sectores rocosos, derechos y soleados, podrá caer alguna purga de nieve reciente (ya más húmeda), debido al incremento térmico previsto. Estos aludes no tendrán capacidad para enterrar a una persona, pero sí para provocarle una caída, sobre todo en terreno trampa. Localmente, en lugares inclinados con nieve preexistente puede haber alguna placa dura formada durante el episodio del último fin de semana, que podría desprenderse al paso de una persona. En todo caso se trataría de posibles aludes muy aislados y de tamaño insuficiente para enterrar a una persona.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]