{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Schwachschichten im oberen Teil der Schneedecke können besonders mit großer Zusatzbelastung ausgelöst werden. Dies an Sonnenhängen oberhalb von rund 2500 m. Entlang der Grenze zu Salzburg sind solche Gefahrenstellen weiter verbreitet. Einzelne Wummgeräusche können auf die Gefahr hinweisen. Lawinen können mittlere Größe erreichen. Mit Neuschnee und starkem bis stürmischem Nordwestwind entstehen im Tagesverlauf entlang der Grenze zu Salzburg meist dünne Triebschneeansammlungen. Die frischen Triebschneeansammlungen können vor allem an Nordost-, Ost- und Südosthängen oberhalb von rund 2200 m teilweise von einzelnen Wintersportlern ausgelöst werden. Dies vor allem in Rinnen, Mulden und hinter Geländekanten. Die alten Triebschneeansammlungen können an den Expositionen Nordwest über Nord bis Nordwest oberhalb von rund 2600 m vereinzelt ausgelöst werden. Es sind unterhalb von rund 2600 m meist kleine Gleitschneelawinen möglich. Dies vor allem an Grashängen. Vorsicht in Hängen mit Gleitschneerissen.",
        "highlights": "Schwachschichten im oberen Teil der Schneedecke sind die Hauptgefahr. Frische Triebschneeansammlugnen beachten. Gleitschneeproblem beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "Oberhalb von rund 2500 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4099RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen 5 bis 10 cm Schnee, lokal auch mehr. Der starke Nordwestwind verfrachtet den Neuschnee intensiv. Die Schneedecke ist aufbauend umgewandelt. Im oberen Teil der Schneedecke sind an Sonnenhängen kantig aufgebaute Schwachschichten vorhanden. Schneeprofile waren Hinweise für den schwachen Schneedeckenaufbau. Die frischen Triebschneeansammlungen liegen in Rinnen, Mulden und hinter Geländekanten oberhalb von rund 2200 m auf weichen Schichten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-01T17:00:00+00:00",
        "endTime": "2024-02-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag halten sich meist dichte Wolken, welche die Gipfel teils in Nebel hüllen und die Sicht ganztags einschränken. Am Abend ziehen die Wolken nach Osten ab und es klart auf. Mit einer Nordströmung weht der Wind weiterhin stark mit Böen bis zu 80 km/h aus Nord bis Nordwest. Temperaturen: In 1000 m bis zu 5 Grad, in 2000 m um -4 Grad, in 3000 m um -10 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Es sind unterhalb von rund 2600 m meist kleine Gleitschneelawinen möglich. Dies vor allem an Grashängen. Vorsicht in Hängen mit Gleitschneerissen. Zudem sind an extrem steilen Sonnenhängen und vor allem an Felswandfüßen kleine nasse Lockerschneelawinen möglich.",
        "highlights": "Es sind Gleitschneelawinen möglich."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4099RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-10"
        },
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-19"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist aufbauend umgewandelt, mit einer Oberfläche aus lockerem Schnee. Dies an Schattenhängen oberhalb von rund 2300 m.  An Sonnenhängen bildete sich eine Oberflächenkruste.  Die nächtliche Abstrahlung ist reduziert. Die älteren Triebschneeansammlungen haben sich an allen Expositionen unterhalb von rund 2600 m recht gut mit dem Altschnee verbunden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-01T17:00:00+00:00",
        "endTime": "2024-02-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag verläuft das Wetter wechselnd bewölkt mit längeren Phasen von guten Sichtverhältnissen. Während südlich des Alpenhauptkamms in Oberkärnten es recht sonnig ist, halten sich in Unterkärnten vor allem vormittags einige Wolken. Die Gipfel sind meist frei. Am Nachmittag ziehen von Westen her meist über dem Gipfelniveau ausgedehnte Wolkenfelder durch. Dazwischen gibt es längere, sonnige Phasen. Am Abend ziehen die Wolken nach Osten ab und es klart auf. Mit einer Nordströmung weht der Wind weiterhin meist mäßig aus Nord bis Nordwest. Temperaturen: In 1000 m bis zu 5 Grad, in 2000 m um -4 Grad. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die alten Triebschneeansammlungen können an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2600 m vereinzelt ausgelöst werden. Dies vor allem in Rinnen, Mulden und hinter Geländekanten. Lawinen sind meist klein. Es sind unterhalb von rund 2600 m meist kleine Gleitschneelawinen möglich. Dies vor allem an Grashängen. Vorsicht in Hängen mit Gleitschneerissen.",
        "highlights": "Alte Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "Oberhalb von rund 2600 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4099RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist aufbauend umgewandelt. Die alten Triebschneeansammlungen liegen an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2600 m auf schwachen Schichten. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-01T17:00:00+00:00",
        "endTime": "2024-02-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag verläuft das Bergwetter wechselnd bewölkt mit längeren Phasen von guten Sichtverhältnissen. Am Nachmittag ziehen von Westen her meist über dem Gipfelniveau ausgedehnte Wolkenfelder durch. Am Abend ziehen die Wolken nach Osten ab und es klart auf. Mit einer Nordströmung weht der Wind weiterhin stark mit Böen bis zu 80 km/h aus Nord bis Nordwest. Temperaturen: In 1000 m bis zu 5 Grad, in 2000 m um -4 Grad, in 3000 m um -10 Grad."
      }
    }
  ]
}