{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den Niederösterreichischen Alpen herrscht auch weiterhin geringe Lawinengefahr. Aus vergleichsweise noch schneereicheren Steilhängen können sich Nass-, vereinzelt auch Gleitschneelawinen lösen und spontan abrutschen. Dies betrifft vorrangig - aber nicht ausschließlich - besonnte Hänge. In hochgelegenen, abgeschatteten Bereichen kann eine Schneebrettauslösung nicht gänzlich ausgeschlossen werden.",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4367RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Bedingt durch die mittlerweile schon längerfristig milden Temperaturen des Spätwinters ist die Schneedecke im Inneren feucht bis nass und je nach Tageszeit, Höhenlage und Exposition oberflächlich verharscht. Durch die Kombination aus Tageserwärmung und zumindest zeitweiliger Sonneneinstrahlung erfolgt ein zusätzlicher Feuchtigkeitseintrag. Die Ausaperung schreitet witterungsbedingt weiter voran, tiefe Lagen sind gänzlich, mittelhohe bereits teilweise schneefrei."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Dienstag gibt es einige tiefe bis mittelhohe Wolkenfelder, aus denen auch einmal ein Regentropfen oder eine Schneeflocke fallen kann. Bei schwachem bis mäßigem Wind aus westlichen bis nordwestlichen Richtungen gehen die Temperaturen etwas zurück und erreichen um Mittag in 1500m etwa +2 Grad. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T17:00:00+00:00",
        "endTime": "2024-03-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Montag wird teilweise recht sonnig, allerdings muss man auch mit hohen und mittelhohen Wolkenfelder rechnen. Der während der Nacht noch starke Wind aus südwestlicher Richtung lässt nach und weht tagsüber nur noch schwach bis mäßig aus westlichen bis nordwestlichen Richtungen. Die Mittagstemperaturen erreichen in 1000m +11, in 1500m +6 und in 2000m rund +1 Grad."
      }
    }
  ]
}