{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low, but on high-altitude north-facing slopes there are isolated danger zones where freshly generated snowdrift accumulations can trigger small slab avalanches, mostly by large additional loading. In addition, isolated wet slides cannot be excluded. Beware potential starting zones.",
        "highlights": "Low avalanche danger. Persistent weak layer persists in high-altitude north-facing terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "shady slopes, high-alpine terrain"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "wet snowpack, esp. on south-facing slopes due to solar radiation"
        }
      ],
      "bulletinID": "RID4366RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack base is stable by and large, but moist at the base, tending to glide over smooth ground. At low and intermediate altitudes there is hardly any snow on the ground. The surface is moist in all aspects, yesterday’s snowdrifts are bonding well due to solar radiation and mild temperatures; triggerings possible only on north-facing slopes above 2000 m."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Monday night, cloudless skies will form surface hoar. Tuesday will start pleasantly (fog only in Upper Styria), as of midday convective cloud build-up is expected throughout Styria, some precipitation is anticipated. Light winds. Snowfall level at 1600 m. Fronm Gurktal Alps over the rimline ranges and Koralpe as far as the Wechsel, up to 10 cm of fresh snow is possible, elsewhere less. The fresh snow will bond poorly with the old snowpack and be instable."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T17:00:00+00:00",
        "endTime": "2024-03-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Monday, variably cloudy with sunny phases, isolated light rain showers, snowfall level at 1700-2000 m. The W/SW winds will initially be light to moderate, later blowing from northerly directions. At 2000 m: +2 degrees; at 1500 m: +6 degrees."
      }
    }
  ]
}