{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr bleibt gering. Durch die milde Temperatur und zeitweise Sonnenschein ist auf die Nassschneeaktivität weiterhin zu achten. Es sind kleine bis mittlere spontane Nassschneelawinen und vereinzelt spontane Gleitschneelawinen auf steilen Hängen möglich. Lokaler kammnahen Triebschnee kann schattseitig in höheren Lagen als meist kleine, teils mittlere Schneebrettlawine noch ausgelöst werden. ",
        "highlights": "Mild und zeitweise sonnig - einzelne spontane Gleit- und Nassschneelawinen und hochalpin kleinräumige Gefahrenstellen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, Gleitschneelawinen"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "in schattigen Lagen und hochalpin"
        }
      ],
      "bulletinID": "RID4371RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist gut gesetzt, hat über Nacht teilweise sonnseitig oberflächig eine Harschschicht gebildet, die aber wieder aufgeht. Somit ist sie dann feucht, weich und instabil. In höheren Lagen gibt es teils kleinräumige und dünne Verfrachtungen, die instabil sind. Das Schneedeckenfundament ist meist stabil, im Inneren aber je nach Höhenlage feucht bis nass. Es liegt selbst in mittleren sonnseitigen Lagen nur mehr wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung bei der Lawinengefahr."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T17:00:00+00:00",
        "endTime": "2024-03-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag ist auf den Bergen mit passablen Verhältnissen zu rechnen. Speziell im Bereich der Kalkalpen ziehen ab und zu ein paar dichtere Wolken durch, dennoch kommt auch die Sonne nicht zu kurz. In 1500 m liegen die Temperaturen zwischen 4 und 6 Grad, in 2000 m um 2 Grad.\r\nAm Dienstag gibt es in den Kalkalpen von Beginn an Sonne und Wolken. Ein kurzer Schauer ist dort am Nachmittag nicht ausgeschlossen, meist bleibt es jedoch trocken. 1500 m pendeln die Temperaturen um 0 Grad, in 2000 m um -3 Grad."
      }
    }
  ]
}