{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Over a wide area 80 to 160 cm of snow, and even more in some localities, has fallen since Friday above approximately 2000 m. <br/> The large quantity of fresh snow of the weekend as well as the sometimes large wind slabs formed during the snowfall can be released naturally in all altitude zones. As a consequence of warming during the day and solar radiation more dry and moist avalanches are possible, even quite large ones, especially on sunny slopes, as well as in steep rocky terrain. <br/> The avalanches can occur again, even in paths where avalanches have already been released. <br/> <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant in all aspects in all altitude zones. Remotely triggered avalanches are possible. <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for great caution and restraint.",
        "highlights": "At intermediate and high altitudes and on very steep slopes the situation is very dangerous. Avalanches can occur in particular in starting zones where no previous releases have taken place. Exposed parts of transportation routes can be endangered occasionally in particular in the regions with a lot of snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "1800"
          }
        }
      ],
      "bulletinID": "e28e4aca-a121-4892-97d0-a513601505b9",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP9"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        }
      ],
      "snowpackStructure": {
        "comment": "As a consequence of heavy snowfall and the moderate to strong wind, the snowpack could not consolidate during the last few days. New snow is lying on soft layers. This snow is poorly bonded with the old snowpack in many places. As a consequence of snowfall and the occasionally strong southerly wind, the snow drift accumulations have increased in size at the weekend. In its middle, the snowpack is moist. <br/> Monday: The weather conditions will facilitate a stabilisation of the near-surface layers towards the evening in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The natural avalanche activity will appreciably decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "60 to 100 cm of snow, and even more in some localities, has fallen since yesterday above approximately 2000 m. <br/> The large quantity of fresh snow of the weekend as well as the wind slabs formed during the snowfall can be released naturally in all altitude zones. As a consequence of warming during the day and solar radiation more dry and moist avalanches are possible, even quite large ones, especially on sunny slopes, as well as in steep rocky terrain. <br/> The avalanches can occur again, even in paths where avalanches have already been released. <br/> The fresh and somewhat older wind slabs can be released by a single winter sport participant in all aspects at intermediate and high altitudes. Remotely triggered avalanches are possible. <br/> <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for great caution and restraint.",
        "highlights": "At intermediate and high altitudes and on very steep slopes the situation is very dangerous. Avalanches can occur in particular in starting zones where no previous releases have taken place."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "1800"
          }
        }
      ],
      "bulletinID": "d335298b-d542-4082-8363-9dab2a652ced",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP9"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "As a consequence of snowfall and the occasionally strong southerly wind, the snow drift accumulations have increased in size at the weekend. <br/> New snow is lying on soft layers. This snow is poorly bonded with the old snowpack in many places. In some places new snow is lying on a moist old snowpack. <br/> Monday: The weather conditions will facilitate a stabilisation of the near-surface layers towards the evening in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather conditions will facilitate a stabilisation of the near-surface layers as the day progresses in particular at low and intermediate altitudes. The avalanche danger will decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area 100 to 160 cm of snow, and even more in some localities, has fallen since Friday above approximately 2000 m. <br/> As a consequence of warming during the day and solar radiation more dry and moist avalanches are possible, even large ones in isolated cases, especially on sunny slopes, as well as in steep rocky terrain. The avalanches can occur again, even in paths where avalanches have already been released. <br/> <br/> The large quantity of fresh snow and the large wind slabs can be released easily or naturally in all aspects and in all altitude zones. <br/> Ski touring and other off-piste activities, including snowshoe hiking, call for great caution and restraint. The avalanche danger will decrease during the day.",
        "highlights": "At intermediate and high altitudes and on very steep slopes the situation is very dangerous. Avalanches can occur in particular in starting zones where no previous releases have taken place."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "4f1d92be-6aec-47d4-a113-fb2108ff046f",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Monday: As a consequence of heavy snowfall and the moderate to strong wind, the snowpack could not consolidate during the last few days. The new snow is poorly bonded with the old snowpack in many places. As a consequence of snowfall and the occasionally strong southerly wind, the snow drift accumulations have increased in size at the weekend. The weather conditions will facilitate a stabilisation of the near-surface layers towards the evening in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The natural avalanche activity will appreciably decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of the moderate to strong southeasterly wind, fresh snow drift accumulations formed. These can be released by a single winter sport participant in all aspects and generally above the tree line. <br/> The wind slabs are to be found especially adjacent to ridgelines and in gullies and bowls. <br/> Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> <br/> As a consequence of new snow and wind avalanches are to be expected, even large ones in isolated cases. The snowpack will be prone to triggering in particular in extremely steep terrain. The current avalanche situation calls for extensive experience in the assessment of avalanche danger and careful route selection. <br/>",
        "highlights": "The fresh snow and the wind slabs represent the main danger. The current avalanche situation calls for caution and restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "NE",
            "S",
            "E",
            "NW",
            "SW",
            "SE",
            "N"
          ]
        }
      ],
      "bulletinID": "7a02fdd5-5f95-4fd3-849e-d653e4e13fc9",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP9"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "30 to 60 cm of snow, and even more in some localities, has fallen since Saturday. The moderate wind has transported the old snow. <br/> A lot of snow is lying at intermediate and high altitudes. <br/> Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. Towards its base, the snowpack is unfavourably layered and has a loosely bonded surface."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather conditions will facilitate a stabilisation of the near-surface layers as the day progresses in particular at low and intermediate altitudes."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    }
  ]
}