{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Numerous large and, in isolated cases, very large dry and wet avalanches have been released on Sunday. As a consequence of, heavy snowfall and the occasionally strong southeasterly wind, a very critical avalanche situation developed. <br/> The snowpack will become unstable over a wide area. In localities where more snow falls danger level 5 (very high) may be reached in the late morning. <br/> Many large and, in isolated cases, very large natural avalanches are further possible, also in all aspects on steep slopes. <br/> As a consequence of warming during the day and solar radiation dry and moist avalanches are possible, especially on sunny slopes, as well as in steep rocky terrain. <br/> Exposed transportation routes and exposed settlements can be endangered in some localities. <br/> The avalanches can occur again, even in paths where avalanches have already been released.",
        "highlights": "From starting zones at higher altitudes very large natural avalanches, capable of reaching the valleys, must be expected. Without question, it is inadvisable to engage in snow sport activities outside marked and open pistes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "SE",
            "S",
            "SW",
            "N",
            "NE",
            "E",
            "W"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "S",
            "SW",
            "N",
            "W"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NW",
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "upperBound": "2700"
          }
        }
      ],
      "bulletinID": "f2d71e28-1ffd-46e5-bb05-09b0ee5a16bd",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 100 to 160 cm of snow will fall until Monday above approximately 1800 m. <br/> The southeasterly wind has transported a lot of snow. In all aspects large wind slabs formed. <br/> A lot of snow is lying at intermediate and high altitudes. New snow is lying on soft layers. The new snow is poorly bonded with the old snowpack in many places. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually. The new snow of the weekend remains for the foreseeable future prone to triggering. The conditions are sometimes precarious for snow sport activities outside marked and open pistes."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of, heavy snowfall the moderate to strong southeasterly wind, an unfavourable avalanche situation developed. Numerous medium-sized and large natural avalanches are possible. The snowpack will become unstable over a wide area. <br/> As a consequence of warming during the day and solar radiation dry and moist avalanches are to be expected, especially on sunny slopes, as well as in steep rocky terrain. <br/> Weak layers exist in the bottom section of the old snowpack on northwest, north and east facing slopes. Weak layers near the ground can be released by individual winter sport participants. Remotely triggered avalanches are possible.",
        "highlights": "From starting zones at higher altitudes natural avalanches, capable of reaching a long way, must be expected in many places. It is inadvisable to engage in snow sport activities outside marked and open pistes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "SE",
            "S",
            "SW",
            "N",
            "NE",
            "E",
            "W"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "SW",
            "N",
            "NE",
            "W"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NW",
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "upperBound": "2700"
          }
        }
      ],
      "bulletinID": "6e68ab1f-1f3d-4f4a-9d61-ca6ee26c2d8b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 70 to 130 cm of snow, and even more in some localities, will fall until Monday above approximately 1800 m. <br/> The southeasterly wind has transported a lot of snow. In all aspects large wind slabs formed. The new snow is poorly bonded with the old snowpack in many places. New snow is lying on soft layers. <br/> A lot of snow is lying at intermediate and high altitudes. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Stability tests and field observations confirm a precarious avalanche situation."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually. The new snow of the weekend remains for the foreseeable future prone to triggering. The conditions are sometimes precarious for snow sport activities outside marked and open pistes. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of, snowfall above approximately 1600 m and the moderate to strong southeasterly wind, a precarious avalanche situation developed. The snowpack will be prone to triggering in particular in extremely steep terrain. Medium-sized and, in isolated cases, large natural avalanches are possible. <br/> In particular from starting zones at higher altitudes natural avalanches, capable of reaching a long way in some cases, must be expected in isolated cases. <br/> Weak layers exist in the bottom section of the old snowpack on northwest, north and east facing slopes. Weak layers near the ground can be released by individual winter sport participants. Remotely triggered avalanches are possible. Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> The avalanche prone locations are widespread barely recognisable because of the poor visibility. In particular transitions from a shallow to a deep snowpack where weaknesses exist in the old snowpack are precarious.",
        "highlights": "Weakly bonded old snow on northwest, north and east facing slopes. Backcountry touring calls for defensive route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "SE",
            "S",
            "SW",
            "N",
            "NE",
            "E",
            "W"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "SW",
            "N",
            "NE",
            "W"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NW",
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "upperBound": "2700"
          }
        }
      ],
      "bulletinID": "5586a46e-124b-44d6-a465-b937d5e20ece",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 20 to 40 cm of snow, and even more in some localities, will fall until Monday above approximately 1500 m. <br/> 30 to 50 cm of snow fell in the last seven days above approximately 2000 m. The southeasterly wind will transport the new snow. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Stability tests and field observations confirm a precarious avalanche situation."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-03-03T23:00:00+00:00",
        "endTime": "2024-03-04T23:00:00+00:00"
      }
    }
  ]
}