{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Annen vindretning enn de siste dagene kan flytte snø inn i østvendte heng og danne ferske fokksnøflak. Disse kan stedvis være lette å løse ut.\n\nDet finnes noen steder nedføyket rim og kantkorn nede i snødekket, men disse lagene virker ikke å være spesielt aktive. Det er også kantkorn ved bakken, men dette er vanskelig å påvirke. ",
        "highlights": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-03 15:29:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:46",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 400 moh, er det godt med snø. De siste dagene har det blåst mest fra en sørøstlig retning og i denne retningen er det nesten avblåst. I leområder mot nordvest er det løsere snø. \n\nFersk fokksnø ligger på nedføyket nysnø, kantkorn og rim. \nDet finnes også et svakt lag av kantkorn i forbindelse med skare høyt i snødekket. Ved bakken er det kantkorn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold og snøoverflaten er for det meste hard etter flere runder med sterk vind. Gamle fokksnøflak er for det meste stabilisert, men vær forsiktig i bratte nordvendte leheng høyt til fjells. \n\nDypt i snødekket finnes et vedvarende svakt lag. Som skikjører er det vanskelig å påvirke laget, men med snøscooter er det mulig. Vær oppmerksom på at eventuelle skred kan få store konsekvenser, særlig om du befinner deg i en terrengfelle. \n\nSoloppvarming kan gi små våte løssnøskred i enkelte bratte sørvendte heng, men det er ikke ventet stor skredaktivitet. ",
        "highlights": "It’s generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Some wet slabs can occur in sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-03 15:29:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:46",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snøfall var 16. - 19. februar og siden har det vært flere perioder med sterk vind og milde temperaturer. Snøoverflaten er derfor hard og består av fokksnø, skare og is. Stedvis er det avblåst til bakken. I solvendt terreng mykes snøoverflata opp utover dagen for så å fryse igjen.  \nDypt i snødekket er det observert kantkorn under skarelaget som ble dannet i månedsskifte januar-februar, både i indre og ytre deler av regionen. Kantkorn og begerkrystaller ved bakken er også observert ved Porsanger i slutten av februar. Generelt skal det mye til for å påvirke disse da overliggende snø er svært hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Persistent weak layers exist in the snowpack, but are very hard to trigger. Some wet avalanches can occur in sun-exposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes rolige værforhold. Vær oppmerksom på at det finnes vedvarende svake lag i snødekket. Det skal generelt en del til for å påvirke dette nå som overflata for det meste er hard, men vær forsiktig i områder med mykt og tynt snødekke, her kan du som skiløper klare å påvirke laget. Eventuelle skred vil kunne bli store. \n\nI terreng som får mye sol igjennom dagen vil snøoverflaten mykes opp, men vi venter i utgangspunktet ikke omfattende skredaktivitet. Vær likevel obs i lune, sørvendte terrengformasjoner som renner og søkk. ",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2024-03-03 15:29:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:47",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden i regionen med flere perioder med sterk vind. Snøfordelingen er ujevn og mange steder er avblåst, særlig østvendt terreng. I fjellet veksler overflata mellom hard fokksnø og skare. Enkelte steder er det mykere fokksnøflak. I skogen er snøoverflata løsere og i solvendt terreng mykes overflata opp utover dagen før det fryser til igjen om natta. \n\n\nDypt i snødekket ligger et svakt lag av kantkorn rundt skarelag fra mildvær 29 januar. Høyden på dette varierer fra 500 moh til 800 moh.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Small, wet avalanches might occur in very steep sun-exposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den største utfordringen nå er vedvarende svakt lag av kantkorn i snødekket. Laget ligger for det meste dypt og er vanskelig å påvirke, men observasjoner av faretegn viser at det er et aktivt skredproblem. Det er stor grunn til å være forsiktig i områder med tynne og myke flak, dersom du klarer å løse ut skred på dette laget kan skred bli store! \n\nI terreng som får mye sol igjennom dagen vil snøoverflaten mykes litt opp, men vi venter i utgangspunktet ikke omfattende skredaktivitet. Vær likevel obs i lune, sørvendte terrengformasjoner som renner og søkk. Der sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare. ",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer, especially around the treeline. Pay attention in areas where the surface is soft. Small, wet avalanches might occur in very steep sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-03-03 15:29:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:48",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt for årstiden i regionen og flere perioder med sterk vind. Snøoverflata veksler mellom fokksnøflak av varierende hardhet og avblåst mildværsskare. I skjermede formasjoner finnes mykere snø. På vindutsatte rygger er det avblåst. I solvendt terreng mykes overflata opp utover dagen før den fryser til igjen. \nDet finnes flere skarelag etter kortvarige mildvær i slutten av januar. Rundt disse har det dannet seg vedvarende svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vært tynt. \n\nDen siste tiden er det rapportert faretegn som drønn og skytende sprekker i store deler av regionen. \n\nI Nordreisa er det observert et godt utviklet lag av kantkorn like under snøoverflata. Dette utgjør ingen fare før det snør ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer, especially around the treeline. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes vedvarende svake lag i snødekket, både ved bakken og rundt skarelag. Disse er stort sett vanskelig å påvirke da overliggende snø er hard og bærende. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er mykt eller tynt. Observasjoner av faretegn bekrefter at skredproblemet er aktivt og eventuelle skred på dette laget kan bli store! \n\nGamle fokksnøflak antas å være stabile nå, men vær fortsatt forsiktig i bratte nord- og østvendte heng høyt til fjells. \n\nI terreng som får mye sol igjennom dagen vil snøoverflaten mykes litt opp, men vi venter i utgangspunktet ikke omfattende skredaktivitet. Vær likevel obs i lune, sørvendte terrengformasjoner som renner og søkk. Der sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare. \n",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is soft. Small, wet avalanches might occur in very steep sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-03 15:29:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:48",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I det siste har det vært relativt mildt for årstiden og snøoverflata er generelt vindherja. Søndag var snøoverflata våt helt opp til skoggrensa. På fjellet veksler snøoverflata mellom harde fokksnøflak, skare og sastrugi. \nDet finnes flere vedvarende svake lag av kantkorn i snødekket. Dybden til lagene varierer, noen er dannet i forbindelse med mildvær i slutten av januar, andre ligger helt nede ved bakken og er tykkere. En observasjon fra Fastdalstiden (1253 moh, Nord-Lyngen) viser at kantkornlag ved bakken har stor utbredelse.  \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes vedvarende svake lag i snødekket. Disse er stortsett vanskelig å påvirke da overliggende snø er hard. Det er likevel grunn til å være forsiktig, særlig i områder der snødekket er mykt eller tynt. Eventuelle skred på dette laget kan bli store! \n\nGamle fokksnøflak antas å være stabile nå, men vær fortsatt forsiktig i bratte nord- og østvendte heng høyt til fjells.\n\nI terreng som får mye sol igjennom dagen vil snøoverflaten mykes litt opp, men vi venter i utgangspunktet ikke omfattende skredaktivitet. Vær likevel obs i lune, sørvendte terrengformasjoner som renner og søkk. Der sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare. \n",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer, especially around the treeline. Pay attention in areas where the surface is soft. Small, wet avalanches might occur in very steep sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-03-03 15:29:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:49",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er store variasjoner i snøoverflata både i lavlandet og til fjells. Opp til ca 350 moh veksler overflata mellom fokksnø av varierende hardhet, lommer med løs snø og skare. Opp til skoggrensa er snødekket fuktig. I fjellet er det stort sett harde fokksnøflak, sastrugi og avblåst skare. I solhelninger mykes overflata opp utover dagen før den fryser til igjen. \n\n\nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Mildværet gikk opp til 1000 moh."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer. Pay attention in areas where the surface is soft or gets softened by the sun. Wet avalanches might occur in steep sunexposed terrain. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I svært bratt solvendt terreng kan det løsne enkelte små skred i takt med at solen varmer opp snødekket. En skiløper kan også løse ut små skred, vær forsiktig i og nært terrengfeller. \n\nForøvrig er snødekket hardt, og det er større fare for å skli på is og glatt skare enn snøskred, utenom terreng der solen mykner opp overflata.",
        "highlights": "General stable conditions. Be aware that the sun weakens the snow in sunexposed terrain. Natural released avalanches are likely, caution should be taken, especially in sun exposed, sheltered terrain formations such as gullies. Pay attention to the slippery and icy conditions in the mountains. Crampons are recommended. "
      },
      "bulletinID": "NO-3012_2024-03-03 15:29:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:50",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget mildvær og vind. Under 500 moh er det stort sett mildværsskare som mykes opp på dagtid, og i lune solhelninger helt opp til 1000 - 1300 moh, vil snøen i overflaten mykes opp i løpet av dagen. Over 500 moh ligger det fokksnøflak i nord og østvendt terreng, mens det er avblåst på vindutsatte steder. \n\nI bunnen av snøpakken er det stort sett hard og smelteomvandlet snø etter et mildvær i slutten av januar som gikk opp til ca 800 - 1000 moh. \nDet finnes et vedvarende svakt lag av kantkorn rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar, men det er i utgangspunktet svært vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that the sun weakens the snow in sun exposed terrain. Natural avalanches are likely during the day in very steep terrain. Be careful around terrain traps. Pay attention to the slippery and icy conditions in the morning and on shaded slopes. Ski crampons are recommended. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den største utfordringen nå er vedvarende svakt lag av kantkorn i snødekket. Laget ligger for det meste dypt og er vanskelig å påvirke. Det er likevel stor grunn til å være forsiktig i områder med tynne og myke flak, dersom du klarer å løse ut skred på dette laget kan skred bli store! \n\nGamle fokksnøflak er stortsett stabile, men vær obs høyt til fjells i nord- og østvendte heng, her kan flakene trenger mer tid på stabilisering. \n\nI terreng som får mye sol igjennom dagen vil snøoverflaten mykes litt opp, men vi venter i utgangspunktet ikke omfattende skredaktivitet. Vær likevel obs i lune, sørvendte terrengformasjoner som renner og søkk. Der sola ikke slipper til er snødekket hardt og det er fare for å skli på is og glatt skare. ",
        "highlights": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches on this weak layer, especially around the treeline. Pay attention in areas where the surface is soft. Small, wet avalanches might occur in very steep sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-03 15:29:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:50",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det vært vind fra sørlig retning og milde temperaturer. Snødekket er preget av preget av mildvær opp til ca 500 - 600 moh. \n\nPå fjellet er store deler av snødekket vindpreget og hardt, og det har samlet seg fokksnø i leområder mot nord. \nMildvær i slutten av januar gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det observert svakt lag av kantkorn. Laget har stor utbredelse. Mange steder er det beskyttet av overliggende flak, men sannsynligvis kan det påvirkes der snødekket er tynt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snowpack, and it might be possible to trigger avalanches. Pay attention in areas where the surface is soft or gets softened by the sun. Small, wet avalanches might occur in very steep sun-exposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I svært bratt solvendt terreng kan det løsne enkelte små skred i takt med at solen varmer opp snødekket. En skiløper kan også løse ut små skred, vær forsiktig i og nært terrengfeller. Forøvrig er snødekket hardt og det er større fare for å skli på is og glatt skare enn snøskred, utenom terreng der solen mykner opp overflata.\n\n\n\n",
        "highlights": "General stable conditions. Be aware that the sun weakens the snow in sunexposed terrain. Natural released avalanches are likely, caution should be taken, especially in sun exposed, sheltered terrain formations such as gullies. Pay attention to the slippery and icy conditions in the mountains. Crampons are recommended. "
      },
      "bulletinID": "NO-3014_2024-03-03 15:29:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:51",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget av mildvær og vind. Det er hardt og isete i fjellet i morgentimene, men når solen får tak vil overflaten mykes litt opp. \n\nUnder 100 moh er snødekket råttent og på vei til å smelte. I alle himmelretninger opp til 500 moh er hele snødekket smelteomvandlet, mens det i nordlige og østlige heng høyt til fjells kan være et og annet hardt fokksnøflak i leområder. Forøvrig en hard og isete overflate i fjellet, og skarejern kan være lurt.  \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Take into account that the conditions change throughout the day in line with sun exposer. When the snow on the surface feels like slush, wet avalanches can trigger naturally. Be cautious near terrain traps. In shaded areas, the snow surface will be hard and ice. Ski crampons are recommended.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I terreng som får mye sol igjennom dagen vil snøoverflaten mykes litt opp, og i svært bratt solvendt terreng kan det være mulig for en skikjører å løse ut små, våte skred. Vær særskilt obs i lune, sørvendte terrengformasjoner som renner og forsenkninger.  \n\nForøvrig er snødekket hardt og det er større fare for å skli på is og glatt skare enn snøskred, utenom terreng der solen mykner opp overflata.\n\n",
        "highlights": "General stable conditions, but be aware that the sun weakens the snow in sunexposed terrain. Small, wet avalanches might be triggered by a single skier, caution should be exercised, especially in sun exposed, sheltered terrain formations such as gullies."
      },
      "bulletinID": "NO-3015_2024-03-03 15:29:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:52",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten svært preget av vinden. Det er avblåst og polert skare der vinden har fått tak, og harde fokksnøflak og sastrugi ellers. I solvendte heng opp mot 1000 - 1300 moh mykes snøoverflaten opp av solen på dagtid, før det fryser til igjen i løpet av natten. I enkelte skyggefulle forsenkinger kan det ligge noe mykere fokksnø.  \nOver et skarelag fra mildvær i slutten av januar (29.1.) er det et vedvarende svakt lag av kantkorn. Observasjoner fra Narvik og Bjørnfjell 28. februar viser at laget begynner å avrundes, og per nå ligger de låst under harde lag av fokksnø og skare. På Skjomenfjellet er det observert begerkrystaller ved bakken, men dette er låst under harde lag med skare. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The best and safest skiing conditions are when there is no more than 5-10 cm of slush on the snow surface. Very steep slopes facing the sun are most exposed to natural wet snow avalanche activity.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I terreng som får mye sol igjennom dagen vil snøoverflaten fuktes opp, og det kan løsne våte skred. Vær særskilt obs i lune, sørvendte terrengformasjoner som renner og forsenkninger. \n\nForøvrig er snødekket hardt og det er større fare for å skli på is og glatt skare enn snøskred, utenom terreng der solen mykner opp overflata.",
        "highlights": "General stable conditions, but be aware that the sun weakens the snow in sunexposed terrain. Small, wet avalanches might be triggered by a single skier, caution should be exercised, especially in sun exposed, sheltered terrain formations such as gullies"
      },
      "bulletinID": "NO-3016_2024-03-03 15:29:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:53",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær og kraftig vind. I lavlandet er det kram snø, som fryser til om nettene. Over 400 - 500 moh er overflaten svært preget av vinden. Det er avblåst og polert skare der vinden har fått tak, og harde fokksnøflak og sastrugi ellers.  \n\nI bratt solvendt terreng myker solen opp snødekket midt på dagen.\nDet finnes svake lag av kantkorn rundt et skarelag fra 29.januar. En stabilitetstest fra 27. februar viste at dette kunne være lett å påvirke enkelte steder. Siden 27. februar er det ikke meldt inn faretegn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of a moist or wet snow surface, rolling snowballs and wet natural avalanches. Very steep slopes facing the sun are most exposed. In the morning and on shades slopes is the risk highest for sliding on hard and icy snow. Ski crampons are recommended.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I terreng som får mye sol igjennom dagen vil snøoverflaten fuktes opp, og en skiløper kan  løse ut små skred.  Vær særskilt obs i lune, sørvendte terrengformasjoner som renner og forsenkninger. \n\nØkende vind kan ta tak i det som finnes av løs snø og frakte det til leområder. Omfanget er nok svært begrenset, men følg med på om og når vinden frakter snø og unngå områder der fokksnøen legger seg. ",
        "highlights": "The sun might weaken the snow in sunexposed terrain, and a skier might trigger small, wet avalanches. Be particularly careful in sheltered south-facing terrain formations such as gullies and depressions.\nIncreasing wind can pick up loose snow and transport it to lee areas. The extent is probably very limited."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-03 15:29:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:53",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er preget av mildvær og vind. Under 500 moh er snødekket smelteomvandlet, og sist det kom nedbør, kom den som regn på denne høyden. Her består snøoverflaten av skare som tidvis bryter når du går på ski. Sør for Saltfjellet viser en observasjon at det i østvendt terreng, over 500- 600 moh, er 5-10 cm løs snø i overflaten, mens snøoverflaten lenger nord, som i Beiarn, består av noe myke fokksnøfokksnøflak, men mest hard fokksnø og skare.  \nDet finnes kantkorn i snødekket, men stort sett de vanskelig å påvirke og ikke noe aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can be easily triggered in a few places at altitude, especially in north-west facing aspects. In lower areas, slopes affected by the sun are exposed to smaller wet avalanches that release by themselves.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I terreng som får mye sol igjennom dagen vil snøoverflaten fuktes opp, og en skiløper kan  løse ut små skred.  Vær særskilt obs i lune, sørvendte terrengformasjoner som renner og forsenkninger. \n\nDet er svært lite løs snø å ta tak i for den økende vinden, og vi venter ikke noe nytt fokksnøproblem i høyden. ",
        "highlights": "The sun might weaken the snow in sunexposed terrain, and a skier might trigger small, wet avalanches. Be particularly careful in sheltered south-facing terrain formations such as gullies and depressions."
      },
      "bulletinID": "NO-3018_2024-03-03 15:29:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:54",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er preget av mildvær og vind.  Lørdag viser en observasjon at snøoverflaten på 600 moh veksler mellom knallhard isskare og litt brytende mildværsskare. Det er lite løs snø tilgjengelig for økende vind. \n\nI solvendte heng mykes snøoverflaten på dagtid, før det fryser til igjen i løpet av natten.\n\nDet finnes lag av kantkorn i snøen, men de er avrundet eller skjermet av hard fokksnø/skare og regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. We expect small natural avalanches triggering on steep, sun exposed slopes. Be aware that also small avalanches can have high consequences around terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen viktige forbehold:\n\nSol i kombinasjon med høye temperaturer kan utover dagen føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte små løssnøskred kan løsne av seg selv.\n\nI fjellet er det fortsatt mulighet for å løse ut skred i et vedvarende svakt lag som ligger under fokksnøen. Vær særlig forsiktig i overgangen mellom tynt snødekke og fokksnøflak.\n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Vær forsiktig i og nær terrengfeller der det ligger fokksnø",
        "highlights": "Complex conditions with several avalanche problems. A persistant weak layer of facets is present in many areas. Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-03 15:29:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:54",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1000-1200 moh, høyest i ytre deler av regionen. \n\nOver mildværsgrensa er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet.\nDet finnes plasser med et lag av nedføyket kantkorn under eldre fokksnøflak. Laget bryter både glatt og lett, men egenskapene til flaket gjør at skredene trolig ikke blir veldig store."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions with several avalanche problems. A persistant weak layer of facets is present in many areas. Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. Be aware of cornice falls. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med et par forbehold: \n\nSol i kombinasjon med høye temperaturer vil utover dagen føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv. \n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Eldre fokksnø er stort sett stabilisert. Vær forsiktig i og nær terrengfeller der det ligger fokksnø. \n\nEnkelte glideskred kan også forekomme. Unngå å oppholde deg under glidesprekker. ",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-03 15:29:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:55",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1000-1200 moh, høyest i ytre deler av regionen. \n\nOver mildværsgrensa er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet.\n\nKantkorn rundt skare er tilstede dypere i snødekket, men regnes ikke som et aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med et par viktige forbehold:\n\nSkredfaren øker utover dagen. Sol i kombinasjon med høye temperaturer vil føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nDet er usikkerhet knyttet til et svakt lag høyt i snødekket, etter at det søndag kom inn rapporter om et stort flakskred fra nordvendt heng i Bondalen. Skredet løsnet trolig før helga og på et gammelt svakt lag. Det kan ikke helt utelukkes at enkelte større flakskred kan løsne når temperaturen stiger utover dagen.\n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Eldre fokksnø er stort sett stabilisert. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n\nEnkelte glideskred kan også forekomme. Unngå å oppholde deg under glidesprekker.",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to the warm weather.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-03 19:22:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T19:22:55",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1100-1300 moh, høyest i ytre deler av regionen. \n\nI høyfjellet er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen forbehold:\n\nSol i kombinasjon med høye temperaturer kan utover dagen føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte små løssnøskred kan løsne av seg selv.\n\nOver ca. 1000 moh er det fortsatt en viss mulighet for å påvirke et vedvarende svakt lag som i verste fall kan gi store skred. Vær særlig forsiktig i overgangen mellom tynt snødekke og fokksnøflak.\n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Eldre fokksnø er stort sett stabilisert. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. Avoid cornices, they can break under your feet. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-03 15:29:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:56",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1100-1300 moh, høyest i ytre deler av regionen. \n\nI høyfjellet er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare. Andre steder er det småskavler eller fokksnøflak av ulik alder og hardhet.\nSvakt lag av kantkorn under skare er tilstede. Det er trolig kun aktuelt i skjerma botner ved de høyeste toppene i indre strøk etter mildvær og gunstige forhold for stabilisering av overliggende snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I Aust-Jotunheimen og Øvre Valdres er det fortsatt ventet litt nysnø, og her kan det dannes noen ferske nysnøflak i heng mot nordvest. Gunstig temperatur gjør at flakene stabiliseres relativt raskt, men de kan i en periode være lette å løse ut for en skiløper. I resten av regionen blir det stort sett oppholdsvær, og eldre flak ventes å ha stabilisert seg. \n\nDypere i snødekket finnes det svake lag av kantkorn som kan være mulig å påvirke for en skiløper. Vær spesielt forsiktig der snødekket er tynt. \n\nVær oppmerksom på at vinden og nysnøen de siste dager kan ha dannet store skavler i høyfjellet som kan brekke - spesielt om de blir utsatt for solinnstråling. ",
        "highlights": "Persistent weak layers deeper in the snow is possible to trigger in some areas. A skier or a snow mobile may trigger avalanches in the wind slabs in high mountain areas in south and eastern parts of the region. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-03 15:29:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:57",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Over ca. 1000 moh. har det blåst og kommet nysnø de siste dagene. Dette har dannet ferske fokksnøflak, særlig i nordvendte heng. Det er varierende hardhet i fokksnøen, noen steder mykere, noen steder hardere flak, med til dels dårlige bindinger imellom. Snøoverflaten er fuktet opp til ca. 1100 moh. På rygger er det delvis avblåst skare. Under ca. 800-1000 moh. er nedbøren kommet som regn. \nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre, velutviklet svakt lag av begerkrystaller."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable and complex conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes et svakt lag av kantkorn i snødekket over ca. 1000 moh. Dette kan være lett å påvirke, spesielt over rygger og topper der snødekket er tynt. Skred på dette laget kan bli store.\n\nUtover dagen kan det gå enkelte våte løssnøskred i bratte, solvendte fjellsider. \n\nSiste dagers fokksnø forventes å stort sett ha stabilisert seg, men vær obs der vinden har lagt opp store skavler som kan brekke. ",
        "highlights": "A persistent weak layer of facets is present in some areas. Sun gives higher risk of wet loose-snow avalanches in steep sun-exposed terrain. Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3029_2024-03-03 15:29:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:57",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det vært vind, nedbør og mildt. Under mildværsgrensa har snøen vært våt eller fuktig. Særlig før helgen som var, gikk det mange skred av ulik størrelse. Lengst ned mot fjorden er det bart eller bare flekkvis snø. Over mildværsgrensa finnes det fokksnø av ulik hardhet, og i skjerma terrengformasjoner er det løs ubunden snø. \nDypere i snødekket er det et godt utviklet kantkornlag, som er danna rundt et skarelag fra 2. februar. Den siste tida har dette gitt faretegn som drønn og vist god evne til bruddforplantning i tester. Det har virket lettest å påvirke laget i områder med tynt snødekke, særlig i vest- og sørvendte heng og langs avblåste rygger. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A persistent weak layer of facets is present in high mountain areas. Sun gives higher risk of wet loose-snow avalanches in steep sun-exposed terrain. Be aware of cornice falls. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med noen forbehold:\n\nSol i kombinasjon med høye temperaturer kan utover dagen føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte små løssnøskred kan løsne av seg selv.\n\nOver ca. 1000 moh er det fortsatt en viss mulighet for å påvirke et vedvarende svakt lag som i verste fall kan gi store skred. Vær særlig forsiktig i overgangen mellom tynt snødekke og fokksnøflak.\n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Eldre fokksnø er stort sett stabilisert. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. Avoid cornices, they can break under your feet. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-03 15:29:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:58",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1100-1300 moh, høyest i ytre deler av regionen. \n\nI høyfjellet er snødekket preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet.\nKantkorn er observert ved skarelag i snødekket. Det er noe usikkerhet rundt utbredelsen til dette laget nå og hvor aktivt det er etter flere dager med mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra øst og litt nysnø kan danne ferske nysnøflak i hvovedsaklig vestlige heng. På grunn av gunstig temperatur, ventes det at de ferske flakene stabiliseres relativt raskt.\n\nNoen steder kan de ferske flakene legge seg på vedvarende svakt lag av kantkorn eller rim dannet tidligere i uka. Det kan også være mulig å påvirke vedvarende svake lag dypere i snødekket som kan gi store skred. Vær spesielt forsiktig der snødekket er tynt. \n",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3032_2024-03-03 15:29:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:29:59",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet nedbør, blåst og vært relativt mildt. Over mildværsgrensa er det vindpåvirket snø av ulik hardhet, og ubunden snø i skjerma terrengformasjoner. Under mildværsgrensa har snøen blitt fuktig. \nDet er flere vedvarende svake lag i snødekket. Før snøværet torsdag var det mye rim på snøoverflata, og dette kan ha føyka ned og blitt et nytt vedvarende svakt lag høyt i snødekket. Fra tidligere har det vært kantkorn under et skarelag som har vært mulig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware of persistent weak layers in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke, men med et par viktige forbehold:\n\nSkredfaren øker utover dagen. Sol i kombinasjon med høye temperaturer vil føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte løssnøskred kan løsne av seg selv.\n\nDet er usikkerhet knyttet til et svakt lag høyt i snødekket, etter at det søndag kom inn rapporter om et stort nordvendt flakskred høyt til fjells. Skredet løsnet trolig på et gammelt svakt lag av avrundet kantkorn. Det kan ikke helt utelukkes at enkelte større flakskred kan løsne når temperaturen stiger utover dagen.\n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Eldre fokksnø er stort sett stabilisert. Vær forsiktig i og nær terrengfeller der det ligger fokksnø.\n\nEnkelte glideskred kan også forekomme. Unngå å oppholde deg under glidesprekker.",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to the warm weather. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-03 19:22:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T19:22:55",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1100-1300 moh, høyest i ytre deler av regionen. \n\nI høyfjellet er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet.\nKantkornlaget rundt skarelag, som det har vært usikkerhet rundt, finnes over ca 1100 moh. Krystallene er sterkt avrundet. \n\nDet ble søndag kveld rapportert om et stort eller middels stort skred som hadde løsnet i nordvendt terreng på Gygrastolen fra ca 1300 moh. Skredet muligens kan ha løsnet i det gamle kantkornlaget pga varmen, men det er usikkert. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. \nUncertainty attached to a possible reactivated weak layer due to warm weather.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes fortsatt noe nedbør og vind fra østlig retning. Snøgrensen vil ligge på rundt 1200-1300 moh, og det vil derfor regne i store deler av regionen. Våte skred kan løses ut naturlig, og det er også fare for glideskred. \n\nI de høyestliggende delene av regionen kan det dannes ferske nysnøflak, hovedsaklig i leheng mot vest. Flakene stabiliseres raskt på grunn av gunstig temperatur, men kan i en kortere periode være lette å løse ut for en skiløper. Noen steder kan flakene ligge på glatt skare. \n\nUtover ettermiddagen skal nedbøren avta og temperaturen synke. Det ventes da avtagende skredfare. ",
        "highlights": "The snow pack is considerably wet in the lower areas due to high temperatures and heavy rain. The wet snow is in general stable, but wet slabs and glide avalanches may be released in some exposed slopes. In the high mountains, however, unstable slabs may have been formed during previous snowfall."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "900"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-03 15:30:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:30:00",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet stadige påfyll med nedbør de siste dagene. Over ca. 1000 moh er nedbøren kommet som snø. Nedbøren er kommet i forbindelse med vind fra sørlige og østlige retninger, og særlig i de høyestliggende delene av regionen har snøen blitt flyttet inn i leområder. \nForrige helg dannet det seg en delvis bærende skare i store deler av regionen. Skaren er nå dekket av de siste dagers snøfall. Det er også blitt observert kantkorn i forbindelse med et bærende skarelag, men dette har per nå ikke vært noe aktivt problem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow in higher mountain areas. Sun can produce small wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedinntrykket er et stabilt snødekke. \n\nSol i kombinasjon med høye temperaturer kan utover dagen føre til at snøoverflaten blir våt og myk i bratte solvendte fjellsider. I slike områder kan en person løse ut små eller middels store skred, og enkelte små løssnøskred kan løsne av seg selv. \n\nPå de høyeste toppene kan vind flytte litt fokksnø inn i leområder og lage små ustabile fokksnøflak. Eldre fokksnø er stort sett stabilisert. Vær forsiktig i og nær terrengfeller der det ligger fokksnø. \n\nEnkelte glideskred kan også forekomme. Unngå å oppholde deg under glidesprekker. ",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. Glide avelanches can occur, avoid areas beneath glide cracks. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket snødekket opp til 1000-1200 moh, høyest i ytre deler av regionen. \n\nI høyfjellet er snødekket mye preget av kraftig vind. Stedvis er det blåst ned på gammel skare, andre steder småskavler, men også fokksnøflak av ulik alder og hardhet.\n\nDet er lite snø under 400-500 moh.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Avoid cornices, they can break underneath you. Glide avelanches can occur, avoid areas beneath glide cracks. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T00:00:00",
        "endTime": "2024-03-04T23:59:59"
      }
    }
  ]
}