[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3), excepte a l'extrem nord de l'Aran per sota 2000 m o és \nModerat (2).", "text_estat_mantell": "En les darreres hores (fins dissabte migdia)  s'ha donat activitat allavosa de forma natural, especialment en vessats obags. Es preveu que aquesta situació continuï. Les plaques de vent  es troben sobretot per damunt dels 2000-2300 m en vessants N, NE i E i fins i tot en NW. Poden caure al pas d'una persona i poden tenir mida suficient per colgar-nos. De cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions, degut a una nova tanda de precipitacions (uns 20-25 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Poden assolir mida suficient per colgar un grup de persones. En el terreny protegit de l'acció del vent, amb les noves nevades poden caure allaus de mida 1 (purgues) de forma natural. Per això, caldrà fer atenció, al terreny trampa on la caiguda de purgues (mida insuficient per colgar-nos) pot implicar greus conseqüències.", "text_distribucio": "El mantell és esquiable a partir de 1600 m a obagues, i uns 2000 m a solanes. A 2200 m, els gruixos totals oscil·len entre els 70 i els 90 cm. Els gruixos estan molt per sota dels normals per l'època.", "text_tendencia": "Es preveu un ascens de temperatura que podrà ajudar a estabilitzar les plaques de vent, però cauran purgues de neu humida.\nEvolució del perill: ESTACIONARI.", "problems": [{"id_problema": 10094, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10096, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3)", "text_estat_mantell": "Les plaques de vent que s'han format fins dissabte es troben sobretot per damunt dels 2000-2300 m en vessants N, NE i E i fins i tot en NW. Poden caure al pas d'una persona en terreny fortament inclinat. Aquestes allaus poden tenir mida suficient per colgar-nos. De cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions, degut a una nova tanda de precipitacions (uns 30 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Poden assolir mida suficient per colgar un grup de persones. Caldrà fer atenció, ja que amb les noves nevades previstes, les plaques antigues poden quedar tapades.", "text_distribucio": "Trobem neu a terra des dels 1200 m però amb poc gruix. Amb les ullades de Sol, la neu desapareix ràpidament a les solanes o bé allà on la nevada ha caigut damunt del terra. El mantell és esquiable a partir dels 1800 m aproximadament. A 2500 m els gruixos totals volten els 70-100 cm. Continuen essent deficitaris per l'època de l'any.", "text_tendencia": "Es preveu un lleu ascens de temperatura de cara a dilluns que podrà ajudar a estabilitzar les plaques de vent.\nEvolució del perill: ESTACIONARI o EN LLEU DESCENS. ", "problems": [{"id_problema": 10091, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3).", "text_estat_mantell": "Les plaques de vent que s'han format fins dissabte es troben sobretot per damunt dels 2000-2300 m en vessants N, NE i E i fins i tot en NW. Poden caure al pas d'una persona en terreny fortament inclinat. Aquestes allaus poden tenir mida suficient per colgar-nos. De cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions, degut a una nova tanda de precipitacions (uns 30 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Poden assolir mida suficient per colgar un grup de persones. Caldrà fer atenció, ja que amb les noves nevades previstes, les plaques antigues poden quedar tapades.", "text_distribucio": "Hi ha neu a terra per damunt de 1600 m aproximadament, però desapareix per l'efecte del Sol en sud, o allà on ha nevat directament sobre el terra. El mantell és esquiable per sobre de 1900 m aproximadament. A 2200 m els gruixos totals varien entre els 50 i els 70 cm. Malgrat les nevades, els gruixos totals se situen per sota de la mitjana per l'època de l'any.", "text_tendencia": "Es preveu un lleu ascens de temperatura de cara a dilluns que podrà ajudar a estabilitzar les plaques de vent.\nEvolució del perill: ESTACIONARI o EN LLEU DESCENS. ", "problems": [{"id_problema": 10090, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Fins dissabte matí tenim un patró de plaques de vent per sobre dels 2000-2200 m específicament en vessats N i NE i de forma més aïllada en E i NW per sobre dels 2200 m. Aquestes plaques poden caure al nostre pas en terreny fortament inclinat. De cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions i cotes relativament més baixes (2000 m), degut a una nova tanda de precipitacions (uns 25 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Poden assolir mida suficient per colgar-nos. Es recomana evitar el terreny trampa, on les conseqüències d'una allau poden ser greus.", "text_distribucio": "El mantell es troba fortament erosionat. Tot i que hi ha neu des dels 1600 m per les nevades de la setmana, és amb poc gruix. El mantell és esquiable per damunt d'uns 1900-2000 m. A 2200 m els gruixos totals són inferiors als 50 cm. Estadísticament, el 70% dels anys hi ha més neu que actualment. ", "text_tendencia": "Es preveu un lleu ascens de temperatura de cara a dilluns que podrà ajudar a estabilitzar les plaques de vent.\nEvolució del perill: ESTACIONARI o EN LLEU DESCENS. ", "problems": [{"id_problema": 10095, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Fins dissabte matí, sols al sector més occidental, a la canals del Cadí, hi ha plaques de vent per sobre dels 2000-2200 m específicament en vessats N i NE i de forma més aïllada en E i NW per sobre dels 2200 m. Aquestes plaques poden caure al nostre pas en terreny fortament inclinat. En canvi, a la part més oriental del sector, el mantell  es troba fortament deflactat i surten les crostes dures arreu excepte en algun indret molt restringit en N on no es descarta que hi hagi alguna placa. \nDe cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions i en cotes relativament més baixes (2000 m), degut a una nova tanda de precipitacions (uns 15-20 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Tindran mida suficient per colgar-nos. Caldrà fer atenció, especialment a les canals, on el terreny trampa pot implicar greus conseqüències.\n", "text_distribucio": "Hi ha neu a terra per sobre de 1600 m però puja ràpidament de cota. El mantell és esquiable a partir de 2100-2200 m. A solanes, tot i que hi ha mantell, el poc gruix existent desapareix fàcilment per la possible pluja i la suavitat tèrmica. A 2200 m els gruixos totals volten els 40 cm, escassos per a l'època de l'any; al 90% dels anys hi ha més neu que en l'actualitat. ", "text_tendencia": "Es preveu un lleu ascens de temperatura de cara a dilluns que podrà ajudar a estabilitzar les plaques de vent.\nEvolució del perill: ESTACIONARI o EN LLEU DESCENS. ", "problems": [{"id_problema": 10086, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Fins dissabte matí tenim un patró de plaques de vent per sobre dels 2000-2200 m específicament en vessats N i NE i de forma més aïllada en E i NW per sobre dels 2200 m. Aquestes plaques poden caure al nostre pas en terreny fortament inclinat. De cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions i cotes relativament més baixes (2000 m), degut a una nova tanda de precipitacions (uns 15 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Poden assolir mida suficient per colgar-nos. Es recomana evitar el terreny trampa, on les conseqüències d'una allau poden ser greus.", "text_distribucio": "La neu és present a terra per damunt d'uns 1800 m, pujant ràpidament de cota per efecte de la pluja i la suavitat tèrmica. A 2200 m els gruixos totals varien entre els 20 i els 30 cm i són deficitaris per a l'època de l'any. ", "text_tendencia": "Es preveu un lleu ascens de temperatura de cara a dilluns que podrà ajudar a estabilitzar les plaques de vent.\nEvolució del perill: ESTACIONARI o EN LLEU DESCENS. ", "problems": [{"id_problema": 10084, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-30", "datavalidesabutlleti": "2024-04-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Fins dissabte matí tenim un patró de plaques de vent per sobre dels 2000-2200 m específicament en vessats N i NE i de forma més aïllada en E i NW per sobre dels 2200 m. Aquestes plaques poden caure al nostre pas en terreny fortament inclinat. De cara a la tarda de dissabte i especialment de cara a diumenge, es formaran noves plaques en les mateixes orientacions i cotes relativament més baixes (2000 m), degut a una nova tanda de precipitacions (uns 15-20 cm de neu recent) amb vent del S i W. Aquestes plaques es mostraran fràgils i podran caure amb facilitat al nostre pas. Poden assolir mida suficient per colgar-nos. Es recomana evitar el terreny trampa, on les conseqüències d'una allau poden ser greus.", "text_distribucio": "El mantell es troba fortament erosionat. Tot i que hi ha neu a terra per sobre de 1600 m, puja ràpidament de cota. En nord el mantell és esquiable a partir dels 1900-2200 m. A 2200 m els gruixos totals volten els 40-50 cm.", "text_tendencia": "Es preveu un lleu ascens de temperatura de cara a dilluns que podrà ajudar a estabilitzar les plaques de vent.\nEvolució del perill: ESTACIONARI o EN LLEU DESCENS. ", "problems": [{"id_problema": 10081, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}]