{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru\nperioada 30.01.2024 ora 20 - 31.01.2024 ora 20\n\nVreme frumoasă\nşi în încălzire\n\nMASIVUL FĂGĂRAȘ\n\nRISC MARE (4)\n\nLa peste 1800 m: Stratul de zăpadă recentă de la suprafaţă se va umezi şi tasa uşor pe fondul insolaţiei\ndiurne şi încălzirii, formându-se doar o slabă legătură cu stratul mai vechi. Noaptea stratul umezit din cursul\nzilei va îngheţa, formându-se la suprafaţă cruste subţiri de gheaţă. Se vor menţine la suprafaţă în zona\ncrestelor plăcile de vânt cu rezistenţă scăzută, formate de vântul intens din zilele precedente. În adâncime\nrezistenţa stratului este ceva mai mare, fiind intercalate cruste de gheaţă şi spre sol cristale cupă, dar cei\n30-50 cm de zăpadă din partea superioară se menţin în continuare foarte instabili. În zonele adăpostite sunt\nprezente în continuare depozitele şi troienele de zăpadă de 1-2 metri. Acest ultim strat superior instabil de la\nsuprafață poate putea aluneca cu ușurință peste cel vechi, în special la supraîncărcări, dar și spontan\ndupă-amiaza pe pantele suficient de înclinate, ducând la declanșarea de avalanșe de dimensiuni medii sau\nchiar mari. Riscul se menţine mare (4).\nSub 1800 m, în special pe versanții nordici, unde s-a acumulat mai multă zăpadă, se întâlnește un strat\ninstabil în primii 20-30 cm. Pe anumite pante înclinate, în special de la altitudini de 1500-1800 m, mai ales la\nsupraîncărcări, dar izolat posibil şi spontan după-amiaza pe fondul temperaturilor pozitive poate aluneca\npeste cel compact şi mai stabil din adâncime, favorizând astfel declanșarea unor avalanșe de dimensiuni\nmai mici, riscul fiind însemnat (3).\n\n\fBuletin nivometeorologic pentru perioada\n30.01.2024 ora 20 - 31.01.2024 ora 20\nMUNȚII RODNEI, CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, stratul de zăpadă acumulat în ultima săptămână nu a depăşit 15 cm, dar vântul intens a\nformat troiene şi acumări însemnate în zonele adăpostite, iar în zona crestelor plăci de vânt. În profunzime\nstratul de zăpadă este stabilizat, având în interior cruste de gheață. Odată cu insolaţia diurnă şi încălzirea\nvremii, zăpada de la suprafaţă se va umezi şi tasa uşor. Pe pantele suficient de înclinate, stratul de la\nsuprafaţă insuficient stabilizat va putea aluneca peste cel vechi, ducând la declanșarea unor avalanșe de\ndimensiuni până la medii, riscul fiind prezent atât spontan, dar mai ales la supraîncărcări. Riscul declanșării\navalanșelor va fi însemnat(3).\nStratul a crescut uşor și la altitudini mai mici de 1800 m, unde la suprafață se întâlnește un strat instabil de\nzăpadă cu rezistență scăzută ce măsoară pe alocuri până la 25 cm. Vor fi condiţii de avalanșe de dimensiuni\nmici și medii, mai ales după-amiaza şi în condiţii de supraîncărcări, riscul menţinându-se însemnat(3),.\n\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În ultima săptămână ninsorile au depus local 20 cm de zăpadă, mai ales pe versanții\nnordici, iar vântul intens din nord a determinat formarea de numeroase plăci de vânt în zona crestelor, în\nspecial pe versanții estici și sudici, precum și depozite în zonele adăpostite. Acest strat este depus peste\nunul uşor stabilizat, de 15-20 cm de zăpadă cu rezistenţă şi stabilitate redusă, iar în profunzime, stratul mai\nvechi este compact şi mai stabil. În condițiile insolaţiei, stratul instabil de până la 30 cm de la suprafață se va\numezi uşor, legăturile care se vor forma cu stratul inferior vor fi slabe, acest ultim strat putând aluneca peste\ncel vechi la supraîncărcări, dar izolat și spontan mai ales după orele amiezii pe pantele suficient de înclinate,\nfavorizând declanșarea unor avalanșe de dimensiuni medii și izolat mari. Riscul se menţine însemnat (3).\nSub 1800 m, odată cu insolaţia diurnă şi încălzirea vremii, stratul instabil de până la 20 cm de la suprafaţă se\nva umezi şi tasa, astfel încât acesta se va îngreuna suplimentar. Pe pantele înclinate, în special de la\naltitudini de 1500-1800 m, la supraîncărcări suplimentare, dar cu totul izolat şi spontan după-amiaza va putea\naluneca peste cel mai vechi şi compactat din profunzime. Vor fi condiții pentru declanșarea unor avalanșe de\ndimensiuni mici, riscul fiind în continuare însemnat (3).\n\n\fBuletin nivometeorologic pentru perioada\n30.01.2024 ora 20 - 31.01.2024 ora 20\nMUNȚII PARÂNG\n\nRISC 3 - ÎNSEMNAT\n\nPeste 1800 m: Ninsorile din ultima săptămână au acumulat 20-30 cm de zăpadă proaspătă, peste stratul\nmai vechi şi stabilizat spre partea sa inferioară. Încălzirea vremii şi insolaţia diurnă va umezi uşor stratul de\ndeasupra, unde noaptea se vor forma cruste subţiri de gheaţă. Pe pantele suficient de înclinate sau în zonele\nadăpostite unde sunt depozite mai mari de zăpadă se pot declanșa avalanșe de dimensiuni medii datorită\nalunecării stratului insuficient stabilizat de la suprafață sau prin ruperea plăcilor de vânt din zona crestelor,\nriscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi însemnat (3).\nLa altitudini mai mici de 1800 m: stratul de zăpadă este mai redus, dar între 1500 și 1800 m sunt văi unde\nzăpada este acumulată în depozite mai mari. Temperaturile diurne în creştere considerabilă faţă de zilele\nprecedente vor umezi şi tasa stratul de instabil din partea superioară, favorizând declanșarea unor avalanșe\nde dimensiuni mici, riscul fiind însemnat(3) mai ales la supraîncărcări după-amiaza.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În ultimele câteva zile, între 26 - 29 ianuarie, s-au semnalat precipitaţii însemnate (50\nl/mp, 25 cm de zăpadă temporar viscolită), la suprafață fiind prezent un strat instabil ce depășește în unele\nzone 30-40 cm, depus peste stratul mai vechi și înghețat. În zonele înalte, spre creste, sunt formate\nnumeroase plăci de vânt, iar în zonele adăpostite troiene şi depozite mari de zăpadă. Temperaturile pozitive\ndiurne alături de insolația prezentă azi şi mâine vor favoriza ușoara umezire şi apoi tasare a stratului\nsuperior, care se poate rupe și aluneca ușor pe pantele suficient de înclinate, ducând la declanșarea de\navalanșe de dimensiuni medii și izolat mari, atât spontan după-amiaza, dar mai ales la supraîncărcări. Riscul\ndeclanșării avalanșelor va fi însemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă a crescut și aici, depășind pe alocuri 20-25 cm, cu\nzăpadă spulberată de la altitudini mai mari. În special între 1500 și 1800 m sunt văi cu acumulări mai\nimportante de zăpadă. Datorită temperaturilor diurne pozitive, la suprafață zăpada se va compacta, stratul\nmai puțin stabil din partea superioară poate aluneca peste cel vechi și înghețat, ducând la declanșarea unor\navalanșe de dimensiuni medii, riscul declanșării acestora fiind mai accentuat după-amiaza şi la\nsupraîncărcări - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada\n30.01.2024 ora 20 - 31.01.2024 ora 20\n\nMASIVUL CEAHLĂU\n\nRISC MODERAT (2)\n\nMASIVUL VLĂDEASA\nStratul de zăpadă nu este foarte însemnat, în ultimele câteva zile acesta crescând cu până la 15 cm. Acest\nultim strat de zăpadă are rezistență și stabilitate scăzută, iar cel vechi este in general stabilizat. Insolaţia şi\ntemperaturile diurne pozitive vor stabiliza uşor stratul de deasupra, însă pe văile cu acumulări mai mari de\nzăpadă, la supraîncărcări în special după-amiaza se pot declanșa avalanșe mici, riscul fiind moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC INSEMNAT (3)\n\nZăpada acumulată de 15-20 cm din ultimele câteva zile, a fost depusă pe văi şi zonele adăpostite datorită\nvântului intens, fiind puțin stabilizată, depusă peste stratul compactat mai vechi. În zona crestelor se menţin\nplăcile de vânt chiar dacă temperaturile, în special cele diurne, vor fi în creştere, iar insolaţia va umezi şi tasa\nuşor zăpada de la suprafaţă. Stratul instabil din partea superioară poate aluneca peste cel vechi și înghețat,\nîn special la supraîncărcări şi după-amiaza, ducând la declanșarea unor avalanșe mici și medii, riscul fiind\nînsemnat(3).\n\n\fBuletin nivometeorologic pentru\nperioada 30.01.2024 ora 20 - 31.01.2024 ora 20\nEvoluția vremii din perioada 29.01.2024 - 30.01.2024\nVremea a fost în general frumoasă, cu temperaturi negative ziua în toate masivele, iar noaptea şi dimineaţa a fost\ngeroasă. Cerul a fost mai mult senin astăzi, cu unele înnorări temporare în cursul zilei de ieri când local în Carpaţii\nOrientali şi de Curbură s-a semnalat ceaţă, asociată izolat cu chiciură. Stratul de zăpadă s-a menţinut sau a scăzut cu\npână la 8 cm. Vântul a suflat slab și moderat, cu unele intensificări izolate de până la 80 km/h pe crestele din vestul\nCarpaților Meridionali, unde a spulberat zăpada. În cursul zilei de ieri la peste 2000 de metri în Făgăraş a fost\nsemnalată o avalanşă mică, spontană de zăpadă uscată proaspătă.\nÎn data de 30.01.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 123 cm la Bâlea Lac, 80 cm la Vf. Omu, 83 cm Vf. Țarcu, 48 cm la Cuntu, 41 cm la Parâng, 39\ncm la Predeal, 32 cm la Păltiniș, 21 cm la Sinaia, 17 cm la Fundata.\nCarpaţii Orientali: 115 cm la Vf. Călimani, 66 cm la Vf. Lăcăuți, 60 cm la Bucin, 46 cm la Vf. Iezer, 43 cm la\nCeahlău-Toaca, 25 cm la Poiana Stampei, 20 cm la Penteleu.\nCarpaţii Occidentali: 66 cm la Stâna de Vale, 30 cm la Semenic, 17 cm la Vf. Vlădeasa, 9 cm la Băișoara, 2 cm la\nRoșia Montană.\n\nPrognoza vremii în intervalul 30.01.2024 ora 20 - 31.01.2024 ora 20\nVremea va fi frumoasă şi în încălzire, cu temperaturi pozitive ziua sub 2200 metri. Cerul va fi mai mult senin, izolat\nvariabil spre sfârşitul intervalului în masivele vestice. Vântul va sufla slab la moderat, cu unele intensificări izolate de\n40-50 km/h pe crestele Carpaţilor de Curbură. Izolat noaptea şi dimineaţa pe văi se va semnala ceaţă asociată și cu\ndepuneri de chiciură. Stratul de zăpadă va continua să scadă, mai ales sub 1700 metri.\nTemperaturi prognozate în intervalul: 30.01.2024 ora 20 - 31.01.2024 ora 20:\nPeste 1800 m: temperaturi minime: -10….-6 grade\ntemperaturi maxime: -2….4 grade\nSub 1800 m: temperaturi minime: -6…-3 grade\ntemperaturi maxime: 4….10 grade\nVânt la peste 2000 m: din sector nord-estic cu viteze de până la 50 km/h.\nIzoterma de 0 grade: în urcare, de la 700-1000 m la 2200-2400 m cu valorile cele mai ridicate în masivele vestice și\nnordice.\n\nmeteorolog: Paşol Adrian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T20:00:00",
        "endTime": "2024-01-31T20:00:00"
      }
    }
  ]
}