{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weaknesses will persist in the accumulations of moderately bonded windslab which lie mainly on North-West through North to East aspects above 900 metres. New windslab will be deposited in wind sheltered areas, mainly on East to South aspects above 900 metres. Accumulations gaining depth are not expected to be extensive. Cornices will be present above some North to East aspects. The avalanche hazard will be Moderate.",
        "highlights": "CM for 30.1 Moderately bonded windslab on NW-N-E aspects abve 900m. Generally localised deposits new windslab on E-S aspcts. Haz Mod"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12333",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be West or West-North-Westerly, strong during the evening then gradually easing to moderate. Light snow showers above 400 metres are expected during the night, then a dry day. The freezing level will be around 500 metres.\nObserved Weather Influences: Winds were moderate to strong mainly North-Westerly. During the day there were a few light showers falling as snow above around 500 metres. The freezing level was about 600 metres.\nObservedSnowStability: Weaknesses persist in deeper accumulations of windslab which lie mainly on North-West through North to East aspects above 900 metres. Generally shallow new windslab has been deposited in wind sheltered areas, mainly on East to South aspects above 900 metres. Accumulations gaining depth are not extensive. Cornices remain above some North to East aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-29T18:00:00",
        "endTime": "2025-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Redistributed snow will continue to build wind slab instabilities on North-East through East to South aspects above 800 meters. This will mainly affect areas such as steep corries headwalls, gully tops, crag aprons and the leeward side of ridge crests. On other aspects and below 800 meters the snowpack will continue to consolidate and is generally stable.  The avalanche hazard will be Moderate",
        "highlights": "NC 30/01 Wind slab instabilities on NE through E to S aspects above 800m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12329",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong West-North-West winds easing slightly during the day. Following very light overnight snow showers, a dry and bright day is expected. The freezing level will be around 500 meters.\nObserved Weather Influences: Strong North-Westerly winds. Overnight snow showers cleared, with only very light showers during the day. Freezing level was around 700 meters. Very poor visibility above 800 meters. Some brighter spells in the glens mid afternoon.\nObservedSnowStability: Moderately bonded windslab is present on North-East through East to South aspects above 800 meters. These instabilities mainly affecting steeper wind sheltered terrain such as corrie rims, convexities and the tops of gullies. On other aspects and below 800 meters the snowpack continues to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-29T18:00:00",
        "endTime": "2025-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the existing snowpack. Areas of moderately bonded windslab will remain on North-West through North to East aspects above 950 metres. Below this altitude stability will generally be good. Any fresh deposits are not expected to be significant. The avalanche hazard will be Moderate.",
        "highlights": "LO for 30/1/25. Moderately bonded windslab persisting on NW-N-E aspects above 950m. Good stability elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12332",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong North-West winds slowly ease through the period backing to the South during the day. Occasional overnight showers falling as snow above 300 metres. The freezing level will be around 500 metres.\nObserved Weather Influences: It was mainly dry with a moderate North-Westerly wind. The freezing level was around 600 metres.\nObservedSnowStability: The snowpack continues to slowly consolidate in the settled conditions. Some instabilities remain above 950 metres in deposits of windslab found on mainly North-West through North to East aspects. On other aspects the snowpack tends to be shallow and stable. At lower elevations stability is good on all aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-29T18:00:00",
        "endTime": "2025-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Redistribution and fresh snow will form isolated deposits of fresh unstable windslab on steep East and South-East aspects above 950 metres. Deposits will generally be shallow, limited in extent and confined to wind sheltered areas such as gully tops and coire rims. Elsewhere the existing snowpack will continue to consolidate and stability will be generally good. The avalanche hazard will be Moderate",
        "highlights": "GC for 30/1 Localised windslab E and SE above 950m, gullies and coire rims, good stability elsewhere. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12331",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Scattered snow showers above 500 metres overnight on strong West-North-West winds. Showers will clear to give a dry day and winds will gradually decrease to moderate and back West-South-West. The freezing level will be around 500 metres rising slightly through the day.\nObserved Weather Influences: Snow showers on very strong North-West winds. The freezing level was around 650 metres.\nObservedSnowStability: The existing snowpack is continuing to consolidate and stability is generally good. Redistribution and some fresh snow is causing isolated pockets of fresh unstable windslab to develop on steep East and South-East aspects mainly above 950 metres. These areas are shallow and confined to gullies and coire rims.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-29T18:00:00",
        "endTime": "2025-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The snowpack will remain generally well consolidated and have good stability. Isolated areas of unstable windslab will continue to develop overnight in steep wind sheltered terrain, mainly affecting East to South-East aspects and largely above 800 metres. These areas will tend to be shallow and mostly avoidable. Wind exposed terrain will remain scoured and icy in places. The avalanche hazard will be Low.",
        "highlights": "TOR for 30/1 The snowpack generally well consolidated and stable. Isolated areas windslab, E to SE aspects above 800m. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12330",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wintry showers will persist overnight, petering out in the morning to give a dry and bright day. The strong North-West wind will gradually ease, becoming a light Southerly by the end of the afternoon. The freezing level will fluctuate around 500 metres.\nObserved Weather Influences: A morning of frequent, short lived, but blustery wintry showers. Becoming more scattered in the afternoon with some sunny spells. Freezing level was around 700 metres late morning and the wind was a fresh to strong North-Westerly.\nObservedSnowStability: The general snowpack is relatively shallow, well consolidated and has good stability. Isolated areas of unstable windslab continue to develop in steep wind sheltered terrain, mainly affecting East to South-East aspects and largely above 800 metres. These areas tend to be shallow and mostly avoidable. Wind exposed terrain remains scoured and icy in places. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-29T18:00:00",
        "endTime": "2025-01-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is covering of snow on most aspects above around 600 metres. Localised areas of moderately bonded windslab will persist in sheltered locations mostly on East through South to South-West aspects above 900 metres. Instabilities will also be found in isolated locations on North-East aspects. Steep lee locations such as gully tops and corrie rims will be most affected. Exposed ridges are wind scoured and stable. The avalanche hazard will be Moderate.",
        "highlights": "SC 29.1.25 Instabilities will persist, mostly steep lee locations on NE through S to SW aspects above 900m. Ava hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12334",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with the freezing level around 500 metres throughout. Gale force winds overnight, North-North-West or North-West, easing slightly during the day to the West-North-West by late afternoon.\nObserved Weather Influences: Cloudy start but clearing mid morning. Overnight snowfall but otherwise dry. Winds were very strong, North-West to North.\nObservedSnowStability: Areas of moderately bonded windslab is present in wind sheltered locations only, mainly on East through South to South-West aspects above 900 metres. Occasional pockets are also present on North-East aspects. Gully tops and corrie rims are most affected. Exposed locations are wind scoured with little snow.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-29T18:00:00",
        "endTime": "2025-01-30T18:00:00"
      }
    }
  ]
}