[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m \nDÉBIL (1), por debajo", "text_estat_mantell": "El principal problema será el de nieve húmeda. El manto en su conjunto se encuentra húmedo, con alguna costra interna, y el aumento de temperatura e insolación humedecerá rápidamente la nieve reciente caída de las últimas 24h, en todas orientaciones excepto en las cotas más altas de orientación N. Serán posibles aludes naturales de nieve húmeda, sobre todo a partir de mediodía, en cualquier orientación, de tamaño 1, pequeño, en general, pero puntualmente podrían llegar a tamaño 2, mediano. Tampoco se descarta algún deslizamiento basal en terreno más propicio. \nAdemás, con la última nevada con viento de N, se han podido formar algunas placas de viento a sotavento de cuellos y cordales con manto previo y, también, en sectores más resguardados y de acumulación de orientaciones N. En éstos sectores N de cota alta es posible algún alud de placa provocado accidentalmente al paso de una persona, que serían de tamaño 1, pero no se descarta localmente alguno de tamaño 2.", "text_distribucio": "Con las últimas nevadas, se han incrementado los grosores del manto nivoso, sobre todo en las cotas más altas y menos afectadas por el viento. A unos 2400 m los espesores rondan el metro de nieve en la Franja Norte de la Pallaresa, siendo bastante inferiores al sector de Arán.", "text_tendencia": "El aumento de temperatura e insolación estabilizará las placas de viento y permanecerá el problema de nieve húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10471, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10470, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) hasta mediodía \nLIMITADO (2) a partir de mediodía", "text_estat_mantell": "El problema de nieve húmeda será el principal en el sector. El manto en su conjunto se encuentra húmedo, con alguna costra interna, y con el aumento de temperatura e insolación previstos continuará el proceso de humedecimiento y fusión, con el típico ciclo de rehielo nocturno y fusión diurna. Con estas condiciones, podrá haber actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía, en cualquier orientación, por lo general en forma de purgas, pero puntualmente los aludes podrían alcanzar tamaño 2, medio. Asimismo, en el extremo N y cota alta, no se descarta mucho localmente la presencia de alguna placa de viento por la última nevada con viento, sobre todo en sectores más resguardados y de acumulación de orientaciones N, que podría ser reactiva y romper al paso de una persona dando lugar a algún alud de placa de viento, por lo general de tamaño 1, pequeño.\n", "text_distribucio": "En general, el manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua ya partir de unos 2200 m con cierta continuidad. Los espesores a 2500 m rondan los 90 cm, próximos a los valores normales por estas fechas.", "text_tendencia": "El aumento de temperatura e insolación mantendrá la inestabilidad del manto por nieve húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10468, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) hasta mediodía \nLIMITADO (2) a partir de mediodía", "text_estat_mantell": "El problema de nieve húmeda será el principal en el sector. El manto en su conjunto se halla húmedo, con alguna costra interna, y con el aumento de temperatura e insolación previstos continuará el proceso de humedecimiento y fusión, con el típico ciclo de rehielo nocturno y fusión diurna. Con estas condiciones, podrá haber actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía, en cualquier orientación, por lo general en forma de purgas, pero puntualmente los aludes podrían alcanzar tamaño 2, mediano. Asimismo, en el extremo N y cota alta, no se descarta mucho localmente la presencia de alguna placa de viento por la última nevada con viento, sobre todo en sectores más resguardados y de acumulación de orientaciones N, que podría ser reactiva y romper al paso de una persona dando lugar a algún alud de placa de viento, por lo general de tamaño 1, pequeño.\n", "text_distribucio": "El manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua y a partir de unos 2000 m con cierta continuidad.", "text_tendencia": "El aumento de temperatura e insolación mantendrá la inestabilidad del manto por nieve húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10466, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) hasta mediodía \nLIMITADO (2) a partir de mediodía", "text_estat_mantell": "El manto, húmedo en su conjunto, entrará en la dinámica de rehielo nocturno y fusión diurna. El aumento de temperatura e insolación previstos favorecerá la continuación del proceso de humedecimiento y fusión durante el día, densificándolo progresivamente, mientras que por la noche y hasta primeras horas del día habrá la presencia de una costra superficial. Con estas condiciones, podrá haber actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía, en cualquier orientación y preferentemente en vertientes de mayor inclinación o bajo resaltes rocosos. Los aludes serán principalmente en forma de purgas, pero puntualmente, en terreno más propicio, alguno podría alcanzar tamaño 2, mediano, con capacidad para enterrar a una persona. Es conveniente terminar las actividades de montaña antes de las horas de máxima insolación.", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2000 m en N, con manto esquiable a partir de unos 2200 m. En S, hay presencia de nieve a partir de unos 2300 m pero es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "El aumento de temperatura e insolación mantendrá la inestabilidad del manto por nieve húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10465, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) hasta mediodía\nLIMITADO (2) a partir de mediodía en las canales del Cadí", "text_estat_mantell": "El manto se ha ido humedeciendo con el paso de los días y presenta, tanto superficial como internamente, una estructura de fusión. El aumento de temperatura e insolación previstos mantendrá la dinámica de densificación y fusión durante el día mientras que por la noche se producirá rehielo dando lugar a la formación de una costra superficial que desaparecerá por la mañana. Con estas condiciones, podrá haber actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía, en cualquier orientación y preferentemente en las canales o bajo resaltes rocosos. Los posibles aludes serán generalmente de tamaño 1, pequeño, sin capacidad para enterrar a una persona, pero puntualmente, alguno podría alcanzar tamaño 2, medio, con capacidad para enterrar a una persona.\nHay que prestar atención al terreno trampa, donde un alud pequeño podría acabar enterrando a una persona. Es conveniente terminar las actividades de montaña antes de las horas de máxima insolación.", "text_distribucio": "Hay presencia de nieve de forma continua en el suelo por encima de unos 2300 m en N. Por debajo de los 2000 m la nieve es o testimonial o el manto se presenta bastante discontinuo.", "text_tendencia": "El aumento de temperatura e insolación mantendrá la inestabilidad del manto por nieve húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10463, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": "El manto nivoso se restringe a cotas altas del sector, con escaso grosor incluso allí donde está presente con cierta continuidad. En el resto del sector la nieve es testimonial y en forma de ventisqueros aislados en hoyos y hondonadas cerca de las cimas. El escaso grosor y distribución del manto hace poco probable la actividad de aludes, aunque hay que prestar siempre atención a las acumulaciones existentes y a las escasas vertientes innivadas dado que las altas temperaturas y elevada insolación mantienen todo el grosor de nieve con una estructura de fusión, y en vertientes de fuerte inclinación no es descartable alguna purga de nieve húmeda muy localizada en las horas de mayor insolación. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-08", "datavalidesabutlleti": "2024-05-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) hasta mediodía \nLIMITADO (2) a partir de mediodía", "text_estat_mantell": "El manto, húmedo en su conjunto, entrará en la dinámica de rehielo nocturno y fusión diurna. El aumento de temperatura e insolación previstos favorecerá la continuación del proceso de humedecimiento y fusión durante el día, densificándolo progresivamente, mientras que por la noche y hasta primeras horas del día habrá la presencia de una costra superficial. Con estas condiciones, podrá haber actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía, en cualquier orientación y preferentemente en vertientes de mayor inclinación o bajo resaltes rocosos. Los aludes serán principalmente en forma de purgas, pero puntualmente, en terreno más propicio, alguno podría alcanzar tamaño 2, medio, con capacidad para enterrar a una persona. Es conveniente terminar las actividades de montaña antes de las horas de máxima insolación.", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2000 m en N, con cierta continuidad a partir de unos 2200 m. S, es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "El aumento de temperatura e insolación mantendrá la inestabilidad del manto por nieve húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10459, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}]