{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist in höheren Lagen, teils darunter mäßig, ansonsten gering. Durch den zeitweise starken Wind aus West bis Nordwest sind kammnahe bzw. hinter Geländekanten und in steilen Mulden sowie Rinnen Triebschneeablagerungen vorhanden, die bereits bei geringer Zusatzbelastung als kleine bis mittlere Schneebrettlawine ausgelöst werden können. Nur selten könnten sich aus sehr steilen glatten Hängen Gleitschneelawine von selbst lösen. Es sollten aber steile Hänge mit Rissen gemieden werden.",
        "highlights": "Vor allem hochalpin, teils auch bereits darunter Triebschnee beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "in Rinnen und steilen Mulden, hinter Geländekanten"
        }
      ],
      "bulletinID": "RID4448RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Der am Dienstag gefallene Neuschnee, ab den mittleren Lagen von rund 20 cm - darüber teils mehr, wurde verfrachtet. Dieser Triebschnee liegt auf einer oft hart und verharscht Altschneedecke und ist störanfällig, kann sich aber mit den milderen Temperaturen in den kommenden Tagen dann rasch setzen. Die Altschneedecke selbst ist allgemein gut gesetzt, im Inneren allerdings je nach Höhenlagen feucht bis nass. Es liegt selbst in mittleren Lagen nur mehr wenig Schnee. In den nord- bzw. schattseitigen Hochlagen könnten noch vereinzelt lawinenrelevante Schichten eingelagert sein."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Die Schneebrettgefahr geht wieder langsam zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T17:00:00+00:00",
        "endTime": "2024-03-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch stecken die Berge bis über die Mittagsstunden meist in Wolken und es schneit zeitweise ein wenig. Im Lauf des Nachmittags hellen oder lockern die Wolken etwas auf und der Niederschlag wird selten. Der Nordwestwind weht meist schwach bis mäßig stark. In 1500 m beträgt die Temperatur -2 bis 1 Grad, in 2000 m um -2 Grad.\r\nAm Donnerstag lockern die Wolken im Lauf des Vormittags auf und lassen zeitweise die Sonne bei wechselnder Sicht scheinen. Der Wind weht meist nur schwach. In 1500 m beträgt die Temperatur 2 bis 7 Grad, in 2000 m 1 Grad."
      }
    }
  ]
}