{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Triebschneeansammlungen können an Schattenhängen oberhalb von rund 2200 m von einzelnen Wintersportlern ausgelöst werden. Vorsicht vor allem in Rinnen, Mulden und hinter Geländekanten sowie an Felswandfüßen. Lawinen können vor allem in steilen Rinnen mittlere Größe erreichen. Die Aktivität von kleinen und mittleren Gleitschneelawinen nimmt mit der Erwärmung zu. Zonen mit Gleitschneerissen sollten möglichst gemieden werden. Aus noch nicht entladenen Einzugsgebieten und im felsdurchsetzten Steilgelände sind mit der Sonneneinstrahlung einzelne meist kleine feuchte Lockerschneelawinen möglich.",
        "highlights": "Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2200 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2200 m"
        }
      ],
      "bulletinID": "RID4449RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-10"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Triebschneeansammlungen liegen auf weichen Schichten. Dies vor allem an Schattenhängen oberhalb von rund 2200 m. Mit milden Temperaturen und Sonneneinstrahlung stabilisierten sich die Triebschneeansammlungen. Dies an Südwest-, Süd- und Südosthängen. Die nächtliche Abstrahlung ist zeitweise recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Dies vor allem an Sonnenhängen und unterhalb von rund 1800 m. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Rückgang der Gefahr von trockenen Lawinen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T17:00:00+00:00",
        "endTime": "2024-03-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch ziehen immer wieder Wolken durch, zwischendurch scheint aber die Sonne. So mancher Gipfel kann zwischendurch in Nebel geraten. Mäßiger Nordwind. In 2000 m Temperaturanstieg von -4 auf 0 Grad. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Schwachschichten im Altschnee können besonders an Schattenhängen stellenweise ausgelöst werden. Dies vor allem oberhalb von rund 2400 m. Einzelne Gefahrenstellen liegen auch an Südost-, Süd- und Südwesthängen oberhalb von rund 2600 m. Lawinen können im selten befahrenen Gelände bis in tiefe Schichten durchreißen und vereinzelt groß werden. Entlang der Grenze zu Salzburg und entlang der Grenze zu Tirol sind solche Gefahrenstellen häufiger und größer. Vor allem in Rinnen, Mulden und hinter Geländekanten wachsen die Triebschneeansammlungen etwas an. Dies vor allem oberhalb von rund 2200 m entlang der Grenze zu Salzburg. Die Triebschneeansammlungen können an allen Expositionen von einzelnen Wintersportlern ausgelöst werden. Die Gefahrenstellen sind gut zu erkennen. Die Aktivität von kleinen und mittleren Gleitschneelawinen nimmt mit der Erwärmung zu. Zonen mit Gleitschneerissen sollten möglichst gemieden werden. ",
        "highlights": "Schwachen Altschnee und Triebschneeansammlungen beachten. Die Aktivität von Gleitschneelawinen nimmt mit der Erwärmung zu."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2400 m"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2200 m"
        }
      ],
      "bulletinID": "RID4449RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen oberhalb von rund 2000 m 10 bis 15 cm Schnee, lokal auch mehr. Es fallen 5 cm Schnee. Im oberen Teil der Altschneedecke sind an Schattenhängen kantig aufgebaute Schwachschichten vorhanden. Dies vor allem oberhalb von rund 2400 m. Der starke Wind hat den Neuschnee intensiv verfrachtet. Neu- und Triebschnee liegen vor allem an Schattenhängen oberhalb von rund 2200 m auf weichen Schichten. Die nächtliche Abstrahlung ist zeitweise recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Dies vor allem an Sonnenhängen und unterhalb von rund 1800 m. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Allmählicher Rückgang der Gefahr von trockenen Lawinen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T17:00:00+00:00",
        "endTime": "2024-03-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Den ganzen Tag nebelig-trüb kann es am Tauernhauptkamm sein, wo sich von Norden her dichte Wolken stauen und auch ein paar Schneeflocken bzw. Regentropfen fallen. Mäßiger Nordwind. In 2000 m Temperaturanstieg von -4 auf 0 Grad, in 3000 m von -10 auf -7 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die nicht mehr ganz frischen Triebschneeansammlungen können an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2000 m vereinzelt und meist nur mit großer Zusatzbelastung ausgelöst werden. Lawinen können in Rinnen und Mulden den feuchten Altschnee mitreißen und vereinzelt mittlere Größe erreichen. Die Aktivität von meist kleinen Gleitschneelawinen nimmt mit der Erwärmung zu. Aus noch nicht entladenen Einzugsgebieten und im felsdurchsetzten Steilgelände sind mit der Sonneneinstrahlung einzelne meist kleine feuchte Lockerschneelawinen möglich.",
        "highlights": "Triebschneeansammlungen oberhalb von rund 2000 m beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "Oberhalb von rund 2000 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2000 m"
        }
      ],
      "bulletinID": "RID4449RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-19"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Triebschneeansammlungen liegen vereinzelt auf weichen Schichten. Dies vor allem an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2000 m. Die nächtliche Abstrahlung ist zeitweise recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Dies vor allem an Sonnenhängen und unterhalb von rund 1800 m. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Rückgang der Gefahr von trockenen Lawinen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T17:00:00+00:00",
        "endTime": "2024-03-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch ziehen immer wieder Wolken durch, zwischendurch scheint aber die Sonne. Es bilden sich im Tagesverlauf einige weitestgehend harmlose Quellwolken. Mäßiger Nordwind. In 2000 m Temperaturanstieg von -4 auf 0 Grad. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Triebschneeansammlungen können an Schattenhängen von einzelnen Wintersportlern ausgelöst werden. Dies vor allem oberhalb von rund 2200 m. Vorsicht in Rinnen, Mulden und hinter Geländekanten sowie an Felswandfüßen. Die Gefahrenstellen sind gut zu erkennen. Stellenweise können Lawinen auch tiefere Schichten der Schneedecke mitreißen und vor allem an Schattenhängen mittlere Größe erreichen. Die Aktivität von kleinen und mittleren Gleitschneelawinen nimmt mit der Erwärmung zu. Zonen mit Gleitschneerissen sollten möglichst gemieden werden. Aus noch nicht entladenen Einzugsgebieten und im felsdurchsetzten Steilgelände sind mit der Sonneneinstrahlung einzelne meist kleine feuchte Lockerschneelawinen möglich.",
        "highlights": "Triebschneeansammlungen bilden die Hauptgefahr."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund  2200 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4449RGR4",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen oberhalb von rund 2000 m 5 bis 10 cm Schnee, lokal auch mehr. Der starke Wind hat den Neuschnee intensiv verfrachtet. Neu- und Triebschnee liegen vor allem an Schattenhängen oberhalb von rund 2200 m auf weichen Schichten. Im oberen Teil der Altschneedecke sind an Schattenhängen kantig aufgebaute Schwachschichten vorhanden. Dies vor allem oberhalb von rund 2400 m. Die nächtliche Abstrahlung ist zeitweise recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Dies vor allem an Sonnenhängen und unterhalb von rund 1800 m. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Rückgang der Gefahr von trockenen Lawinen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-12T17:00:00+00:00",
        "endTime": "2024-03-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch ziehen immer wieder Wolken durch, zwischendurch scheint aber die Sonne. So mancher Gipfel kann zwischendurch in Nebel geraten. Mäßiger Nordwind. In 2000 m Temperaturanstieg von -4 auf 0 Grad, in 3000 m von -10 auf -7 Grad."
      }
    }
  ]
}