{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n12.03.2024 ora 20 - 13.03.2024 ora 20\n\nVreme închisă, ușoară\nrăcire, precipitații mixte\n\nMUNȚII FĂGĂRAȘ\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, pe fondul precipitațiilor mixte semnalate precum și a celor estimate, predominant sub\nformă de ninsoare, la suprafață va exista un strat de până la 20 cm de zăpadă umedă cu rezistență scăzută,\nce va acționa ca o suprasarcina peste straturile mai vechi și mai stabile. Vântul intens înregistrat de peste\n100 km/h din sud-vest a spulberat la peste 2000 metri zăpada, menținând acumulările, plăcile de vânt și\ntroienele preexistente. Odată cu scăderea ușoară a temperaturilor și a precipitațiilor predominant sub formă\nde ninsoare, stratul va crește ușor cu câțiva cm. Mai ales la supraîncărcări, dar izolat și spontan, pe pantele\nmai înclinate, stratul umed alături de cel proaspăt estimat pot aluneca peste straturile mai vechi și dure din\ninterior, putând duce astfel la declanșarea avalanșelor de dimensiuni medii și cu totul izolat mai mari pe\nunele văi nordice, unde mai sunt prezente depozite mai mari de zăpadă. Inclusiv curgerile superficiale pot\nangrena unele straturi mai vechi din jumătatea superioară, care să alunece peste straturile vechi din\nprofunzime formate din cristale de tip cupă sau peste sol, riscul menținându-se însemnat(3).\nLa altitudini mai mici de 1800 m: Pe fondul temperaturilor ridicate și precipitațiilor predominant sub formă\nde ploaie înregistrate, zăpada este puternic umezită. Precipitații mixte se vor semnala în continuare,\nîngreunând stratul redus, existent mai ales la altitudini de peste 1600 m. În special la suprasarcini, se pot\nproduce unele avalanșe de dimensiuni mici și cu totul izolat medii spre 1800 m, riscul fiind redus(1)\n\n\fBuletin nivometeorologic pentru perioada\n12.03.2024 ora 20 - 13.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m s-au semnalat precipitații mixte, izolat de peste 10 l/mp, iar vântul intens din sud și\nsud-vest ce a depășit temporar 120 km/h pe creste, a spulberat izolat zăpada. Precipitațiile predominant sub\nformă de ninsoare vor continua, stratul crescând ușor. În aceste condiții, cei 10-15 cm de zăpadă de la\nsuprafață cu rezistență mai redusă poate aluneca peste vechile straturi mai stabile din profunzime, cu cruste\nde gheață în interior, precum și cu cristale de zăpadă de tip cupă, instabile. Pe anumite văi și pante umbrite\nsunt prezente unele acumulări mai mari de zăpadă, iar în zonele crestelor mai sunt cornișe mari. În special la\nsupraîncărcări, stratul instabil de la suprafață, în special de pe versanții nordici și estici poate fi dislocat,\ngenerând avalanșe mici și medii. Riscul va fi însemnat(3).\nSub 1800 m: stratul puternic umezit are dimensiuni mici, prezent fiind în special la peste 1600 m. Mai ales pe\nversanții estici și nordici, pe pantele mai înclinate și doar la supraîncărcări mari, vor fi condiții pentru avalanșe\nde dimensiuni mici. Riscul va fi redus (1).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, stratul de la suprafață este ușor umezit, cu rezistență redusă în primii 15-20 cm, iar pe\nfondul precipitațiilor predominant sub formă de ninsoare va crește ușor. Vântul intens de peste 120 km/h a\nspulberat zăpada de pe creste, menținându-se pe văi și în zonele adăpostite troienele și depozitele vechi, iar\nîn zona crestelor cornișele. Mai ales la supraîncărcări, dar izolat și spontan, vor fi condiții pentru declanșarea\nunor curgeri de zăpadă sau avalanșe de dimensiuni în general medii și izolat mari, ce pot angrena atât\nzăpada umezită, cât și cea proaspătă estimată, iar în cazuri izolate parțial din straturile mai vechi din\nadâncime, cu rezistență mai redusă. Riscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m: zăpada puternic umezită mai este prezentă pe văile și zonele umbrite,\nmai ales la altitudini de 1600-1800 m. Izolat se pot produce curgeri sau avalanșe de dimensiuni mici pe văile\nunde mai sunt depozite și acumulări mai vechi, în ansamblu riscul fiind redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n12.03.2024 ora 20 - 13.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, pe fondul temperaturilor ridicate și precipitațiilor predominant sub formă de ploaie, stratul\nde la suprafață este umezit. Se vor mai semnala precipitații mixte slabe, predominant ninsori, ce vor îngreuna\nîn continuare actualul strat de zăpadă. În zona crestelor mai sunt prezente cornișe vechi, iar pe văile și în\nzonele adăpostite acumulări mai însemnate de zăpadă. Straturile de zăpadă cu rezistența cea mai redusă din\npartea superioară, formate atât din cea umedă preexistentă cât și cel estimat din ninsorile viitoare pot aluneca\npeste structurile mai dure din interior, ducând la declanșarea de avalanșe medii, riscul fiind prezent mai ales\nla suprasarcini, pe pantele suficient de înclinate. Riscul declanșării avalanșelor va fi însemnat(3).\nSub 1800 m: stratul de zăpadă, puternic umezită are dimensiuni reduse, iar pe fondul precipitațiilor mixte se\nva menține sau va scădea ușor. La altitudini de 1600-1800 m, în special pe versanții nordici, precum și pe\nunele văi sau zone umbrite și adăpostite mai sunt prezente depozite mai importante de zăpadă. Pe pantele\nsuficient de înclinate, mai ales la supraîncărcări, vor fi condiții pentru curgeri și avalanșe de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, zăpada este ușor umezită și mai prezintă în interior zone cu rezistență relativ redusă în\nprimii 10-20 cm. Temporar mai ales noaptea se vor semnala precipitații izolat însemnate cantitativ de 10-15\nl/mp, predominant ninsori, ce vor depune un strat nou de zăpadă. În profunzime stratul este destul de\ncompact și de stabil, cu cruste de gheață intercalate în interior, iar pe văile umbrite și în zonele adăpostite\nmai sunt troiene şi acumulări însemnate de zăpadă. Pe pantele suficient de înclinate, straturile cu rezistență\nredusă de la suprafaţă, alături de zăpada proaspătă ce se va mai depune, pot aluneca peste straturile mai\nvechi și mai stabile din profunzime, menținându-se condițiile de avalanșe de dimensiuni mici și medii, mai\nales la supraîncărcări. Riscul va fi însemnat(3).\nLa altitudini mai mici de 1800 m: stratul de zăpada puternic umezit va continua să scadă pe fondul\nprecipitațiilor moderate mixte estimate. Pe unele pante umbrite sau adăpostite cu expoziție nordică și estică\nsunt depozite mai vechi, de dimensiuni destul de importante. Mai ales la supraîncărcări, pe pantele suficient\nde înclinate, stratul de zăpadă poate fi antrenat în curgeri de topire sau avalanșe izolate, în general de\ndimensiuni mici. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n12.03.2024 ora 20 - 13.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, Precipitațiile slabe înregistrate în intervalul precedent nu au influențat starea actualului strat\nde zăpadă, acesta crescând cu câțiva cm. Zăpada este ușor umedă la suprafață pe fondul temperaturilor\nridicate. În continuare vor mai fi precipitații ce vor crește în continuare stratul de zăpadă. În profunzime\nzăpada veche este destul de bine stabilizată și întărită inclusiv prin crustele de gheață intercalate din interior,\niar spre sol sunt prezente în strat și cristale de tip cupă. Pe pantele suficient de înclinate, unele straturi cu\nrezistență mai redusă de pe versanții nordici și estici, mai ales la supraîncărcări pot aluneca peste straturile\nmai vechi și mai stabile din profunzime și astfel se pot forma avalanșe de dimensiuni mici și izolat medii.\nRiscul declanșării avalanșelor va fi moderat (2).\nSub 1800 m: stratul de zăpadă se va menține destul de tare umezit pe fondul precipitațiilor mixte estimate în\ncontinuare, dar și al temperaturilor ridicate, deși în ușoară scădere față de ziua precedentă. Pe anumite pante\nși văi mai umbrite mai sunt prezente depozite vechi însemnate. La altitudini de peste 1600 m, pe pantele și\nvăile unde mai sunt acumulări mai mari de zăpadă, vor fi condiții de curgeri sau avalanșe de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 1 - REDUS\n\nStratul de zăpadă este ușor umezit la suprafață, dar în general stabil și compact. La altitudini de peste 1600\nm și pe unele văi și zone adăpostite sunt acumulări mai mari de zăpadă, iar în rest stratul are dimensiuni\ndestul de mici. Precipitațiile căzute în ultimul interval au fost predominant sub formă de ninsoare, dar slabe,\nnu au influențat semnificativ stratul de zăpadă. Pe pantele adăpostite, umbrite, suficient de înclinate și cu\nacumulări mai mari de zăpadă mai veche, se pot declanșa unele curgeri sau avalanșe de dimensiuni mici și\ncu totul izolat medii, mai ales la supraîncărcări. Riscul declanșării avalanșelor va fi redus (1).\n\nMASIVUL VLĂDEASA\n\nRISC 2 - MODERAT\n\nStratul de zăpadă puternic umezit iși va continua topirea, chiar daca temperaturile încă ridicate pentru\naceastă dată vor scădea ușor față de intervalul precedent. Se vor semnala precipitații mixte la peste 1500\nmetri, iar ziua la altitudini joase vor predomina ploile. Pe pantele mai înclinate, se pot produce curgeri și\navalanșe de dimensiuni mici și izolat medii, riscul fiind moderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n12.03.2024 ora 20 - 13.03.2024 ora 20\nEvoluția vremii din ultimele 24 ore\nVremea a fost în general închisă, cu cerul mai mult noros. Au fost precipitații pe arii relativ extinse, dar în general slabe,\nce au avut și caracter de aversă, izolat depășind 10 l/mp în Carpații Meridionali. Acestea au fost sub formă de ploaie\nsub 1700 metri și mixte, predominant ninsori la altitudini mai mari. Vântul a suflat în general moderat la altitudinile\njoase, cu intensificări de până la 80 km/h la altitudini de până la 1800, iar pe crestele din Meridionali și nordul\nOrientalilor au depășit 120 km/h, cu cele mai mari valori înregistrate la Vf. Omu, Țarcu, Iezer (în jur de 130 km//h).\nLocal s-a semnalat ceață, izolat asociată și cu depunere de chiciură pe crestele din Bucegi și Călimani. Stratul de\nzăpadă s-a menținut sau a crescut local cu până la 5 cm pe crestele din Carpații Meridionali și nordul Orientalilor, iar la\naltitudinile joase a scăzut, cu până la 7 cm, cel mai mult in Apuseni/Vlădeasa.\nÎn data de 12.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 139 cm la Bâlea-Lac, 119 cm la Vf. Țarcu, 73 cm la Vf. Omu, 28 cm la Păltiniș, 14 cm la Parâng.\nCarpaţii Orientali: 137 cm la Vf. Călimani, 30 cm la Vf. Lăcăuți, 18 cm la Vf. Iezer, 29 cm la Ceahlău-Toaca, 16 cm la\nBucin\nCarpaţii Occidentali:\n9 cm la Vf. Vlădeasa\n\nPrognoza vremii în intervalul 12.03.2024 ora 20 - 13.03.2024 ora 20\nVremea se va menține în general închisă și umedă, cu temperaturi în scădere cu câteva grade față de\nintervalul precedent. Cerul va fi mai mult noros și temporar se vor semnala precipitații ce vor avea și caracter\nde aversă. Acestea vor fi predominant sub formă de lapoviță și ninsori noaptea, iar în cursul zilei vor fi mixte\nla peste 1300 metri, predominant ninsori la peste 1600 metri unde se va depune strat nou de zăpadă.\nCantitățile de precipitații vor atinge local 10 l/mp și izolat 15-20 l/mp, cu cele mai mari valori în nordul\nCarpaților Orientali. Vântul va scădea semnificativ în intensitate, dar va mai prezenta intensificări temporare\nde 70-80 km/h, cu cele mai mari valori pe crestele Carpaților Meridionali, unde izolat va viscoli zăpada.\nTemporar se va semnala ceață, asociată izolat pe creste și cu depunere de chiciură.\nTemperaturi prognozate în intervalul 12.03.2024 ora 20 - 13.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -7…-3 grade\ntemperaturi maxime: -4...1 grad\nSub 1800 m:\n\ntemperaturi minime: -3...1 grad\ntemperaturi maxime: 1…5 grade\n\nVânt la peste 2000 m: din sector predominant nord-vestic cu viteze de 80-90 km/h, în intensificare din a\ndoua parte a zilei în vestul Meridionalilor.\nAltitudinea izotermei de 0 grade: în scădere de la 1500 - 1800 m spre 1300 - 1600 m, cu cele mai coborâte\nvalori în nordul Carpaților Orientali.\nmeteorolog: Pașol Adrian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-12T20:00:00",
        "endTime": "2024-03-13T20:00:00"
      }
    }
  ]
}