[
    {
        "ID": "11458",
        "DatePublished": "2024-01-15",
        "Region": "2",
        "Summary": "NC for 16/01. Cold with NW winds. Area of windslab, generally not extensive, on NE to S aspects above 800m. Moderate hazard.",
        "SnowDistribution": "Snow cover at all levels - exposed ridges scoured.  Cloudy on the tops with some bright spells. Winds 20 -30 mph and feeling really cold in the wind.",
        "Comment": "Some uncertainty in the snow amounts, there is the possibility of significantly more snow than expected in which case the avalanche hazard will be more significant than forecast.",
        "WeatherInfluences": "Strong West-North-West wind will back becoming West by the end of the period. Dry overnight and in the morning with light snow in the afternoon. Freezing at all levels.",
        "SnowStability": "Localised accumulations of poorly bonded windslab will develop on North-East through East to South aspects above 800 meters. These are not expected to be particularly extensive with wind-sheltered gully tops and coire rims being most affected. Isolated windslab accumulations will be present on other aspects due to cross-loading.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a cold day with summit temperatures of around minus ten degrees Celsius. After some light overnight snow showers it was dry through the day. There was a strong breeze from the North-West.",
        "ObservedSnowStability": "Localised accumulations of moderately bonded windslab have developed in wind sheltered locations such as coire rims and the tops of gullies. Most affected are East to South aspects above 800 meters. On other aspects above 800 metres there tends to be a widespread friable crust and stability is better.  The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=11001200120012001200110011001100&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "11454",
        "DatePublished": "2024-01-15",
        "Region": "4",
        "Summary": "GC16/1 Cold+new snow old snow firm+icy. Fresh windslab summit gullies+ NE-SE slopes mainly 800m+ fragile cornices hazard Moderate.",
        "SnowDistribution": "Older snow firm and icy, ice in watercourses and paths. Good visibility with occasional snow showers.  Winds moderate to fresh generally Northerly high windchill.",
        "Comment": "Widespread icing exists on exposed slopes and in watercourses with some unforgiving consequences.\r\nNew snow expected overnight and on Tuesday but amounts and timing are uncertain.",
        "WeatherInfluences": "It will remain cold freezing at most levels. New snow overnight and on Tuesday will affect the area. Winds will be moderate to fresh generally South-Westerly.",
        "SnowStability": "The old snowpack will remain firm and icy with generally good stability. New snow and South-Westerly winds will form areas of windslab in wind sheltered locations. Greatest accumulations are expected in wind sheltered summit gully exits and on steep scarp slopes with a North-Easterly to South-East aspect mainly above 800 metres. Fragile cornices will form above these locations.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Very cold conditions and a light cover of new snow is affecting all levels. Winds have been moderate fresh North-West to Northerly. Summit temperatures have been around - 9.2 Centigrade.",
        "ObservedSnowStability": "The old snowpack remains firm and icy particularly in wind exposed areas. Areas of soft slab are forming in wind sheltered areas such as summit gullies and on steep scarp slopes with a South-Easterly aspect mainly above 800 metres, fragile cornices exist above some of these areas.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001100110011001100&txts=0&txtm=800&txte=1150"
    },
    {
        "ID": "11456",
        "DatePublished": "2024-01-15",
        "Region": "3",
        "Summary": "LO for 16/1/24. Localised unstable windslab on N-E-S aspects above 900m. Old snowpack stable. Cornices! Moderate hazard.",
        "SnowDistribution": "Firm snow - windslab in places. Cloudy on the tops with some bright spells. Winds 10 - 20 mph giving significant windchill when combined with low temperatures.",
        "Comment": "Low confidence in forecast snow amounts. Make adjustments to hazard level as necessary  based on your own observations.",
        "WeatherInfluences": "After a dry evening showers will fall as snow to low elevations.  Moderate winds, direction variable but from somewhere in the Western half of the compass rose. The freezing level will rise to around 250 metres during the day.",
        "SnowStability": "Localised areas of unstable windslab will persist on South-East and South aspects and develop during the day on North through East to South aspects above 900 metres. Features such as gully tops and corrie rims will be most affected. The older snowpack will remain well bonded, firm and stable. Fresh cornices will be fragile. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a dry, very cold day with moderate North-North-Westerly winds.",
        "ObservedSnowStability": "The snowpack is generally well bonded, firm and stable. Localised and shallow accumulations of poorly bonded windslab are present mainly at tops of gullies and round corrie rims on South-East and South aspects above 900 metres. Fresh fragile cornices were note above these aspects. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200110011001100&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "11455",
        "DatePublished": "2024-01-15",
        "Region": "7",
        "Summary": "TOR for 16/1 Unstable windslab will continue to develop, steep NE thru E to S aspects above 700m. Fragile cornices. Av Haz Moderate.",
        "SnowDistribution": "Generally shallow snow cover at all levels - some exposed ridges scoured. Good visibility between snow showers.  Winds approx 10 - 20 mph, fresh with a high windchill.",
        "Comment": "Generally more of the same; frequent snow showers and bitterly cold on the hill.",
        "WeatherInfluences": "There will be frequent snow showers throughout the forecast period, with snow lying at low levels initially, above 100 metres later as the freezing level rises to around 200 metres in the afternoon. The strong Northerly wind will moderate overnight, back South-West for a time, returning North again through the afternoon.",
        "SnowStability": "Unstable windslab will continue to develop throughout the forecast period, becoming more widespread on steep North-East, through East to South aspects, mainly above 700 metres. Terrain most affected will be round coire rims, in tops of gullies and on sheltered ridge flanks. Fragile cornices will develop above similar locations. Elsewhere, the snowpack will generally be stable and firm on exposed terrain. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A day of wintry showers and bright spells between showers, with fresh snow at all levels initially, above 100 metres later as the freezing level rose to around 150 metres. There is a fresh to strong North-North-West wind.",
        "ObservedSnowStability": "There is a general shallow covering of new snow at all levels and on most aspects. Instabilities exist in localised areas of fresh windslab, most notably where it overlies firm old snow. Areas most affected are wind sheltered East to South aspects, round coire rims, tops of gullies and steep ridge flanks largely above 750 metres. New cornice growth noted above same locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001200110011001100&txts=100&txtm=700&txte=1055"
    },
    {
        "ID": "11459",
        "DatePublished": "2024-01-15",
        "Region": "5",
        "Summary": "SC 16.1.24 Windslab developing on N, E to S aspects above 800 metres. Some SW also affected. Avalanche hazard Moderate.",
        "SnowDistribution": "Icy paths and hillsides.  Steep, good snow ice conditions, mostly icy at higher elevations.   Cold clear conditions.  Cloudy on the tops with some bright spells.  Winds approx 10 - 20 mph fresh, cooling etc",
        "Comment": "Recommended to check latest weather forecast before leaving for the hills. Currently forecast for light snow in the afternoon.",
        "WeatherInfluences": "A complicated weather system with uncertainty in the forecast, particularly for snow amounts. Currently we forecast a dry morning with light snowfall in the afternoon down to the glen\\'s. Moderate winds, North-West overnight, backing to the West-South-West by lunchtime, veering back to the North-West by the end of the day.",
        "SnowStability": "New moderately bonded windslab will develop mainly on North through East to South aspects above 800 metres. Residual instabilities will also persist on South-West aspects. Gully tops and scarp slopes will be mostly affected with lesser amounts elsewhere. Older snow will be very hard and icy. Cornices will start to develop. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Snowfall overnight to all levels, easing early morning to become a dry bright day. Very cold in the strong Northerly winds.",
        "ObservedSnowStability": "Moderately bonded windslab continues to develop in wind sheltered locations mainly on East through South to West aspects above 800 metres. Deepest accumulations are to be found in wind sheltered terrain such as steep gully exits and around corrie rims. Older snow is very firm and often icy. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200120011001100&txts=500&txtm=800&txte=1150"
    },
    {
        "ID": "11457",
        "DatePublished": "2024-01-15",
        "Region": "6",
        "Summary": "CM 16/1. Unstable windslab on N to E to S aspects. Snow amounts uncertain, greater hazard possible. Fragile cornices. Mod Hazard.",
        "SnowDistribution": "Firm snow with a breakable crust lower down.  Generally bright cloudy on tops during showers.  Winds approx 10 - 20 mph fresh, feeling cold.",
        "Comment": "Check the weather forecast in the morning. Be prepared to amend your plans in light of significant snowfall and a greater hazard.",
        "WeatherInfluences": "Remaining mainly dry with isolated snow showers though these will be more prevalent during the afternoon. Snow amounts are currently not expected to be significant though there is uncertainty about this with notably greater amounts possible. The freezing level remains at lower levels, around 200 metres, with moderate winds from Westerly directions.",
        "SnowStability": "Amounts of new snow are currently uncertain with the possibility of a greater hazard. Fresh accumulations of unstable wind slab will form in sheltered locations on mainly North through East to South aspects above 850 metres. Areas most likely to be affected will be around crags, buttresses, coire rims and gullies. Fragile cornices will also form on these aspects. Areas exposed to the wind will remain frozen and firm. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Today was dry with only isolated snow showers, the freezing level remaining at lower levels. North-Westerly winds were generally light, moderate during showers.",
        "ObservedSnowStability": "Fresh accumulations of moderately bonded windslab are present in sheltered locations on mainly East to South aspects above 850 metres. Greatest accumulations are around crags, buttresses, coire rims and gullies. The old existing snow pack is frozen with a breakable crust at lower levels. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200110011001100&txts=600&txtm=850&txte=1130"
    }
]