{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mäßige Lawinengefahr durch Triebschnee über der Waldgrenze und Nass- bzw. Gleitschneelawinen. Durch Neuschnee und mäßigen bis starken Windeinfluss vor allem in den Hochlagen sind Triebschneeablagerungen entstanden, die zu beachten sind. Mögliche Gefahrenstellen befinden sich im Steilgelände vor allem kammnah, hinter Geländekanten bzw. in eingewehten Mulden und Rinnen. Stellenweise kann geringe Zusatzbelastung ausreichen um ein Schneebrett bis zu mittlerer Größe auszulösen. Mit dem Temperaturanstieg und mit der Einstrahlung sind im Tagesverlauf spontane feuchte bis nasse Lockerschneelawinen zu beachten. Weiterhin sind Hänge mit Rissen in der Schneedecke zu meiden.",
        "highlights": "Oft sonnig und ansteigende Temperaturen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "kammnah, hinter Geländekanten, vor allem oberhalb der Waldgrenze, kleinräumige Triebschneepakete"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit, aus extrem steilem Grasmattengelände"
        }
      ],
      "bulletinID": "RID4265RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "In den letzten zwei Tagen gab es rund 20 cm Neuschnee. In den Hochlagen war es auch mehr. Durch starken bis teils stürmischen Wind um Nordwest haben sich frische Triebschneeablagerungen gebildet. Die frischen Verfrachtungen binden mit der Altschneedecke nicht immer ausreichend und können teils dünne Zwischenschichten enthalten. Die Schneeoberfläche wird im Tagesverlauf durch ansteigende Temperaturen und Einstrahlung zumindest angefeuchtet. Die Altschneedecke ist allgemein gut gesetzt und bis weit hinauf im Inneren feucht bzw. auch nass und in den höheren Lagen oberflächig verharscht. Nur mehr in den schattseitigen Hochlagen gibt es im Schneedeckenfundament noch Kältereserven. Auf glatten Hängen neigt die Schneedecke in allen Höhen und Expositionen zum Gleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Durch die wieder milden Temperaturen kann sich der Triebschnee setzen und die Auslösebereitschaft geht zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T17:00:00+00:00",
        "endTime": "2024-02-21T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch zeigt sich oft die Sonne. Die Sicht ist zumeist nicht schlecht, kann aber tagsüber durch gelegentliche hohe Wolken ein wenig diffus sein. Der Wind weht schwach bis mäßig aus westlichen Richtungen. Es wird tagsüber milder: In 1500 m Anstieg von -1 auf 4 Grad, in 2000 m von -3 auf 1 Grad.\r\nDer Donnerstag bringt zumeist trockenes Wetter mit einigen dichten Wolkenfeldern, die Sicht ist zumeist recht diffus. Der Wind weht mäßig bis lebhaft aus Süd bis West. In 1500 m meist um 6 Grad, in 2000 m um 3 Grad."
      }
    }
  ]
}