{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is considerable, below that altitude danger is low. The main problem are snowdrifts which can be triggered as slab avalanches by minimum additional loading, for example by a single skier. Avalanche prone locations are found in steep ridgeline terrain in N/E/S aspects and in wind-loaded gullies and bowls. Avalanches can reach medium size.\r\nIn extremely steep rocky and rugged terrain the snow can release spontaneously as loose wet snow avalanches. Isolated avalanches can grow to medium size.\r\nThere is a risk that small to medium-sized glide snow avalanches release spontaneously on very steep slopes over smooth ground that have not yet discharged.",
        "highlights": "Snowdrift accumulations partly blanketed by new snow and difficult to detect"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4263RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Westerly winds transported the new snow of the last few days. At higher altitudes the snow is deposited atop older snowdrift accumulation, or on an encrusted old snowpack surface. At times the snowfall was accompanied by little wind, so that in some places it forms a loose and trigger-sensitive intermediate layer or blankets trigger-sensitive accumulated snowdrift masses. The crusts consisting of faceted (expansively metamorphosed) layers at high altitudes are dissolving more and more and are unlikely to trigger. At intermediate altitudes the new snow and snowdrifts are found atop a moist old snowpack surface. Due to the mild temperatures the superficial snow moistens fast and forfeits its firmness. At high altitudes the snowpack is moist, at intermediate altitudes thoroughly wet, but all in all it is compact and, by and large, stable.On steep slopes the wet snowpack base promotes gliding of the snowpack."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Weather will stay mild until Friday. Danger of dry avalanches recedes."
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T17:00:00+00:00",
        "endTime": "2024-02-21T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above 2000 m, below that altitude danger is low. The main problem are snowdrifts which for can be triggered slab avalanches by minimum additional loading, for example by a single skier. Avalanche prone locations are found in steep ridgeline terrain in N/E/S aspects and in wind-loaded gullies and bowls. Avalanches tend to be small.\r\nIn extremely steep rocky and rugged terrain the snow can release spontaneously as loose wet snow avalanches. It cannot be excluded that isolated avalanches reach medium size.\r\nThere is a risk that small glide snow avalanches release spontaneously on very steep slopes over smooth ground that have not yet discharged.",
        "highlights": "Caution: small-spread snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4263RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-30"
        }
      ],
      "snowpackStructure": {
        "comment": "Westerly winds transported the new snow of the last few days. At higher altitudes the snow is in places deposited atop older snowdrift accumulations, more frequently, however, on an encrusted old snowpack surface. At times the snowfall was accompanied by little wind, so that in some places it forms a loose and trigger-sensitive intermediate layer or blankets trigger-sensitive accumulated snowdrift masses. The crusts consisting of faceted (expansively metamorphosed) layers at high altitudes are dissolving more and more and are unlikely to trigger. At intermediate altitudes the new snow and snowdrifts are found atop a moist old snowpack surface. Due to the mild temperatures the superficial snow moistens fast and forfeits its firmness. At high altitudes the snowpack is moist, at intermediate altitudes thoroughly wet, but all in all it is compact and, by and large, stable.On steep slopes the wet snowpack base promotes gliding of the snowpack."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Weather will stay mild until Friday. Danger of dry avalanches recedes."
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T17:00:00+00:00",
        "endTime": "2024-02-21T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Main problem: wet snow. As a consequence of heat penetration it is to be expected that wet loose snow avalanches trigger in extremely steep rocky and rugged terrain. Avalanches can be triggered by a single person engaged in wintersports also in summit areas. Releases are mostly small. Heed danger of being swept along.\r\nIt is possible that small glide snow avalanches release spontaneously on very steep slopes over smooth ground.",
        "highlights": "Mild temperatures, wet avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4263RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "Westerly winds transported the little new snow of the last few days. In many places the snowdrifts were deposited atop a moist old snowpack surface. Due to the mild temperatures the snow moistens fast and forfeits its firmness. The snowpack is predominantly thoroughly wet. All in all it is compact and, by and large, stable. On steep slopes the wet snowpack base promotes gliding of the snowpack. There is barely any snow left below 1500 m."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Weather will stay mild until Friday. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T17:00:00+00:00",
        "endTime": "2024-02-21T17:00:00+00:00"
      }
    }
  ]
}