{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Outgoing longwave radiation during the night will be good. Sunshine and high temperatures will give rise as the day progresses to softening of the snowpack on very steep slopes between approximately 2000 and 2600 m. Only isolated moist loose snow slides are to be expected, in particular at the base of rock walls. Restraint should be exercised because avalanches can sweep people along and give rise to falls. <br/> <br/> Adjacent to ridgelines and in pass areas small wind slabs formed. These can in isolated cases be released by people. The avalanche prone locations are rare. They are to be found in particular at high altitudes and in high Alpine regions. Along the border with Switzerland and along the border with France the avalanche prone locations are a little more prevalent. <br/>",
        "highlights": "Individual avalanche prone locations are to be found at high altitudes and in high Alpine regions."
      },
      "bulletinID": "593e8f3c-33ad-471f-bf25-4c6a3c379250",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        },
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Snow depths vary greatly at high altitudes and in high Alpine regions, depending on the infuence of the wind. At low and intermediate altitudes only a little snow is lying. <br/> The weather conditions gave rise to favourable bonding of the snowpack over a wide area. The surface of the snowpack will freeze to form a strong crust and will soften during the day. The weather conditions will cause a slight weakening of the near-surface layers as the day progresses in particular on very steep sunny slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Over a wide area 10 to 30 cm of snow will fall until Thursday above approximately 1500 m. Slight increase in avalanche danger as a consequence of new snow and strong wind."
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T23:00:00+00:00",
        "endTime": "2024-02-21T23:00:00+00:00"
      }
    }
  ]
}