{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Weather in the mountains of Slovakia will be influenced by a pressure high and an occlusion front during Wednesday. They will bring initially partly cloudy weather and a gradual increase in cloud cover, and in places light precipitation, which will have a snowy character from the 1000 m above sea level. The old snow cover has frozen due to the change in temperatures, cloud cover during Wednesday will prevent them from melting intensively. The last period of snowfall has brought a small amount of new snow, but this is lying on top of a layer of old frozen snow cover. The links between the two layers are weak. A moderate avalanche danger (level 2) applies to all mountain ranges in Slovakia from the forest boundary onwards. In places where a larger amount of new snow is concentrated, it is possible to trigger an avalanche, especially with a large additional load.  In several places there are crevasses in the mountains. Especially in the middle altitudes, despite the hardening of the snow cover, base avalanches from slippery snow can also occur in these places.",
        "highlights": "Large difference in hardness between the old frozen cover and the layer of new snow. Watch out for slopes with glide cracs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "SW",
            "S",
            "W",
            "N",
            "NE",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "treeline"
          },
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "7b3a95bd-6b3c-4719-b5f4-7cf923d5c452",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The soggy snowpack from the weekend's warming temperatures has hardened. A thick crust has formed on its surface in many places, in some places even an ice layer. Up to 10 cm of new snow fell at the highest altitudes during the last snowfall period. Only light snowfalls are expected during Wednesday. The layer of new snow lies on top of the old hardened snow cover and is not yet sufficiently bound."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Permalink\n\n<BR><BR><I>Built by : Martin Buliak </I>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T23:00:00+00:00",
        "endTime": "2024-02-21T23:00:00+00:00"
      }
    }
  ]
}