{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the High, Western and Western part of the Low Tatras there is a moderate avalanche danger - 2nd degree. During Friday we expect a warm front to pass through in the afternoon, bringing gradual warming, precipitation and very strong winds. The wind will blow the loose snow to the leeward sides of the mountains (SE, SW, and SW) where it will deposit it in slabs of varying thickness and hardness. Their distribution will be very local - depending on the relief and the prevailing wind direction. Mostly under saddles, rock walls and in leeward troughs, where the snow will be deposited to a thickness of more than 50 cm. Avalanche release will be possible on very steep to extremely steep slopes, especially at higher additional loads.",
        "highlights": "Long lasting very strong winds - watch out for wind-blown snow on leeward sides."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "00676aeb-291f-46b7-b6ba-d8c85ddeb8a4",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-11"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-10T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The cold sector will alternate with the passage of a warm front, it will still be very cold in the morning, but it will gradually warm up. Very strong winds are expected to continue throughout the day, reaching speeds of over 25 m/s (90 km/h). Snow will be blown by strong north winds into the forest zone, but it is also expected to be deposited on the leeward sides of saddle troughs and moguls. There is a settled layer of snow from the weekend snowfall on top of the old snowpack that has frozen. Strong winds will continue to deposit another layer of snow on top of this during Friday, which will be of low stability."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "with the expected development of the weather rising",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2025-04-10T22:00:00+00:00",
        "endTime": "2025-04-11T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the eastern part of the Low Tatras at altitudes above 1700 m above sea level there is a low avalanche danger (1st degree). Locally, snow slabs and pillows from the last snowfall can be found on the leeward sides - especially under saddles, rock walls, in moguls and steep couloirs.",
        "highlights": "Watch out for localised, wind-wound boards and cushions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "efb5008d-7c99-40d7-a4a2-7149d636c523",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-11"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-10T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        }
      ],
      "snowpackStructure": {
        "comment": "The cold sector will alternate with the passage of a warm front, it will still be very cold in the morning, but it will gradually warm up. Very strong winds are expected to continue, reaching speeds of over 25 m/s (90 km/h). Snow will be blown by strong north winds into the forest zone, but is also expected to be deposited on the leeward sides of saddle troughs and moguls. There is a settled layer of snow from the weekend snowfall on top of the old snowpack that has frozen. Strong winds will continue to deposit another layer of snow on top of it. A continuous snow cover is now only at the highest elevations."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "With the expected development of the weather rising.\n\n<br><br><font size=\"2\">bl</font>",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2025-04-10T22:00:00+00:00",
        "endTime": "2025-04-11T22:00:00+00:00"
      }
    }
  ]
}