{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n10.04.2025 ora 21 - 14.04.2025 ora 21\nNinsori viscolite\nîn primele 24 de ore\nÎncălzire accentuată\ndin 13 aprilie\n\nCARPAȚII MERIDIONALI: BUCEGI, FĂGĂRAȘ\nCARPAȚII ORIENTALI: CĂLIMANI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: la suprafață se va regăsi un strat de zăpadă tip pulver consistent, în general de 25-35\ncm, format din zăpada depusă în ultimele zile și cea care va cădea în următoarele 24 de ore. Sub acest\nstrat se află stratul vechi și înghețat. Datorită vântului puternic, s-au format și depozite însemnate, care\ndepășesc 60…80 cm, precum și plăci de vânt. Stratul superior și plăcile formate pot aluneca cu ușurință\npeste stratul înghețat de dedesubt, favorizând declanșarea avalanșelor de dimensiuni medii și izolat mari,\nîndeosebi pe pantele înclinate cu acumulări consistente; în unele cazuri, avalanșele pot coborî sub 1800\nm. Riscul va fi amplificat chiar și la supraîncărcări mici.\nDe duminică, odată cu încălzirea vremii, zăpada superioară se va umezi și va crește riscul declanșării\navalanșelor de topire. În întreaga perioadă, riscul va fi însemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă este mai redus, sub acesta fiind stratul mai vechi, care a\nînghețat. Ninsorile care vor urma vor mai depune un strat relativ scăzut de zăpadă, care, împreună cu cel\ndeja depus, poate aluneca peste stratul aflat dedesubt, ducând la declanșarea unor avalanșe mici.\nOdată cu încălzirea vremii, zăpada se va topi și umezi, astfel încât se vor putea declanșa curgeri și\navalanșe de topire, riscul fiind amplificat la supraîncărcări - riscul va fi redus (1).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n10.04.2025 ora 21 - 14.04.2025 ora 21\nCARPAȚII ORIENTALI: RODNEI, CEAHLĂU\nCARPAȚII MERIDIONALI: PARÂNG\n\nRISC 2- MODERAT\n\nLa peste 1800 m, s-a depus un strat nou de pulver, de 5…10 cm, peste cel vechi și înghețat. Vântul\nputernic a format pe văi și în zonele adăpostite depozite mai însemnate, iar în partea superioară a format\nplăci de vânt. Ninsorile din următoarele 24 de ore vor depune un nou strat de zăpadă, local de 5..10 cm,\ncare împreună cu cel deja existent va putea aluneca cu ușurință peste stratul înghețat, favorizând\ndeclanșarea avalanșelor de dimensiuni mici sau medii, mai ales pe pantele înclinate cu acumulări mai\nconsistente, riscul fiind amplificat la supraîncărcări - risc moderat (2).\nÎncălzirea vremii de duminică va favoriza topirea și umezirea zăpezii, precum și declanșarea unor avalanșe\nde topire. Riscul va rămâne moderat (2).\nLa altitudini mai mici de 1800 m stratul de zăpadă este redus, sub acesta fiind cel vechi care a înghețat.\nNinsorile din următoarele 24 de ore vor fi slabe și vor depune un strat relativ redus de zăpadă, care\nîmpreună cu cel deja existent pot aluneca peste stratul înghețat aflat dedesubt, îndeosebi pe pantele\nînclinate, ducând la declanșarea unor avalanșe în general mici, riscul fiind amplificat la supraîncărcări redus (1). De duminică, zăpada se va topi accelerat și se pot declanșa unele avalanșe de topire, de mici\ndimensiuni - riscul va fi de asemenea redus (1).\n\nCARPAȚII MERIDIONALI: ȚARCU-GODEANU\nCARPAȚII OCCIDENTALI: MUNȚII VLĂDEASA - MUNTELE MARE\n\nRISC 1 - REDUS\n\nLa peste 1800 m s-a depus un strat de 5…10 cm de zăpadă, peste stratul vechi și înghețat. Ninsorile care\nvor urma, vor mai depune un strat mic de zăpadă care, împreună cu cel deja depus, poate aluneca peste cel\nvechi, înghețat, favorizând unele curgeri sau avalanșe de mici dimensiuni.\nDe duminică, odată cu încălzirea vremii, zăpada superioară se va umezi și va crește riscul declanșării\ncurgerilor și avalanșelor de topire. În întreaga perioadă, riscul va fi redus (1).\nLa altitudini mai mici de 1800 m stratul de zăpadă este redus și pe alocuri discontinuu, exceptând unele văi\numbrite, unde mai este un strat redus de zăpadă veche, acum înghețată. Stratul redus de zăpadă de la\nsuprafață poate aluneca peste cel vechi sau peste solul înghețat, îndeosebi pe pantele înclinate, ducând la\ndeclanșarea unor avalanșe de mici dimensiuni. Odată cu încălzirea vremii, de duminică, zăpada se va topi și\numezi suplimentar și se pot înregistra curgeri și avalanșe de topire de mici dimensiuni. În întreaga perioadă,\nriscul va fi redus (1) .\n\n\fBuletin nivometeorologic pentru perioada\n10.04.2025 ora 21 - 14.04.2025 ora 21\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nVremea a fost rece pentru prima decadă a lunii aprilie. Cerul a avut înnorări temporare și a nins viscolit în\nîntreaga arie montană. Pe arii restrânse precipitațiile au fost însemnate cantitativ (15...25 l/mp). Vântul a avut\ntemporar intensificări la altitudini mai mari de 1700 m, cu rafale de 80...90 km/h și izolat cu peste 110 km/h pe\ncrestele din vestul Carpaților Meridionali. Local s-a semnalat ceață, asociată pe creste și cu depunere de\nchiciură. Stratul de zăpadă a crescut în toate zonele montane cu 5…10 cm.\nÎn data de 10.04.2025, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 97 cm la Vf. Omu, 63 cm la Bâlea-Lac, 15 cm Țarcu, 14 cm Cuntu, 4 cm Sinaia, 3 cm\nPredeal\nCarpaţii Orientali: 124 cm la Vf. Călimani, 93 cm la Ceahlău-Toaca, 50 cm la Vf.Lăcăuți, 50 cm la Iezer, 22\ncm Bucin, 7 cm Penteleu\nCarpaţii Occidentali: 11 cm Băișoara, 10 cm Vf.Vlădeasa, 8 cm Stâna de Vale\n\nPROGNOZA VREMII PENTRU INTERVALUL 10.04.2025 ora 21 - 14.04.2025 ora 21\nVremea va fi geroasă în prima noapte, apoi rece în ziua de 11 aprilie; la munte va ninge și se va depune strat\nnou de zăpadă, care va atinge local de 10...20 cm. Vântul va prezenta intensificări temporare cu viteze la\nrafală de 80...90 km/h la altitudini mari, viscolind ninsoarea. Se va semnala ceață, asociată și cu depunere de\nchiciură.\nDe sâmbătă, 12 aprilie, vremea va intra într-un proces de încălzire, care se va resimți mai ales duminică și\nluni, când valorile de temperatură vor fi pozitive în întreaga zonă montană. Cerul va fi variabil, cu înnorări\ntemporare luni, 14 aprilie, când trecător va ploua slab. Vântul va sufla slab și moderat, cu intensificări\ntrecătoare pe creste.\nTemperaturi prognozate în intervalul 10.04.2025 ora 21 - 14.04.2025 ora 21:\nPeste 1800 m:\ntemperaturi minime: -18…-12 grade în noaptea de 10/11 aprilie, apoi în creștere, -10…-4 grade în nopțile de\n11/12 și 12/13 aprilie și -2…+2 grade în noaptea de 13/14 apriliie\ntemperaturi maxime: în creștere de la o zi la alta, -9…-4 grade în 11 aprilie, -6…0 grade în 12, apoi 1…7\ngrade în 13 și 14 aprilie\nSub 1800 m:\ntemperaturi minime: -12…-8 grade în noaptea de 10/11 aprilie, apoi în creștere, -6…-2 grade în 11/12 aprilie,\n-3…0 grade în 12/13 aprilie și 1…3 grade în noaptea de 13/14 aprilie\ntemperaturi maxime: în creștere de la o zi la alta, -4…0 grade în 11 aprilie, 1…3 grade în 12, apoi 6…11\ngrade în 13 și 14 aprilie\nVânt la peste 2000 m: intensificări temporare din nord, de 80-90 km/h în prima zi, apoi 60 km/h a doua zi,\ndevine 30-40 km/h din sud-vest spre finalul intervalului (mai ales masivele vestice)\nIzoterma de 0 grade: în urcare treptată, de la sol în primele 24 de ore spre circa 2000-2500 m în ultima zi\n(mai ales în masivele vestice)\n\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-11"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-04-10T21:00:00",
        "endTime": "2025-04-14T21:00:00"
      }
    }
  ]
}