{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es herrscht geringe Lawinengefahr. Speziell aus steilem Fels- und Schrofengelände sind zu jeder Tageszeit spontane, nasse Lockerschneelawinen möglich! Sehr vereinzelt kann in steilen, schattigen Hängen der Hochlagen die Schneedecke gestört werden und ein kleines Schneebrett ausgelöst werden. ",
        "highlights": "Aus sehr steilem Gelände sind vereinzelte Nassschneelawinen noch möglich!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ],
          "comment": "aus sehr steilem Fels- und Schrofengelände"
        }
      ],
      "bulletinID": "RID4137RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. Mit der Erwärmung und dem Wind wird der Schnee einerseits weiter ausapern, andererseits bis zu den Gipfeln feucht und oberflächlich weich. In schneegefüllten Hängen kann sich die Verbindung zwischen den oberen Schneeschichten durch den Feuchtigkeitseintrag verschlechtern. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Donnerstag sind die höheren Berge in Wolken gehüllt und vormittags kann es besonders in den Ybbstaler Alpen zeitweise regnen, teils bis auf 1900m Seehöhe hinauf. Am Nachmittag lockert die Bewölkung regional auf und der Niederschlag lässt überall nach. Der Wind weht weiterhin lebhaft bis stark aus West und es wird etwas milder mit Temperaturen in 1500m um +5 Grad. Die Schneedecke wird mit den warmen Temperaturen auch in den schattigen Hochlagen langsam durchwegs feucht bis zum Boden. Die Lawinengefahr ändert sich kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T17:00:00+00:00",
        "endTime": "2024-02-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch scheint anfangs noch verbreitet die Sonne, doch im Laufe des Vormittags ziehen von Norden her immer dichtere Wolken auf. Es bleibt trocken, der Wind legt wieder etwas zu und weht stürmisch aus westlicher Richtung. In 1500m hat es am Nachmittag um +3 Grad."
      }
    }
  ]
}