{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. On high-altitude east-facing slopes there are isolated danger zones in backcountry touring terrain, above 2000 m, isolated slab avalanches can be triggered on shady slopes at entries into steep gullies.  As a result of higher temperatures, small wet naturally triggered avalanches are possible on steep rough and rocky E/S facing slopes at any time.",
        "highlights": "Wet-snow avalanches possible at any time on steep slopes"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "on steep snow-covered slopes"
        }
      ],
      "bulletinID": "RID4138RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowdrifts are able to settle further due to higher temperatures, otherwise the snowpack surface is hard and icy at high altitudes, below the surface there are expansively metamorphosed slopes at high altitudes which are trigger-prone and the lower snowpack is moist-to-wet. The slopes at intermediate and lower altitudes are becoming bare of snow."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday variable conditions are expected. Initially skies will be heavily overcast, in northern regions with light precipitation possible. From Hochschwab to Wechsel the clouds will disperse and it will turn sunny, whereas in the western regions clouds will become heavier and some rainfall (snowfall above 2000 m)  is anticipated in the evening in the Dachstein region. Winds will be brisk, temperatures will remain mild. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T17:00:00+00:00",
        "endTime": "2024-02-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday, widespread sunshine to start with, clouds from the north will move in over the course of the day. On Wednesday night it will remain dry, with strong winds. At 2000m: +2 degrees."
      }
    }
  ]
}