{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Glide snow avalanche danger persists which can release naturally at any time on individual steep slopes with smooth ground in any aspect. Releases are mostly small. Avoid zones below glide cracks.\r\nIn addition, isolated wet loose slides can be triggered by a person engaged in winter sports. Avalanche prone locations occur in windless extremely steep south-facing terrain. Heed danger of being swept along. Danger of taking a fall on hard snowpack surface.",
        "highlights": "Stable conditions, latent gliding snow problem"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID4139RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack surface is becoming increasingly compact.The different layers within the snowpack are dissolving. Due to nocturnal outgoing longwave radiation the snowpack surface freezes which had softened during the day. In windless zones on the sunny side it slowly turns into firn again. In wind-exposed or shady zones the snowpack surface can stay hard all day. At intermediate altitude the snowpack consists of melted forms and is thoroughly moist, forfeits its firmness and where there is only little snow left is no longer capable of bearing loads. The snowpack base is wet. Gliding movements over slopes with smooth ground are possible. There are locally weak layers consisting of faceted crystals in shady summit zones at high altitude. Fracture propagation over wide-spread areas is not likely. Below 1300 m there is hardly any snow left."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Foehn is forecast for Friday. Milder temperatures will continue to reduce the snowpack depth further. Avalanche danger will not change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T17:00:00+00:00",
        "endTime": "2024-02-07T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate. Main problem: gliding snow which can trigger at any time on very steep slopes with smooth ground in any aspect and reach medium size. Avoid zones below glide cracks.\r\nIn addition, isolated wet loose slides can be triggered by a person engaged in winter sports. Avalanche prone locations occur in windless extremely steep south-facing terrain. Heed danger of being swept along. Danger of taking a fall on hard snowpack surface. ",
        "highlights": "Gliding snow remains a problem."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID4139RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack surface is becoming more and more compact.The different layers within the snowpack are dissolving. Due to nocturnal outgoing longwave radiation the snowpack surface freezes which has softened during the day. In windless zones on the sunny side it slowly turns into firn again. In wind-exposed or shady zones the snowpack surface can stay hard all day. At intermediate altitudes the snowpack consists of melted forms, is thoroughly moist, often wet down to the ground. Gliding movements over slopes with smooth ground are to be expected. There are locally weak layers consisting of faceted crystals in shady summit zones at high altitude. Fracture propagation over wide-spread areas is not likely. Below 1300 m there is hardly any snow left."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Foehn is forecast for Friday. The milder temperature will continue to reduce the snowpack depth further. Avalanche danger will recede somewhat."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T17:00:00+00:00",
        "endTime": "2024-02-07T17:00:00+00:00"
      }
    }
  ]
}