{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will be frozen and stable.  Some fresh deposits of isolated windslab will form on North-East through East to South-East aspects above 900 meters in wind sheltered locations. Accumulations are not expected to be significant and will be avoidable.  The avalanche hazard will be Low",
        "highlights": "CM for 07/02/24 Generally stable conditions. Isolated areas of shallow windslab on wind sheltered N-E-SE aspects. Hazard is Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11591",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cold North-Westerly airstream will bring light snow showers overnight.  Winds will be moderate to fresh from the North-West, backing Westerly during the day. Freezing level will be around 400 meters.\nObserved Weather Influences: Squally snow showers interspersed with blue skies.  Gale force winds from the West-North-West.  Freezing level was  around 700 meters.\nObservedSnowStability: The snowpack has refrozen and become well bonded, firm and icy.  The greatest cover remains on North through East to South-East aspects above 900 meters.  Small isolated areas of soft new snow can be found in wind-sheltered areas.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-06T18:00:00",
        "endTime": "2024-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The old patchy snow cover will remain firm, icy and stable in all locations. Largest snow patches will be found above 950 metres on North to East aspects around coire rims, in gully lines and on high plateau areas. Any new snow is not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "SC for 6.2. Little change. Old snow patches will remain firm, icy and stable in all locations. Insignificant new snow. Low hazard."
      },
      "bulletinID": "GB-SCT-11586",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fluctuate around 350 metres with only the occasional light snow shower forecast. Overnight very strong North-North-Westerly winds will decrease to become strong and back Westerly, where they will remain throughout the day.\nObserved Weather Influences: A mainly dry and bright day with just the occasional light snow shower. The freezing level was around 600 metres. Very strong West-North-Westerly winds.\nObservedSnowStability: The remaining patchy snow cover is firm, icy and stable in all areas. Most snow is above 950 metres on North to East aspects around coire rims, in gully lines and on high plateau areas. Trace amounts of insignificant new snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-06T18:00:00",
        "endTime": "2024-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will be firm and icy with good general stability. Areas of windslab will form in wind sheltered locations such as gully exits and around the tops of North through East to South-East scarp slopes. These areas are not expected to be deep or extensive.  The avalanche hazard will be Moderate.",
        "highlights": "GC7/2 Cold light snow showers.old snow icy Shallow windslab gully exits+N-SE slopes Hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11587",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain cold with light snow showers overnight and on Wednesday. The freezing level will be around 300 metres. Winds will be fresh occasionally strong generally Westerly.\nObserved Weather Influences: A return to colder conditions occurred overnight with the freezing level lowering to around 600 metres by morning. Winds have been strong to gale force generally Westerly. There have been light snow showers today.\nObservedSnowStability: The old snowpack is firming up at all levels and is icy on exposed higher slopes. Pockets of fresh windslab are forming in wind sheltered locations mainly with an Easterly aspect. These areas are generally isolated, shallow and avoidable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-06T18:00:00",
        "endTime": "2024-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will mostly remain firm and stable at all elevations. Small insignificant accumulations will remain in isolated locations despite further trace snow showers. These will be mostly confined to very steep, wind sheltered locations such as coire rims and crag aprons due to turbulent gusts. The avalanche hazard will be Low.",
        "highlights": "NC for 7.2. Generally firm and stable. Trace dusting of fresh snow will remain insignificant. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-11588",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with the potential for isolated snow showers overnight. After a period of light winds overnight winds will be fresh to strong, and from the West-South-West veering to become West-North-West later. The freezing level will be around 300 metres for the duration of the forecast period.\nObserved Weather Influences: Generally dry with occasional snow showers, particularly around dawn before resuming late in the day. Winds were gale force and from the West-North-West. The freezing level was around 600 metres.\nObservedSnowStability: The snow pack is consolidated and firm at all elevations. A trace of new snow is present above 600 metres, resulting in shallow, insignificant accumulations in isolated wind sheltered locations such as coire rims. The greatest snow cover is on North to East aspects above 950 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-06T18:00:00",
        "endTime": "2024-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain hard icy and stable. There will be some fresh deposits of windslab above 1000 metres, mainly at the top of gullies and around coire rims. North to East aspects will be most affected. Although not extensive, these fresh deposits will be poorly bonded. The avalanche hazard will be Moderate.",
        "highlights": "LO for 7/2. Hard icy stable snowpack with fresh patches of windslab on N to E aspects above 1000m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11590",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 300 metres. Snow showers are expected later in the night and during the day. Fresh South-Westerly winds will veer to the West late in the day.\nObserved Weather Influences: It was a colder day than of late with a few showers which fell as snow above about 500 metres. The freezing level was around 600 metres. Gale force winds were from the South-West.\nObservedSnowStability: The existing snowpack has frozen in the colder conditions and is hard, icy and stable throughout. There were some fresh deposits, but these tended to be shallow, isolated and avoidable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-06T18:00:00",
        "endTime": "2024-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack remnants above 800 metres will be frozen icy and stable. New accumulations of snow will continue to gradually build on Northerly through East to South-Easterly aspects. This will lie as a dusting on slopes at all levels but will only be of significance at higher elevations above 800 metres where it gains depth. Locations where deeper accumulations of windslab will be likely, will be in wind sheltered hollows, coire rims and gully tops. The avalanche hazard will be Moderate",
        "highlights": "TO for 7.2.24 New but limited accumulations of windslab abv 800m on N,NE,E,SE aspcts. Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11589",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be fresh to strong generally South-Westerly veering North-Westerly during the forecast period. Snow showers will continue, heaviest overnight, then light during the day. Colder with a freezing level around 300 to 200 metres throughout the period.\nObserved Weather Influences: A cold day with the freezing level slowly lowering to around 400 metres. Blustery winds, very strong to gale force   Westerly veering Northerly during the afternoon. Light snow showers in squalls lying mostly above 500m or so.\nObservedSnowStability: There is a light dusting of snow above 500 metres on mostly North through East to North-Easterly aspects but accumulations are not significant. The old snowpack remnants lying in gullies and hollows on same aspects is refrozen firm and stable.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-06T18:00:00",
        "endTime": "2024-02-07T18:00:00"
      }
    }
  ]
}