{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": " \n\nDéclenchements provoqués :\n* Plaques dures anciennes, reposant sur une couche fragile persistante enfouie. Plus haut que 1800/2000 m, en versants E/N/W. Taille 2 (moyenne), possible cassure épaisse et large, rupture en blocs durs. Possibilité d'avalanches en cascade : une première plaque de surface en déclenche une autre plus épaisse. Ces plaques sont peu nombreuses mais piégeuses (aucun indice de surface visible) et masquées sous la neige récente. La couche fragile persistante, d'aspect sucre en poudre, est généralement enfouie sous 40 à 70 cm de neige compacte. Elle est moins réactive que la semaine dernière, mais cela reste complexe à évaluer ! Les tests CT/ECT peuvent contribuer à la prise de décision.\n\nDéparts spontanés :\n* petites avalanches dans les barres rocheuses et falaises, sous les éclaircies l'après-midi.\n* plaques de fond. En dessous de 2000/2200 m, principalement en adrets, l'après-midi. Rares, peu probables, mais possibles dans les pentes très raides, lisses, herbeuses... Taille 2 (moyenne)."
      },
      "bulletinID": "FR-01_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : déficitaire. On peut chausser les skis vers 1000/1200 m en N, 1300/1400 m en S. Pas de sous-couche sous 1500 m, gare aux cailloux juste masqués.\n\nQualité de la neige ce lundi : \n* les deux petites chutes de neige récentes ont bien amélioré la skiabilité : poudreuse froide et légère, localement un peu soufflée aux crêtes.\n* sous cette neige froide poudreuse, on retrouve l'ancienne surface irrégulière, dense, compacte, parfois croûtée dure.\n* Très peu de neige sur les croupes/arêtes, dégarnies par les épisodes ventés de mi-janvier. "
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": " \n\nDéclenchements provoqués :\n* Plaques dures anciennes, reposant sur une couche fragile persistante enfouie. Plus haut que 1800/2000 m, en versants E/N/W. Taille 2 (moyenne), possible cassure épaisse et large, rupture en blocs durs. Possibilité d'avalanches en cascade : une première plaque de surface en déclenche une autre plus épaisse. Ces plaques sont peu nombreuses mais piégeuses (aucun indice de surface visible), masquées sous la neige fraîche. La couche fragile persistante, d'aspect sucre en poudre, est généralement enfouie sous 40 à 70 cm de neige dense. Elle est moins réactive que la semaine dernière, mais cela reste complexe à évaluer ! Localement, les tests CT/ECT peuvent contribuer à la prise de décision.\n* Plaques nouvelles, pas très nombreuses mais assez réactives. Formées dans les neiges récentes par les vents de SW/W. Surtout près des crêtes, en orientations N à E. Taille 1 (petite).\n\nDéparts spontanés :\n* petites avalanches dans les barres rocheuses et falaises, sous les éclaircies l'après-midi.\n* plaques de fond. En dessous de 2000/2200 m, principalement en adrets, l'après-midi. Rares, peu probables, mais possibles dans les pentes très raides, lisses herbeuses, vires... Taille 2 (moyenne)."
      },
      "bulletinID": "FR-02_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : déficitaire. On peut chausser les skis vers 1000/1200 m en N, 1300/1400 m en S. Pas de sous-couche sous 1500 m, gare aux cailloux juste masqués.\n\nQualité de la neige ce lundi : \n* les deux petites chutes de neige récentes ont bien amélioré la skiabilité : poudreuse froide et légère, localement un peu soufflée aux crêtes.\n* sous cette neige froide poudreuse, on retrouve l'ancienne surface irrégulière, dense, compacte, parfois croûtée dure.\n* Très peu de neige sur les croupes/arêtes, dégarnies par les épisodes ventés récents. "
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": " \n\nDéclenchements provoqués :\n* Plaques dures anciennes, reposant sur une couche fragile persistante enfouie. Plus haut que 2000 m, en versants E/N/W. Taille 2 (moyenne), éventuellement 3 (grande) : possible cassure épaisse et large, rupture en blocs durs. Possibilité d'avalanches en cascade : une première plaque de surface en déclenche une autre plus épaisse. Ces plaques sont piégeuses (aucun indice de surface visible) et masquées sous la fine couche de neige récente. La couche fragile persistante, d'aspect sucre en poudre, est généralement enfouie sous 50 à 80 cm de neige compacte. Elle semble moins réactive que la semaine dernière, mais cela reste complexe à évaluer ! Localement, les tests CT/ECT peuvent contribuer à la prise de décision.\n* Plaques nouvelles, friables ou dures, formées ce samedi par le vent de Foehn, puis la nuit de dimanche à lundi avec la dernière chute (5 cm). Toutes orientations, à fortiori N/NE/NW. Taille 1 à 2 (petite à moyenne). Facteur aggravant : plaques peu visibles, masquées sous la neige fraîche.\nObservables : zones d'accumulation, fissures devant les skis. \n\nDéparts spontanés :\n* quelques plaques ou coulées en pentes raides, surtout près des falaises/rochers, sous les éclaircies. Taille 1, voire 2 en s'approchant des versants italiens."
      },
      "bulletinID": "FR-03_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : déficitaire sous 2500 m, juste correct en haute-montagne. On peut chausser les skis vers 1200 m en N, 1500 m en S (absence de sous-couche, gare aux cailloux juste masqués).\n\nQualité de la neige ce lundi :  \n* neige poudreuse froide en surface, suite aux deux petites chutes récentes. Cette fine couche repose sur l'ancien manteau irrégulier, tantôt en neige meuble très dense, tantôt croûté/dur.\n* en haute montagne, le Foehn de samedi a travaillé la neige. Les irrégularités sont masquées sous la neige fraîche. Le Foehn a aussi soufflé près de la frontière suisse (Balme/Autannes) et secteur Miages/Tondu."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": " \n\nDéclenchements provoqués :\n* Quelques plaques friables dans la neige récente. Formées par les vents de S/SW/W. Pas très nombreuses ni volumineuses, mais sensibles sous les skis, en particulier dans un large secteur N à E. Taille 1 (petite), éventuellement 2 (moyenne) au-dessus de 1800 m.\nObservables : accumulations plus ou moins visibles, fissures devant les skis.\n\nDéparts spontanés :\n* petites avalanches dans les pentes très raides, en adrets S/SW, sous les éclaircies de l'après-midi, en départ ponctuel ou plaque peu large.\n* très rares plaques de fond, dans les pentes herbeuses raides ou sur les dalles rocheuses. Peu probables. Taille 1 à 2 (petite à moyenne)."
      },
      "bulletinID": "FR-04_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : déficitaire. On peut chausser les skis vers 1000/1200 m en N, 1300/1400 m en S. Pas de sous-couche sous 1500 m, gare aux cailloux juste masqués.\n\nQualité de la neige ce lundi : \n* les deux petites chutes de neige récentes ont bien amélioré la skiabilité : 10/20 cm de poudreuse froide et assez légère, localement un peu soufflée aux crêtes.\n* sous cette neige froide poudreuse, on retrouve l'ancienne surface irrégulière, dense, compacte, parfois croûtée dure.\n* Très peu de neige aux crêtes, dégarnies par les épisodes de vent récents (mi-janvier)."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOUVELLES PLAQUES FRIABLES EN SURFACE, COUCHE FRAGILE TOUJOURS REACTIVE DANS LES VERSANTS FROIDS. \n\nDéclenchements provoqués :\n-Dès la basse altitude, de nouvelles structures de plaque se sont formées ces dernières heures reposant souvent sur de la neige fraîche non ventée (couche fragile temporaire). Elles sont peu épaisses (quelques dizaines de centimètres) mais facilement déclenchables avec des propagations faciles engendrant des avalanches généralement petites (T1), parfois T2. Cette instabilité devrait baisser assez rapidement par la suite.\n- Au-dessus de 1800 m, cachée sous la neige récente, quelques plaques souvent dures sont toujours en place et reposent très souvent sur une couche fragile persistante (grains anguleux sans cohésion, semblables à du gros sel), essentiellement dans les pentes Nord, Est et Ouest. Les caractéristiques de cette couche ainsi que sa profondeur d'enfouissement rendent le déclenchement aléatoire : il est de moins en moins facile mais les récentes chutes de neige apportent un surcharge naturelle supplémentaire rendant dans certains cas un déclenchement immédiat possible. Cette couche fragile maintient une propagation efficace, les cassures peuvent être vastes et les avalanches provoquées peuvent être grandes (T2, parfois T3), avec des cassures moyennes allant de 40 cm à 1 m (parfois plus dans la partie la plus épaisse). \nObservables :  Avec les nouvelles chutes de neige, peu d'indices d'instabilité au premier regard. La neige un peu ventée en surface indique les nouvelles plaques friables mais seule une coupe rapide du manteau peut mettre à jour les structures plus anciennes reposant sur la couche fragile persistante.\n\nDéparts spontanés :\n - Quelques départs en surface dans les pentes raides près des rochers (coulées ou taille 1)."
      },
      "bulletinID": "FR-05_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : L'enneigement est désormais globalement normal même si on observe un déneigement des pentes ensoleillées à basse altitude. Les petites chutes de neige maintiennent cette normalité.\n\nLimite skiable : encore à basse altitude sur l'herbe en ubac, parfois dès 900 à 1000m. Même si la plupart des pentes sont enneigées dès 1000 à 1100m, sur terrain rocheux, il vaut mieux atteindre 1300 m en N, 1800 m en Sud pour trouver un terrain plus serein Certaines croupes sont dégarnies tandis que des combes sont très bien enneigées.\n\nQualité de la neige : Quelques nouveaux centimètres de neige fraîche à basse altitude. On trouve donc 10 à 20cm de poudreuse en surface lundi matin, reposant sur une neige souvent durcie par le vent (zones exposées, hautes altitudes) ou les cycles de regel (en Sud sous 2500 m). Avec les éclaircies, la neige devient collante au soleil et moins facile à skier."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nouvelles instabilités près de la frontière au Sud du Massif, couche fragile persistante toujours présente ailleurs\n\nDéclenchements provoqués :\n- de nouvelles petites accumulations se forment avec le vent de Sud et les chutes de neige attendues cette nuit pouvant localement atteindre les 30cm près de la frontière italienne au Sdu du massif de la Grande Sassière. Elles ont pour effet d'augmenter la charge sur les anciennes structures de plaques toujours présentes et faciliter ainsi leur déclenchement. En effet, ces dernières reposent souvent sur une couche fragile persistante (grains anguleux sans cohésion, semblables à du gros sel). Le déclenchement reste assez aléatoire mais le passage d'un simple skieur combiné à la présence de cette nouvelle neige peut suffire à provoquer une avalanche. Les déclenchement à distance sont rares mais possibles avec de vastes propagations. Des avalanches de taille 2 à 3 sont largement envisageables.\n Les versants les plus dangereux sont les pentes Nord, Est et Ouest auxquelles s'ajoutent les pentes Sud à haute altitude (>2700 m). \nAu Nord de Sainte-Foy de Tarentaise, les chutes de neige attendues sont bien moindre et le vent récent a bétonné la neige en altitude rendant les déclenchements plus difficiles même si la couche fragile persistante reste bien présente requérant une grande prudence lors de fortes ruptures de pentes par exemple. \nObservables :  Woumf, fissures devant les skis dans la neige récente. Peu d'indices pour repérer la couche fragile persistante mis à part la réalisation de tests in situ. En revanche, la présence d'une croute de regel est un bon signe de stabilité locale.\n\n\nDéparts spontanés :\n - De rares plaques peuvent céder spontanément avec la surcharge de la neige transportée par le vent. Surtout près des crêtes et derrière les ruptures de pente. Taille 1 à 2."
      },
      "bulletinID": "FR-06_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-06"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : désormais proche de la normale voire localement excédentaire avec les nouvelles chutes de neige récentes près de la frontière italienne. \n\nLimite skiable :  à basse altitude sur l'herbe. Sur terrain rocheux, gare à l'absence de sous-couche en dessous de 1500 m en N, 2000 m en Sud où quelques requins ne sont pas loin de la surface... En se rapprochant de la frontière, l'enneigement est plus conséquent.\n\nQualité de la neige vendredi  : à l'abri du vent, neige encore récente froide souvent poudreuse en surface sur le versant frontalier prenant progressivement de la densité. Dans les secteurs soumis au foehn, le vent d' Est/Sud-Est crée de fortes hétérogénéités : crêtes rabotées/glacées, alternant avec des zones cartonnées. Grosses accumulations dans les combes en zones de dépôt. A noter que la neige récente pourra s'humidifier en journée au soleil et devenir collante sous les skis."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOUVELLES PLAQUES FRIABLES EN SURFACE, COUCHE FRAGILE ENFOUIE TOUJOURS REACTIVE DANS LES VERSANTS FROIDS. DÉCLENCHEMENT ALÉATOIRE AVEC PROPAGATION PROBABLE.\n\nDéclenchements provoqués :\n - De nouvelles accumulations se sont formées avec les chutes récentes et le vent de Sud. Elles sont peu épaisses (quelques dizaines de centimètres) mais facilement déclenchables avec des propagations faciles engendrant des avalanches généralement petites (T1), parfois T2. Cette instabilité devrait baisser assez rapidement par la suite. Par ailleurs, elles ont pour effet d'augmenter la charge sur des anciennes structures de plaques sous-jacentes et faciliter ainsi leur déclenchement.\n  - En effet, Au-dessus de 1800 m, quelques plaques sont toujours en place reposant souvent sur une couche fragile persistante (grains anguleux sans cohésion, semblables à du gros sel), essentiellement dans les pentes Nord, Est et Ouest. Les caractéristiques de cette couche ainsi que sa profondeur d'enfouissement rendent le déclenchement de moins en moins facile en général mais dans de quelques cas un déclenchement immédiat reste possible. Cette couche fragile maintient une propagation efficace, les cassures peuvent être vastes dans certaines configurations du relief et les avalanches provoquées peuvent être grandes (T2 à T3), avec des cassures moyennes allant de 40 cm à 1 m (parfois plus dans la partie la plus épaisse). \n\nObservables : Avec les nouvelles chutes de neige, peu d'indices d'instabilité au premier regard. La neige un peu ventée en surface indique les nouvelles plaques friables mais seule une coupe rapide du manteau peut mettre à jour les structures plus anciennes reposant sur la couche fragile persistante.\n\nDéparts spontanés :\n - De rares plaques friables récentes peuvent céder spontanément avec la surcharge de la neige fraîche. Taille 1 à 2.  Quelques départs en surface près des rochers avec le retour d'éclaircies en journée."
      },
      "bulletinID": "FR-09_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : L'enneigement est proche de la normale en moyenne montagne, le vent a pelé de nombreuses crêtes et sommets. Les petites chutes récentes maintiennent cette normalité.\n\nLimite skiable :  Les versants froids voyant pas ou peu le soleil ont gardé de la neige à basse altitude skiable sur l'herbe parfois dès 1000m d'altitude. Sur terrain rocheux, il vaut mieux atteindre 1300 m en N, 1800 m en Sud pour trouver un terrain plus serein.\n\nQualité de la neige :  Quelques nouveaux centimètres de neige fraîche à basse altitude. On trouve donc 10 à 20cm de poudreuse en surface lundi matin, reposant sur une neige souvent durcie par le vent (zones exposées, hautes altitudes) ou les cycles de regel (en Sud sous 2500 m). Avec les éclaircies, la neige devient collante au soleil et moins facile à skier."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "DÉCLENCHEMENT ALÉATOIRE AVEC PROPAGATION PROBABLE. QUELQUES NOUVELLES PLAQUES FRIABLES.\n\nDéclenchements provoqués :\n  - Au-dessus de 1800 m, quelques plaques sont toujours en place et reposent très souvent sur une couche fragile persistante (grains anguleux sans cohésion, semblables à du gros sel), essentiellement dans les pentes Nord, Est et Ouest. Les caractéristiques de cette couche ainsi que sa profondeur d'enfouissement rendent le déclenchement de moins en moins facile mais dans de quelques cas un déclenchement immédiat reste possible. Cette couche fragile maintient une propagation efficace, les cassures peuvent être vastes et les avalanches provoquées peuvent être grandes (T2 à T3), avec des cassures moyennes allant de 40 cm à 1 m (parfois plus dans la partie la plus épaisse). \n- De plus, de nouvelles petites accumulations se sont formées avec les chutes récentes et le vent de Sud. Elles sont peu épaisses mais peuvent céder très facilement et peuvent aussi avoir pour effet d'augmenter la charge sur les anciennes structures de plaques précitées et faciliter ainsi leur déclenchement.\nObservables :  Avec les nouvelles chutes de neige, peu d'indice d'instabilité au premier regard. La neige un peu ventée en surface indique les nouvelles plaques friables mais seule une coupe rapide du manteau neigeux peut mettre à jour les structures plus anciennes reposant sur la couche fragile persistante.\n\nDéparts spontanés :\n -  Quelques départs en surface près des rochers de neige fraîche avec le retour d'éclaircies en journée."
      },
      "bulletinID": "FR-10_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-10"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : L'enneigement est proche de la normale en moyenne montagne, le vent a pelé de nombreuses crêtes et sommets. Les petites chutes récentes maintiennent cette normalité.\n\nLimite skiable :  Les versants froids voyant pas ou peu le soleil ont gardé de la neige à basse altitude skiable sur l'herbe. Sur terrain rocheux, il vaut mieux atteindre 1300 m en N, 1800 m en Sud pour trouver un terrain plus serein.\n\nQualité de la neige :  Quelques nouveaux centimètres de neige fraîche à basse altitude. On trouve donc 10 à 15 cm de poudreuse en surface lundi matin, reposant sur une neige souvent durcie par le vent (zones exposées, hautes altitudes) ou les cycles de regel (en Sud sous 2500 m). Avec les éclaircies, la neige devient collante au soleil et moins facile à skier."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOUVELLES PLAQUES FRIABLES EN SURFACE, COUCHE FRAGILE ENFOUIE TOUJOURS REACTIVE DANS LES VERSANTS FROIDS. DÉCLENCHEMENT ALÉATOIRE AVEC PROPAGATION PROBABLE.\n\nDéclenchements provoqués :\n - De nouvelles accumulations se sont formées avec les chutes récentes et le vent de Sud. Elles sont peu épaisses (quelques dizaines de centimètres) mais facilement déclenchables avec des propagations faciles engendrant des avalanches généralement petites (T1), parfois T2 en se rapprochant de la frontière italienne où les cumuls de neige fraîche sont plus significatifs. Cette instabilité devrait baisser assez rapidement par la suite. Par ailleurs, elles ont pour effet d'augmenter la charge sur des anciennes structures de plaques sous-jacentes et faciliter ainsi leur déclenchement.\n  - En effet, Au-dessus de 1800 m, quelques plaques sont toujours en place reposant souvent sur une couche fragile persistante (grains anguleux sans cohésion, semblables à du gros sel), essentiellement dans les pentes Nord, Est et Ouest. Les caractéristiques de cette couche ainsi que sa profondeur d'enfouissement rendent le déclenchement de moins en moins facile en général mais dans de quelques cas un déclenchement immédiat reste possible. Cette couche fragile maintient une propagation efficace, les cassures peuvent être vastes dans certaines configurations du relief et les avalanches provoquées peuvent être grandes (T2 à T3), avec des cassures moyennes allant de 40 cm à 1 m (parfois plus dans la partie la plus épaisse). \n\nObservables : Avec les nouvelles chutes de neige, peu d'indices d'instabilité au premier regard. La neige un peu ventée en surface indique les nouvelles plaques friables mais seule une coupe rapide du manteau peut mettre à jour les structures plus anciennes reposant sur la couche fragile persistante.\n\nDéparts spontanés :\n - De rares plaques friables récentes peuvent céder spontanément avec la surcharge de la neige fraîche. Taille 1 à 2.  Quelques départs en surface près des rochers avec le retour d'éclaircies en journée."
      },
      "bulletinID": "FR-11_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-11"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : L'enneigement est proche de la normale en moyenne montagne. Les petites chutes récentes maintiennent cette normalité.\n\nLimite skiable :  Les versants froids voyant pas ou peu le soleil ont gardé de la neige à basse altitude skiable sur l'herbe souvent dès les fonds de vallée. Sur terrain rocheux, quelques requins peuvent affleurer en desous de 1500 m en N, 2000 m en Sud pour trouver. L'enneigement est plus conséquent proche de la frontière italienne.\n\nQualité de la neige :  Quelques nouveaux centimètres de neige fraîche à basse altitude. On trouve donc 10 à 20cm de poudreuse en surface lundi matin, jusqu'à 30 à la frontière, reposant sur une neige souvent durcie par le vent (zones exposées, hautes altitudes) ou les cycles de regel (en Sud sous 2500 m). Avec les éclaircies, la neige devient collante au soleil et moins facile à skier."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "PLAQUES FRIABLES, SURTOUT VERS LES CRETES ET SOMMETS.\n\nDéclenchements provoqués : présence de plaques friables sur le massif dans la neige récente tombée ces derniers jours (10-20 cm vendredi soir + 1-5 cm nuit samedi/dimanche +5 à localement 10 cm nuit dimanche à lundi) que le pratiquant peut déclencher. Méfiance, indices de terrain souvent masqués par la petite couche de poudreuse tombée dans la nuit de dimanche à lundi. Lundi, le vent local de N à NE pourra favoriser ou épaissir un peu les structures de plaques. C'est surtout au-dessus des forêts, vers les crêtes et sommets du massif que ces plaques pourront être les plus épaisses. \n\nDéparts spontanés : coulées locales de neige fraîche poudreuse pendant les chutes de neige de la nuit de dimanche/lundi, en pentes raides sommitales. Lundi, quelques ruptures naturelles de plaques friables vers les crêtes notamment sous le vent de nord local (qui peut, bien qu'assez faible, s'avérer suffisant pour le transport de neige poudreuse). Aussi, de minces coulées humides au soleil au fil de la journée, dans la neige récente, surtout depuis les rochers, falaises etc."
      },
      "bulletinID": "FR-07_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l’enneigement :  l'enneigement s'est amélioré sous les chutes de neige récentes mais reste médiocre pour la saison. La neige tombe très légère sur des sous-couches irrégulières.   Limites skiables vers 900/1200 m (avec prudence en basse altitude où les sous-couches sont peu épaisses voire inexistantes)\n\nQualité de la neige lundi : 15 à 30 cm de neige poudreuse souvent légère sur le massif (dont 5/10cm tombés en nuit de dimanche/lundi) . Elle est parfois plus densifiée par le vent en surface. Elle repose sur une sous-couche assez dense, mais parfois peu épaisse. En journée la poudreuse devrait s'alourdir sous 1800 m sous l'effet du léger redoux, voire plus haut au soleil. "
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOMBREUSES INSTABILITES DANS LA NEIGE RECENTE DES DERNIERS JOURS, SURTOUT EN ALTITUDE. \n\nDéclenchements provoqués : manteau instable avec plaques friables/poudreuses en divers versants et altitudes, mais plus fréquentes et épaisses au-dessus de 1600/1800 m, et en Ouest, Nord et Est. Plaques friables facilement déclenchables par un skieur, dans la neige récente tombée ces derniers jours (10-20 cm vendredi soir +5 loc10 cm nuit samedi/dimanche, +5/15 cm nuit dimanche/lundi). La chute de neige de la nuit de dimanche à lundi (poudreuse et peu ventée) peut complexifier la lecture du terrain en camouflant les indices de transport par le vent, méfiance... De plus un petit vent du nord s'installe lundi par endroits, il pourrait épaissir les structures de plaques et en former de nouvelles.\n-> En plus de tout ça, une 2eme problématique se superpose : en large nord d'altitude, surtout au-dessus de 2000 m, plutôt en milieu de pente/ dans les secteurs moins exposés au vent, des grains anguleux demeurent enfouis dans le manteau. Ces fragilités enfouies sont difficiles à déclencher par un skieur mais le déclenchement plus haut d'une plaque friable pourrait venir en cascade les solliciter, faisant craindre une avalanche de grande taille dans ces pentes ombragées d'altitude.\n\nDéparts spontanés : quelques avalanches moyennes de neige fraîche poudreuse pendant les chutes de neige de la nuit de dimanche/lundi. Lundi, quelques ruptures naturelles de plaques friables en altitude notamment sous le vent de nord local (qui peut, bien qu'assez faible, s'avérer suffisant pour le transport de neige poudreuse). Aussi, de minces coulées humides au soleil au fil de la journée, dans la neige récente, surtout depuis les rochers, falaises etc."
      },
      "bulletinID": "FR-08_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l’enneigement : l'enneigement s'améliore en partie sous les différentes chutes de neige ces derniers jours, mais reste médiocre en Sud et à basse altitude. Limites skiables à partir de 1000/1400 m (avec prudence en basse altitude où les sous-couches sont peu épaisses voire inexistantes).\n\nQualité de la neige lundi : 15 à 30 cm de neige récente lundi matin, parfois 40 cm (dont 5/15 cm de la nuit de dimanche à lundi), assez poudreuse en forêt mais parfois un peu ventée plus haut, vers certaines crêtes, cols...Cette neige récente repose sur une sous-couche très dense, croûtée par les épisodes de vent. En journée, cette neige fraîche pourrait s'alourdir sous 1600 m (voire plus haut au soleil), et se densifier en altitude sous le vent du nord localisé..."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOMBREUSES INSTABILITES DANS LA NEIGE RECENTE DES DERNIERS JOURS, SURTOUT EN ALTITUDE. \n\nDéclenchements provoqués : manteau instable avec plaques friables/poudreuses en divers versants et altitudes, mais plus fréquentes et épaisses au-dessus de 1600/1800 m, et en Ouest, Nord et Est. Plaques friables facilement déclenchables par un skieur, dans la neige récente tombée ces derniers jours (10-20 cm vendredi soir +5 loc10 cm nuit samedi/dimanche, +5/15 cm nuit dimanche/lundi). La chute de neige de la nuit de dimanche à lundi (poudreuse et peu ventée) peut complexifier la lecture du terrain en camouflant les indices de transport par le vent, méfiance... De plus un petit vent du nord s'installe lundi par endroits, il pourrait épaissir les structures de plaques et en former de nouvelles.\n-> En plus de tout ça, une 2eme problématique se superpose : en large nord d'altitude, surtout au-dessus de 2000 m, plutôt en milieu de pente/ dans les secteurs moins exposés au vent, des grains anguleux demeurent enfouis dans le manteau, surtout présents vers Emparis et sur les versants côté Maurienne. Ces fragilités enfouies sont difficiles à déclencher par un skieur mais le déclenchement plus haut d'une plaque friable pourrait venir en cascade les solliciter, faisant craindre une avalanche de grande taille dans ces pentes ombragées d'altitude.\n\nDéparts spontanés : quelques avalanches moyennes de neige fraîche poudreuse pendant les chutes de neige de la nuit de dimanche/lundi. Lundi, quelques ruptures naturelles de plaques friables en altitude notamment sous le vent de nord local (qui peut, bien qu'assez faible, s'avérer suffisant pour le transport de neige poudreuse). Aussi, de minces coulées humides au soleil au fil de la journée, dans la neige récente, surtout depuis les rochers, falaises etc."
      },
      "bulletinID": "FR-12_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l’enneigement : l'enneigement est proche des normales de saison sur le massif. Parfois déficitaire près des croupes, ou en versants Sud. Limites skiables à partir de  1000/1300m (avec prudence en basse altitude où les sous-couches sont peu épaisses voire inexistantes).\n\nQualité de la neige lundi : 15 à 30 cm de neige récente lundi matin, parfois 40 cm (dont 5/10 cm de la nuit de dimanche à lundi), assez poudreuse en forêt mais parfois un peu ventée plus haut, vers certaines crêtes, cols...Cette neige récente repose sur une sous-couche très dense, croûtée par les épisodes de vent. En journée, cette neige fraîche pourrait s'alourdir sous 1600 m (voire plus haut au soleil), et se densifier en altitude sous le vent du nord localisé..."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "PLAQUES FRIABLES, SURTOUT VERS LES CRETES ET SOMMETS.\n\nDéclenchements provoqués : présence de plaques friables sur le massif dans la neige récente tombée ces derniers jours (10-20 cm vendredi soir + 1-5 cm nuit samedi/dimanche +5 à localement 10 cm nuit dimanche à lundi) que le pratiquant peut déclencher. Méfiance, indices de terrain souvent masqués par la petite couche de poudreuse tombée dans la nuit de dimanche à lundi. Lundi, le vent local de N à NE pourra favoriser ou épaissir un peu les structures de plaques. C'est surtout au-dessus des forêts, vers les crêtes et sommets du massif que ces plaques pourront être les plus épaisses. \n\nDéparts spontanés : coulées locales de neige fraîche poudreuse pendant les chutes de neige de la nuit de dimanche/lundi, en pentes raides sommitales. Lundi, quelques ruptures naturelles de plaques friables vers les crêtes notamment sous le vent de nord local (qui peut, bien qu'assez faible, s'avérer suffisant pour le transport de neige poudreuse). Aussi, de minces coulées humides au soleil au fil de la journée, dans la neige récente, surtout depuis les rochers, falaises etc."
      },
      "bulletinID": "FR-14_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-14"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l’enneigement : l'enneigement s'est amélioré sous les chutes de neige récentes mais reste médiocre pour la saison. La neige tombe très légère sur des sous-couches irrégulières. Prudences aux cailloux à peine recouverts parfois. Limites skiables vers 1100/1400 m... temporairement plus bas.\n\nQualité de la neige lundi : 15 à 30 cm de neige poudreuse souvent légère sur le massif (dont 5/10cm tombés en nuit de dimanche/lundi) . Elle est parfois plus densifiée par le vent en surface. Elle repose sur une sous-couche assez dense, mais parfois peu épaisse. En journée la poudreuse devrait s'alourdir sous 1800 m sous l'effet du léger redoux, voire plus haut au soleil. "
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOMBREUSES INSTABILITES DANS LA NEIGE RECENTE DES DERNIERS JOURS, SURTOUT EN ALTITUDE. \n\nDéclenchements provoqués : manteau instable avec plaques friables/poudreuses en divers versants et altitudes, mais plus fréquentes et épaisses au-dessus de 1600/1800 m, et en Ouest, Nord et Est. Plaques friables facilement déclenchables par un skieur, dans la neige récente tombée ces derniers jours (10-20 cm vendredi soir +5 loc10 cm nuit samedi/dimanche, +5/15 cm nuit dimanche/lundi). La chute de neige de la nuit de dimanche à lundi (poudreuse et peu ventée) peut complexifier la lecture du terrain en camouflant les indices de transport par le vent, méfiance... De plus un petit vent du nord s'installe lundi par endroits, il pourrait épaissir les structures de plaques et en former de nouvelles.\n-> En plus de tout ça, une 2eme problématique se superpose : en large nord d'altitude, surtout au-dessus de 2000 m, plutôt en milieu de pente/ dans les secteurs moins exposés au vent, des grains anguleux demeurent enfouis dans le manteau, surtout présents vers les Ecrins, les deux Alpes, l'Olan. Ces fragilités enfouies sont difficiles à déclencher par un skieur mais le déclenchement plus haut d'une plaque friable pourrait venir en cascade les solliciter, faisant craindre une avalanche de grande taille dans ces pentes ombragées d'altitude.\n\nDéparts spontanés : quelques avalanches moyennes de neige fraîche poudreuse pendant les chutes de neige de la nuit de dimanche/lundi. Lundi, quelques ruptures naturelles de plaques friables en altitude notamment sous le vent de nord local (qui peut, bien qu'assez faible, s'avérer suffisant pour le transport de neige poudreuse). Aussi, de minces coulées humides au soleil au fil de la journée, dans la neige récente, surtout depuis les rochers, falaises etc."
      },
      "bulletinID": "FR-15_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-15"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l’enneigement : l'enneigement est proche des normales de saison sur le massif. Parfois déficitaire près des croupes, ou en versants Sud. Limites skiables à partir de  1000/1300m (avec prudence en basse altitude où les sous-couches sont peu épaisses voire inexistantes).\n\nQualité de la neige lundi : 15 à 30 cm de neige récente lundi matin, parfois 40 cm (dont 5/10 cm de la nuit de dimanche à lundi), assez poudreuse en forêt mais parfois un peu ventée plus haut, vers certaines crêtes, cols...Cette neige récente repose sur une sous-couche très dense, croûtée par les épisodes de vent. En journée, cette neige fraîche pourrait s'alourdir sous 1600 m (voire plus haut au soleil), et se densifier en altitude sous le vent du nord localisé..."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX PEU STABILISÉ - TRANSPORT DE NEIGE PAR LE VENT DE NORD-OUEST \n\nDéclenchements provoqués : instabilité du manteau neigeux particulièrement marquée, avec de nombreuses plaques faciles à déclencher dans la neige récente. Avalanches petites à moyennes (taille 1 à 2), parfois sur une grande largeur, emportant toute la couche de neige récente. Cette instabilité est entretenue par le vent de nord-ouest qui transporte très facilement la neige restée froide, derrière les crêtes, les cols ou les ruptures de pente. \nDans les ubacs, cassures plus épaisses possibles jusqu'à la base du manteau neigeux, suite à la présence de couches fragiles persistantes enfouies encore réactives. Départs même en milieu de pente, facilités par la surcharge liée au déclenchement d'une première plaque de surface. Avalanches moyennes, voire grandes (taille 2 à 3).\n\nDéparts spontanés : - plaques cédant spontanément suite à la surcharge liée au transport de neige par le vent (taille 1 à 2, voire 3 si sollicitation de la couche fragile persistante enfouie).\n- avalanches de neige récente humidifiée au soleil, départs près des rochers (taille 1 à 2)."
      },
      "bulletinID": "FR-13_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-13"
        }
      ],
      "snowpackStructure": {
        "comment": "L'enneigement s'est amélioré avec les dernières chutes de neige, il est proche des normales pour une fin janvier.\nDonnées observées : vers 2500 m, 123 cm de neige dans le vallon du Chardonnet, 83 cm à la Nivôse du Galibier, 43 cm à celle des Rochilles (secteur venté).\n\nLimite d'enneigement skiable : en fond de vallée dans les ubacs, plutôt 1500/1700 m avec précaution en adrets sur terrain favorable.\n\nÉtat de la neige de surface : 20/30 cm de neige récente qui repose sur un fond dur, ou sur un manteau peu consolidé et profond. Cette neige reste bien légère dans les secteurs abrités, mais se densifie dans les secteurs exposés au vent de nord-ouest."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX ENCORE INSTABLE - TRANSPORT DE NEIGE PAR LE VENT DE NORD-OUEST DANS CERTAINS SECTEURS\n\nDéclenchements provoqués : le manteau neigeux reste instable, avec la présence de plaques dans la neige récente pouvant céder au passage d'un seul skieur. Avalanches petites à moyennes (taille 1 à 2), emportant toute la couche de neige récente, parfois sur une largeur significative. Le déclenchement de ces plaques est d'autant plus facile près des crêtes et sommets où le vent de nord souffle et favorise le transport de la neige restée froide (à proximité de la Guisane notamment).\nDans les ubacs d'altitude, des cassures plus épaisses jusqu'à la base du manteau neigeux sont possibles, en cas de départ sur l'épaisse couche fragile persistante enfouie. Départs même en milieu de pente, facilités par la surcharge liée au déclenchement d'une première plaque de surface. Avalanches moyennes, voire grandes (taille 2 à 3). Probabilité de déclencher une plaque épaisse un peu moins importante dans les secteurs du massif les plus enneigés. \n\nDéparts spontanés : - près des crêtes et sommets exposés au vent de nord, plaques cédant spontanément suite à la surcharge liée au transport de neige (taille 1 à 2, voire 3 si sollicitation de la couche fragile persistante enfouie).\n- avalanches de neige récente humidifiée au soleil, départs près des rochers (taille 1 à 2)."
      },
      "bulletinID": "FR-16_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-16"
        }
      ],
      "snowpackStructure": {
        "comment": "L'enneigement s'est amélioré avec les récentes chutes de neige. Il est proche des normales pour une fin janvier ou légèrement déficitaire près de la Durance/Guisane.\nDonnées observées : 160 cm à la Nivôse de  Écrins vers 3000 m, 127 cm au Pré de Madame Carle à 1900 m, 79 cm au hameau de Dormillouse à 1730 m.\n\nLimite d'enneigement skiable : avec précaution sur terrain favorable vers 1200 m en ubacs, 1400/1500 m en adrets. \n\nÉtat de la neige de surface : neige froide et légère en quantité, un peu plus dense dans les secteurs exposés au vent. Elle repose sur un fond dur à basse altitude et dans les adrets, ou sur un manteau neigeux meuble et peu consolidé dans les ubacs."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX ENCORE INSTABLE - UN PEU DE TRANSPORT DE NEIGE PAR LE VENT DE NORD DANS CERTAINS SECTEURS\n\nDéclenchements provoqués : instabilité du manteau neigeux encore marquée, avec de fréquentes plaques faciles à déclencher dans la neige récente. Avalanches petites à moyennes (taille 1 à 2), parfois sur une grande largeur, emportant la couche de neige récente. Cette instabilité est entretenue par le vent de nord à nord-ouest qui transporte très facilement la neige restée froide, derrière les crêtes, les cols ou les ruptures de pente exposés.\nDans les ubacs, cassures plus épaisses possibles jusqu'à la base du manteau neigeux, suite à la présence de couches fragiles persistantes enfouies encore réactives. Départs même en milieu de pente, facilités par la surcharge liée au déclenchement d'une première plaque de surface. Avalanches moyennes, voire grandes (taille 2 à 3).\n\nDéparts spontanés : - plaques cédant spontanément suite à la surcharge liée au transport de neige par le vent (taille 1 à 2, voire 3 si sollicitation de la couche fragile persistante enfouie).\n- avalanches de neige récente humidifiée au soleil, départs près des rochers (taille 1 à 2)."
      },
      "bulletinID": "FR-17_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-17"
        }
      ],
      "snowpackStructure": {
        "comment": "L'enneigement s'est amélioré avec les récentes chutes de neige, mais reste encore à l'échelle du massif un peu déficitaire pour la période, en particulier dans les adrets.\nDonnées observées : 105 cm en versant nord du col Izoard à 2300 m, 42 cm à la Nivôse du Col Agnel à 2630 m, 60 cm à Ristolas à 1670 m. \n\nLimite d'enneigement skiable : avec précaution vers 1300/1400 m en ubacs, 1600 à 1800/2000 m en adrets sur terrain favorable.\n\nÉtat de la neige de surface : neige froide et légère, un peu plus dense dans les secteurs exposés au vent. Elle repose sur un fond dur à basse altitude et dans les adrets, ou sur un manteau neigeux meuble et peu consolidé dans les ubacs."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX PEU STABILISÉ - TRANSPORT DE NEIGE PAR LE VENT DE NORD\n\nDéclenchements provoqués : instabilité du manteau neigeux particulièrement marquée, avec de nombreuses plaques faciles à déclencher dans la neige récente. Avalanches petites à moyennes (taille 1 à 2), parfois sur une grande largeur, emportant toute la couche de neige récente. Cette instabilité est entretenue par le vent de nord qui transporte très facilement la neige restée froide, derrière les crêtes, les cols ou les ruptures de pente. \nDans les ubacs, cassures plus épaisses possibles, suite à la présence de couches fragiles persistantes enfouies. Départs même en milieu de pente, facilités par la surcharge liée au déclenchement d'une première plaque de surface. Avalanches moyennes, voire grandes (taille 2 à 3).\n\nDéparts spontanés : - plaques cédant spontanément suite à la surcharge liée au transport de neige par le vent (taille 1 à 2, voire 3 si sollicitation de la couche fragile persistante enfouie).\n- avalanches de neige récente humidifiée au soleil, départs près des rochers (taille 1 à 2)."
      },
      "bulletinID": "FR-18_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-18"
        }
      ],
      "snowpackStructure": {
        "comment": "L'enneigement est désormais proche des normales pour une fin janvier avec les récentes chutes de neige.\n\nLimite d'enneigement skiable : avec précaution et sur terrain favorable vers 1200 m en ubacs, 1400/1500 m en adrets.\n\nÉtat de la neige de surface : neige froide et légère en quantité dans les zones abritées, mais devenant plus dense dans les secteurs exposés au vent de nord. Elle repose sur un fond dur à basse altitude et dans les adrets. En ubacs, elle est posée ou sur un manteau neigeux meuble et souvent peu consolidé dans les pentes abritées, ou sur un fond dur dans les secteurs régulièrement ventés."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX ENCORE INSTABLE - UN PEU DE TRANSPORT DE NEIGE PAR LE VENT DE NORD DANS CERTAINS SECTEURS\n\nDéclenchements provoqués : le manteau neigeux reste instable, avec la présence de plaques dans la neige récente qui peuvent céder au passage d'un seul skieur. Avalanches petites à moyennes (taille 1 à 2), emportant la couche de neige récente, parfois sur une largeur significative. Le déclenchement de ces plaques est d'autant plus facile près des crêtes et sommets exposés au vent de nord qui favorise le transport de la neige restée froide.\nDans les ubacs d'altitude, des cassures plus épaisses jusqu'à la base du manteau neigeux sont possibles, en cas de départ sur l'épaisse couche fragile persistante enfouie. Départs même en milieu de pente, facilités par la surcharge liée au déclenchement d'une première plaque de surface. Avalanches moyennes, voire grandes (taille 2 à 3). Probabilité de déclencher une plaque épaisse un peu moins importante dans les secteurs du massif les plus enneigés (vers le Haut-Valgaudemar notamment). \n\nDéparts spontanés : - près des crêtes et sommets exposés au vent de nord, plaques cédant spontanément suite à la surcharge liée au transport de neige (taille 1 à 2, voire 3 si sollicitation de la couche fragile persistante enfouie).\n- avalanches de neige récente humidifiée au soleil, départs près des rochers (taille 1 à 2)."
      },
      "bulletinID": "FR-19_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-19"
        }
      ],
      "snowpackStructure": {
        "comment": "L'enneigement est proche des normales pour une fin janvier en allant vers le Valgaudemar, encore déficitaire sur la partie sud du massif.\nDonnées observées : 55 cm à la Nivôse d'Orcières à 2280 m, et 95 cm à Prapic à 2480 m.\n\nLimite d'enneigement skiable  : avec précaution sur terrain favorable vers 1200 m en ubacs, 1400/1500 m en adrets.\n\nÉtat de la neige de surface : neige froide et légère, un peu plus dense dans les secteurs exposés au vent. Elle repose sur un fond dur à basse altitude et dans les adrets, ou sur un manteau neigeux meuble et peu consolidé dans les ubacs."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX ENCORE INSTABLE - UN PEU DE TRANSPORT DE NEIGE PAR LE VENT DE NORD DANS CERTAINS SECTEURS\n\nDéclenchements provoqués : le manteau neigeux reste instable, avec la présence de plaques dans la neige récente qui peuvent céder au passage d'un seul skieur. Avalanches petites à moyennes (taille 1 à 2), emportant toute la couche de neige récente, parfois sur une largeur significative. Le déclenchement de ces plaques est d'autant plus facile près des crêtes et sommets, là où le vent de nord a nord-ouest favorise le transport de la neige restée froide en journée de lundi.\nDans les ubacs d'altitude, des cassures plus épaisses jusqu'à la base du manteau neigeux sont possibles, en cas de départ sur l'épaisse couche fragile persistante enfouie. Départs même en milieu de pente, facilités par la surcharge liée au déclenchement d'une première plaque de surface. Avalanches moyennes, voire grandes (taille 2 à 3).\n\nDéparts spontanés : - près des crêtes et sommets exposés au vent de nord, plaques cédant spontanément suite à la surcharge liée au transport de neige (taille 1 à 2, voire 3 si sollicitation de la couche fragile persistante enfouie).\n- avalanches de neige récente humidifiée au soleil, départs près des rochers (taille 1 à 2)."
      },
      "bulletinID": "FR-20_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-20"
        }
      ],
      "snowpackStructure": {
        "comment": "L'enneigement est irrégulier et plutôt déficitaire pour une fin janvier, même si la montagne est blanche jusqu'à basse altitude.\nDonnées observées : 44 cm à la Nivôse du Parpaillon à 2550 m.\n\nLimite d'enneigement skiable : avec précaution sur terrain favorable vers 1300/1400 m en ubacs, 1600/1800 m en sud.\n\nÉtat de la neige de surface : neige froide et légère, un peu plus dense dans les secteurs exposés au vent. Elle repose sur un fond dur à basse altitude et dans les adrets, ou sur un manteau neigeux meuble et peu consolidé dans les ubacs."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOMBREUSES PLAQUES EN PLACE DANS LA NEIGE RÉCENTE, PARFOIS ÉPAISSES EN NORD D'ALTITUDE\n\nDéclenchements provoqués : manteau neigeux restant instable avec de nombreuses plaques en place en divers versants, formées lors des chutes parfois ventées de ces 3 derniers jours. Ces plaques restent facilement déclenchables et peuvent générer des avalanches petites à moyennes. Dans un large secteur nord (ouest, nord et est) au-dessus de 2000/2200 m, des cassures plus épaisses peuvent engendrer des avalanches volumineuses, emportant presque tout le manteau neigeux, suite à la présence de couches fragiles persistantes enfouies. Déclenchement à distance possible ou en cascade par une petite avalanche de surface. Avalanches souvent de taille moyenne (taille 2), voire grande (taille 3) en cas de forte propagation de la cassure. \n\nDéparts spontanés : peu d'activité naturelle à attendre en dehors de quelques départs attendus avec le soleil et le léger redoux qui viennent déstabiliser la neige récente. Avalanches petites à moyennes (taille 1 à 2)."
      },
      "bulletinID": "FR-21_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-21"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement se rapprochant de la normale pour la saison.\nDonnées observées  : 80 cm au-dessus de Larche à 2270 m en versant sud-ouest, 60 à 80 cm à partir de 2000/2200 m. \n\nLimite d'enneigement skiable : à partir de 1400 m en ubacs sur terrains favorables (pentes herbeuses, routes forestières), plutôt 1700 m en adrets.\n\nÉtat de la neige en surface : on retrouve en surface 5/10 cm de neige récente, localement 20 cm en Haute Ubaye, encore assez poudreuse en forêt ou versant nord abrité du vent. Neige souvent durcie par le vent en altitude, surtout près des crêtes. En journée, cette neige fraîche tend à s'alourdir en sud sous 2000/2200 m, voire plus en pentes raides."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOMBREUSES PLAQUES EN PLACE DANS LA NEIGE RÉCENTE, PARFOIS ÉPAISSES EN NORD D'ALTITUDE\n\nDéclenchements provoqués : manteau neigeux restant instable avec de nombreuses plaques en place en divers versants, formées lors des chutes parfois ventées de ces 3 derniers jours. Ces plaques restent facilement déclenchables et peuvent générer des avalanches petites à moyennes. Dans un large secteur nord (ouest, nord et est) au-dessus de 2000/2200 m, des cassures plus épaisses peuvent engendrer des avalanches volumineuses, emportant presque tout le manteau neigeux, suite à la présence de couches fragiles persistantes enfouies. Déclenchement à distance possible ou en cascade par une petite avalanche de surface. Avalanches souvent de taille moyenne (taille 2), voire grande (taille 3) en cas de forte propagation de la cassure. \n\nDéparts spontanés : peu d'activité naturelle à attendre en dehors de quelques départs attendus avec le soleil et le léger redoux qui viennent déstabiliser la neige récente. Avalanches petites à moyennes (taille 1 à 2)."
      },
      "bulletinID": "FR-22_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-22"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement se rapprochant de la normale pour la saison.\nDonnées observées : 43 cm à Peone à 1784 m et autour de 90 à 100 cm vers 2000/2200 m environ. \n \nLimite d'enneigement skiable : à partir de 1200 m en ubacs sur terrains favorables (pentes herbeuses, routes forestières), plutôt 1500 m en adrets.\n\nÉtat de la neige en surface : on retrouve en surface 20/30 cm de neige récente, encore assez poudreuse en forêt ou versant nord abrité du vent. Neige souvent durcie par le vent en altitude, surtout près des crêtes. En journée, cette neige fraîche tend à s'alourdir en sud sous 2000/2200 m, voire plus en pentes raides."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "NOMBREUSES PLAQUES EN PLACE DANS LA NEIGE RÉCENTE, PARFOIS ÉPAISSES EN NORD D'ALTITUDE\n\nDéclenchements provoqués : manteau neigeux restant instable avec de nombreuses plaques en place en divers versants, formées lors des chutes parfois ventées de ces 3 derniers jours. Ces plaques restent facilement déclenchables et peuvent générer des avalanches petites à moyennes. Dans un large secteur nord (ouest, nord et est) au-dessus de 2000/2200 m, des cassures plus épaisses peuvent engendrer des avalanches volumineuses, emportant presque tout le manteau neigeux, suite à la présence de couches fragiles persistantes enfouies. Déclenchement à distance possible ou en cascade par une petite avalanche de surface. Avalanches souvent de taille moyenne (taille 2), voire grande (taille 3) en cas de forte propagation de la cassure. \n\nDéparts spontanés : peu d'activité naturelle à attendre en dehors de quelques départs attendus avec le soleil et le léger redoux qui viennent déstabiliser la neige récente. Avalanches petites à moyennes (taille 1 à 2)."
      },
      "bulletinID": "FR-23_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-23"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement se rapprochant de la normale pour la saison.\nDonnées observées : 100 cm à la nivôse de Millefonts (2430 m), 95 cm à Isola 2000 à 1912 m.\n\nLimite d'enneigement skiable : à partir de 1200 m en ubacs sur terrains favorables (pentes herbeuses, routes forestières), plutôt 1500 m en adrets. \n\nÉtat de la neige en surface : on retrouve en surface 20/30 cm de neige récente, encore assez poudreuse en forêt ou versant nord abrité du vent. Neige souvent durcie par le vent en altitude, surtout près des crêtes. En journée, cette neige fraîche tend à s'alourdir en sud sous 2000/2200 m, voire plus en pentes raides."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "CHUTES DE NEIGE VENTEES PUIS REDOUX MARQUE.\n\nDéclenchements provoqués : déclenchements faciles des nombreuses plaques instables formées avec les chutes de neige ventées de ces derniers jours, et s'épaississant encore dans la nuit de dimanche à lundi et lundi matin. Cette neige récente et ventée repose sur des couches de neige sèche peu transformée servant de couche fragile. Plaques friables parfois épaisses à l'abri du vent d'ouest à nord-ouest, plaques plus consistantes, voire dures, en versants ouest à nord-ouest. Un seul skieur ou randonneur peut aisément déclencher par faible sollicitation une avalanche de taille moyenne (versants exposés au vent) à localement grande (versants déventés avec accumulation).\nA partir du milieu d'après-midi de lundi, avec le redoux marqué et la pluie prévus, déclenchement facile par faible sollicitation de neige alourdie et en cours d'humidification.\n\nDéparts spontanés : en neige récente jusqu'en milieu d'après-midi dans les pentes raides qui se sont encore chargées avec les chutes de neige ventées. Départs ponctuels de taille petite à moyenne et quelques déclenchements de plaques par surcharge de la neige transportée par le vent engendrant des avalanches de taille moyenne à localement grande, notamment en partant des versants abrités du vent.\nA partir du milieu d'après-midi de lundi et pour la nuit suivante, avec l'amorce du redoux et de l'humidification, les avalanches deviennent plus fréquentes, souvent de taille moyenne, localement de grande taille quand la neige alourdie, comme la chute d'une corniche fragilisée, entraîne le manteau neigeux en contrebas."
      },
      "bulletinID": "FR-64_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-64"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : bel aspect hivernal sur le massif ce lundi matin, avec les premières traces de neige souvent dès 900 à 1000m suivant les versants. L'enneigement est normal à très bon pour la saison entre 1500 et 1800m, mais crêtes, cols et sommets souvent déneigés au-dessus.\nLimites skiables : neige récente sans sous-couche en dessous de 1200m, sous-couche constituée et solide au-dessus de 1200/1300m.\nÉtat de la neige : neige fraîche en bonne épaisseur ce lundi matin à partir de 1300m, froide et légère dans les zones abritées du vent et en forêt, travaillée par le vent ailleurs, de plus en plus en gagnant en altitude. Neige très dure et cartonnée près des crête, cols et sommets, notamment dans les versants ouest. Peu d'évolution en journée, mais redoux rapide à partir du milieu d'après-midi avec amorce de l'humidification, accentuée en soirée et nuit suivante avec l'arrivée de pluie jusqu'au plus haut du massif.  "
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "CHUTES DE NEIGE VENTEES PUIS REDOUX MARQUE.\n\nDéclenchements provoqués : déclenchements faciles des nombreuses plaques instables formées en tous versants avec les chutes de neige ventées de ces derniers jours, et s'épaississant encore dans la nuit de dimanche à lundi et lundi matin. Cette neige récente et ventée repose sur des couches de neige sèche peu transformée servant de couche fragile. Plaques épaisses au vu des cumuls de neige des derniers jours (souvent de l'ordre de 50 à 80 cm), friables à l'abri du vent d'ouest à nord-ouest, plaques plus consistantes, voire dures, en versants ouest à nord-ouest. Un seul skieur ou randonneur peut aisément déclencher par faible sollicitation une avalanche de taille moyenne à localement grande dans les versants exposés au vent, grande à très localement très grande en versants déventés avec accumulation. Déclenchements extrêmement faciles des ces plaques au niveau des ruptures de pentes et sur les bords des combes et couloirs, où les couches plus fragiles anciennes se trouvent près de la surface du manteau neigeux. Dans ce cas de figure, les cassures sont généralement importantes et peuvent atteindre 60 à 100 cm et former des dépôts de gros blocs.\nA partir du milieu d'après-midi de lundi, avec le redoux marqué et la pluie prévus, déclenchement facile par faible sollicitation de neige alourdie et en cours d'humidification.\n\nDéparts spontanés : en neige récente jusqu'en milieu d'après-midi dans les pentes raides qui se sont encore chargées avec les chutes de neige ventées. Départs ponctuels de taille petite à moyenne et quelques déclenchements de plaques par surcharge de la neige transportée par le vent engendrant des avalanches de taille moyenne à localement grande, notamment en partant des versants abrités du vent.\nA partir du milieu d'après-midi de lundi et pour la nuit suivante, avec l'amorce du redoux et de l'humidification, les avalanches deviennent plus fréquentes, souvent de taille moyenne, localement de grande taille quand la neige alourdie, comme la chute d'une corniche fragilisée, entraîne le manteau neigeux en contrebas."
      },
      "bulletinID": "FR-65_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-65"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : bel aspect hivernal sur le massif ce lundi matin, avec les premières traces de neige souvent dès 900 à 1000m suivant les versants. L'enneigement est normal à très bon pour la saison au-dessus de 1500m, mais les crêtes, cols et sommets sont souvent dégarnis en altitude dans les expositions ouest.\nLimites skiables : neige récente sans sous-couche en dessous de 1200m, sous-couche constituée et solide au-dessus de 1200/1300m.\nÉtat de la neige : neige fraîche en bonne épaisseur ce lundi matin à partir de 1300m, froide et légère dans les zones abritées du vent et en forêt, de plus en plus travaillée par le vent ailleurs en gagnant en altitude. Neige très dure et cartonnée près des crête cols et sommets, notamment dans les versants ouest. Peu d'évolution en journée, mais redoux rapide à partir du milieu d'après-midi avec amorce de l'humidification, accentuée en soirée et nuit suivante avec l'arrivée de pluie en altitude."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "CHUTES DE NEIGE VENTEES PUIS REDOUX MARQUE.\n\nDéclenchements provoqués : déclenchements faciles des nombreuses plaques instables formées en tous versants avec les chutes de neige ventées de ces derniers jours, et s'épaississant encore dans la nuit de dimanche à lundi et lundi matin. Cette neige récente et ventée repose sur des couches de neige sèche peu transformée servant de couche fragile. Plaques épaisses au vu des cumuls de neige des derniers jours (souvent de l'ordre de 50 à 80 cm), friables à l'abri du vent d'ouest à nord-ouest, plaques plus consistantes, voire dures, en versants ouest à nord-ouest. Un seul skieur ou randonneur peut aisément déclencher par faible sollicitation une avalanche de taille moyenne à localement grande dans les versants exposés au vent, grande à très localement très grande en versants déventés avec accumulation. Déclenchements extrêmement faciles des ces plaques au niveau des ruptures de pentes et sur les bords des combes et couloirs, où les couches plus fragiles anciennes se trouvent près de la surface du manteau neigeux. Dans ce cas de figure, les cassures sont généralement importantes et peuvent atteindre 60 à 100 cm et former des dépôts de gros blocs.\nA partir du milieu d'après-midi de lundi, avec le redoux marqué et les quelques averses de pluie sur le secteur frontalier prévus, déclenchement facile par faible sollicitation de neige alourdie et en cours d'humidification.\n\nDéparts spontanés : en neige récente jusqu'en milieu d'après-midi dans les pentes raides qui se sont encore chargées avec les chutes de neige ventées. Départs ponctuels de taille petite à moyenne et quelques déclenchements de plaques par surcharge de la neige transportée par le vent engendrant des avalanches de taille moyenne à localement grande, notamment en partant des versants abrités du vent.\nA partir du milieu d'après-midi de lundi et pour la nuit suivante, avec l'amorce du redoux et de l'humidification, les avalanches deviennent plus fréquentes, souvent de taille moyenne, localement de grande taille quand la neige alourdie, comme la chute d'une corniche fragilisée, entraîne le manteau neigeux en contrebas."
      },
      "bulletinID": "FR-66_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-66"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : bel aspect hivernal sur le massif ce lundi matin, avec les premières traces de neige souvent dès 900 à 1000m suivant les versants. L'enneigement est normal à très bon pour la saison au-dessus de 1500m, mais les crêtes, cols et sommets sont souvent dégarnis en altitude dans les expositions ouest.\nLimites skiables : neige récente sans sous-couche en dessous de 1200m, sous-couche constituée et solide au-dessus de 1200/1300m.\nÉtat de la neige : neige fraîche en bonne épaisseur ce lundi matin à partir de 1300m, froide et légère dans les zones abritées du vent et en forêt, de plus en plus travaillée par le vent ailleurs en gagnant en altitude. Neige très dure et cartonnée près des crête cols et sommets, notamment dans les versants ouest. Peu d'évolution en journée, mais redoux rapide à partir du milieu d'après-midi avec amorce de l'humidification, accentuée en soirée et nuit suivante avec l'arrivée de pluie en altitude (secteur frontalier principalement)."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "CHUTES DE NEIGE VENTEES PUIS REDOUX MARQUE.\n\nDéclenchements provoqués : déclenchements faciles des nombreuses plaques instables formées en tous versants avec les chutes de neige ventées de ces derniers jours, et s'épaississant encore dans la nuit de dimanche à lundi et lundi matin. Cette neige récente et ventée repose sur des couches de neige sèche peu transformée servant de couche fragile. Plaques épaisses au vu des cumuls de neige des derniers jours (souvent de l'ordre de 30 à 60 cm), friables à l'abri du vent d'ouest à nord-ouest, plaques plus consistantes, voire dures, en versants ouest à nord-ouest. Un seul skieur ou randonneur peut aisément déclencher par faible sollicitation une avalanche de taille moyenne à localement grande dans les versants exposés au vent, de grande taille en versants déventés avec accumulation. Déclenchements extrêmement faciles des ces plaques au niveau des ruptures de pentes et sur les bords des combes et couloirs, où les couches plus fragiles anciennes se trouvent près de la surface du manteau neigeux. Dans ce cas de figure, les cassures peuvent atteindre 30 à 50 cm.\nA partir du milieu d'après-midi de lundi, avec le redoux marqué et les quelques averses de pluie sur le secteur frontalier prévus, déclenchement facile par faible sollicitation de neige alourdie et en cours d'humidification.\n\nDéparts spontanés : en neige récente jusqu'en milieu d'après-midi dans les pentes raides qui se sont encore chargées avec les chutes de neige ventées. Départs ponctuels de taille petite à moyenne et quelques déclenchements de plaques par surcharge de la neige transportée par le vent engendrant des avalanches de taille moyenne à localement grande, notamment en partant des versants abrités du vent.\nA partir du milieu d'après-midi de lundi et pour la nuit suivante, avec l'amorce du redoux et de l'humidification, les avalanches deviennent plus fréquentes, souvent de taille moyenne, localement de grande taille quand la neige alourdie, comme la chute d'une corniche fragilisée, entraîne le manteau neigeux en contrebas."
      },
      "bulletinID": "FR-67_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-67"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : bel aspect hivernal sur le massif ce lundi matin, avec les premières traces de neige souvent dès 900 à 1000m suivant les versants. L'enneigement est normal à très bon pour la saison au-dessus de 1500m, mais les crêtes, cols et sommets sont souvent dégarnis en altitude dans les expositions ouest.\nLimites skiables : neige récente sans sous-couche en dessous de 1200m, sous-couche constituée et solide au-dessus de 1200/1300m.\nÉtat de la neige : neige fraîche en bonne épaisseur ce lundi matin à partir de 1300m, froide et légère dans les zones abritées du vent et en forêt, de plus en plus travaillée par le vent ailleurs en gagnant en altitude. Neige très dure et cartonnée près des crête cols et sommets, notamment dans les versants ouest. Peu d'évolution en journée, mais redoux rapide à partir du milieu d'après-midi avec amorce de l'humidification, accentuée en secteur frontalier en soirée et nuit suivante avec un peu de pluie en altitude."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "CHUTES DE NEIGE VENTEES PUIS REDOUX MARQUE.\n\nDéclenchements provoqués : déclenchements faciles des nombreuses plaques instables formées en tous versants avec les chutes de neige ventées de ces derniers jours, et s'épaississant encore dans la nuit de dimanche à lundi et lundi matin. Cette neige récente et ventée repose sur des couches de neige sèche peu transformée servant de couche fragile. Plaques épaisses au vu des cumuls de neige des derniers jours (souvent de l'ordre de 30 à 60 cm), friables à l'abri du vent d'ouest à nord-ouest, plaques plus consistantes, voire dures, en versants ouest à nord-ouest. Un seul skieur ou randonneur peut aisément déclencher par faible sollicitation une avalanche de taille moyenne à localement grande dans les versants exposés au vent, de grande taille en versants déventés avec accumulation. Déclenchements extrêmement faciles des ces plaques au niveau des ruptures de pentes et sur les bords des combes et couloirs, où les couches plus fragiles anciennes se trouvent près de la surface du manteau neigeux. Dans ce cas de figure, les cassures peuvent atteindre 30 à 50 cm.\nA partir du milieu d'après-midi de lundi, avec le redoux marqué et les quelques averses de pluie sur le secteur frontalier prévus, déclenchement facile par faible sollicitation de neige alourdie et en cours d'humidification.\n\nDéparts spontanés : en neige récente jusqu'en milieu d'après-midi dans les pentes raides qui se sont encore chargées avec les chutes de neige ventées. Départs ponctuels de taille petite à moyenne et quelques déclenchements de plaques par surcharge de la neige transportée par le vent engendrant des avalanches de taille moyenne à localement grande, notamment en partant des versants abrités du vent.\nA partir du milieu d'après-midi de lundi et pour la nuit suivante, avec l'amorce du redoux et de l'humidification, les avalanches deviennent plus fréquentes, souvent de taille moyenne, localement de grande taille quand la neige alourdie, comme la chute d'une corniche fragilisée, entraîne le manteau neigeux en contrebas."
      },
      "bulletinID": "FR-68_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-68"
        }
      ],
      "snowpackStructure": {
        "comment": "Enneigement : bel aspect hivernal sur le massif ce lundi matin, avec les premières traces de neige souvent dès 900 à 1000m suivant les versants. L'enneigement est normal à très bon pour la saison au-dessus de 1500m, mais les crêtes, cols et sommets sont souvent dégarnis en altitude dans les expositions ouest.\nLimites skiables : neige récente sans sous-couche en dessous de 1200m, sous-couche constituée et solide au-dessus de 1200/1300m.\nÉtat de la neige : neige fraîche en bonne épaisseur ce lundi matin à partir de 1300m, froide et légère dans les zones abritées du vent et en forêt, de plus en plus travaillée par le vent ailleurs en gagnant en altitude. Neige très dure et cartonnée près des crête cols et sommets, notamment dans les versants ouest. Peu d'évolution en journée, mais redoux rapide à partir du milieu d'après-midi avec amorce de l'humidification, accentuée en secteur frontalier en soirée et nuit suivante avec un peu de pluie en altitude."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Instabilités généralisées\n\nDéclenchements provoqués \n- De nombreuses structures de plaques sont en place et continueront de se former dans un large secteur Est. Elles sont facilement déclenchables au passage d'un seul randonneur. Les volumes de neige issus des chutes récentes successives sont significatifs. Des avalanches de taille 2 à 3 (moyennes à grandes) sont probables, plus rarement de taille 4 dans les accumulations les plus importantes. Ces plaques seront parfois dures, parfois friables suivant l'intensité du vent les ayant créées. \n- D'autre part, dans de rares pentes raides ombragées d'altitude, il peut subsister des couches fragiles persistantes. Maintenant assez profondément enfouies, surmontées de plaques, elles sont beaucoup plus difficilement déclenchables, hormis sur leurs bords avec des déclenchements possibles à distance (entrées de couloirs, ruptures de pentes). Elles pourront aussi donner lieu à des avalanches de taille 2 à 3.   \n\nDéparts spontanés :\n- Avec les chutes de neige de la matinée, des départs ponctuels sont probables dans les pentes raides en toutes orientations, donnant des avalanches de taille 1 à 3.\n- Avec la surcharge due au transport de neige par le vent et les nouvelles chutes de neige de la matinée, certaines structures de plaques déjà en place ou en formation pourront céder spontanément au fil des heures dans le pentes suffisamment raides d'un large secteur Est. Des avalanches de taille 2 à 3 sont alors possibles, voir 4 exceptionnellement.\n- Enfin, avec la hausse de l'iso 0°C et le retour d'éclaircies dans l'après-midi, le manteau neigeux va s'humidifier en surface et pourra donner lieu à quelques départs ponctuels ou linéaires principalement dans les pentes raides ensoleillées ou en dessous de 1800m. Tailles 1 à 2 majoritairement. \n\nAutres : \nCertaines corniches formées les jours précédents deviendront suffisamment grosses pour rompre spontanément et déclencher des avalanches dans la neige récente / structures de plaques des pentes raides situées en contrebas."
      },
      "bulletinID": "FR-69_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-69"
        }
      ],
      "snowpackStructure": {
        "comment": " Enneigement : \nUn très bon enneigement pour la saison, notamment dans la tranche 1500/2000 m souvent un peu critique ces dernières années. \nLes combes et vallons d'altitude sont bien remplis. Quelques crêtes sont encore classiquement déneigées ou décapées par les différents épisodes de vent. \n\nLimite skiable : Skiable dès 1000 m en terrain herbeux sans véritable sous-couche, plus confortable avec une bonne sous couche à partir de 1400 m environ. \n\nQualité de la neige : \nNeige fraîche en surface en raison des chutes de neige de la nuit (une bonne vingtaine de cm en général au dessus de 2000m, mais très irrégulier à cause du vent). Cette neige repose sur des neiges récentes elles aussi plus ou moins alourdies et travaillées par le vent selon l'exposition et l'altitude. La neige sera restée poudreuse et légère à l'abri du vent, plus dure et/ou frittée ailleurs. Elle s'humidifiera en surface uniquement dans quelques pentes raides des secteurs sud à sud-ouest ensoleillés dans l'après midi, ainsi qu'en-dessous de 1800m avec la hausse sensible prévue de l'isotherme 0°C."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Instabilités généralisées\n\nDéclenchements provoqués \n- De nombreuses structures de plaques sont en place et continueront de se former dans un large secteur Est. Elles sont facilement déclenchables au passage d'un seul randonneur. Les volumes de neige issus des chutes récentes successives sont significatifs. Des avalanches de taille 2 à 3 (moyennes à grandes) sont probables, plus rarement de taille 4 dans les accumulations les plus importantes. Ces plaques seront parfois dures, parfois friables suivant l'intensité du vent les ayant créées. \n- D'autre part, dans de rares pentes raides ombragées d'altitude, il peut subsister des couches fragiles persistantes. Maintenant assez profondément enfouies, surmontées de plaques, elles sont beaucoup plus difficilement déclenchables, hormis sur leurs bords avec des déclenchements possibles à distance (entrées de couloirs, ruptures de pentes). Elles pourront aussi donner lieu à des avalanches de taille 2 à 3.   \n\nDéparts spontanés :\n- Avec les chutes de neige de la matinée, des départs ponctuels sont probables dans les pentes raides en toutes orientations, donnant des avalanches de taille 1 à 3.\n- Avec la surcharge due au transport de neige par le vent et les nouvelles chutes de neige de la matinée, certaines structures de plaques déjà en place ou en formation pourront céder spontanément au fil des heures dans le pentes suffisamment raides d'un large secteur Est. Des avalanches de taille 2 à 3 sont alors possibles, voir 4 exceptionnellement.\n- Enfin, avec la hausse de l'iso 0°C et le retour d'éclaircies dans l'après-midi, le manteau neigeux va s'humidifier en surface et pourra donner lieu à quelques départs ponctuels ou linéaires principalement dans les pentes raides ensoleillées ou en dessous de 1800m. Tailles 1 à 2 majoritairement. \n\nAutres : \nCertaines corniches formées les jours précédents deviendront suffisamment grosses pour rompre spontanément et déclencher des avalanches dans la neige récente / structures de plaques des pentes raides situées en contrebas."
      },
      "bulletinID": "FR-70_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-70"
        }
      ],
      "snowpackStructure": {
        "comment": " Enneigement : \nUn très bon enneigement pour la saison, notamment dans la tranche 1500/2000 m souvent un peu critique ces dernières années. \nLes combes et vallons d'altitude sont bien remplis. Quelques crêtes sont encore classiquement déneigées ou décapées par les différents épisodes de vent. \n\nLimite skiable : Skiable dès 1000 m en terrain herbeux sans véritable sous-couche, plus confortable avec une bonne sous couche à partir de 1400 m environ. \n\nQualité de la neige : \nNeige fraîche en surface en raison des chutes de neige de la nuit (une bonne vingtaine de cm en général au dessus de 2000m, mais très irrégulier à cause du vent). Cette neige repose sur des neiges récentes elles aussi plus ou moins alourdies et travaillées par le vent selon l'exposition et l'altitude. La neige sera restée poudreuse et légère à l'abri du vent, plus dure et/ou frittée ailleurs. Elle s'humidifiera en surface uniquement dans quelques pentes raides des secteurs sud à sud-ouest ensoleillés dans l'après midi, ainsi qu'en-dessous de 1800m avec la hausse sensible prévue de l'isotherme 0°C."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Instabilités généralisées\n\nDéclenchements provoqués \n- De nombreuses structures de plaques sont en place et continueront de se former dans un large secteur Est. Elles sont facilement déclenchables au passage d'un seul randonneur. Les volumes de neige issus des chutes récentes successives sont significatifs. Des avalanches de taille 2 à 3 (moyennes à grandes) sont probables, plus rarement de taille 4 dans les accumulations les plus importantes. Ces plaques seront parfois dures, parfois friables suivant l'intensité du vent les ayant créées. \n- D'autre part, dans de rares pentes raides ombragées d'altitude du secteur d'Orlu, il peut subsister des couches fragiles persistantes. Maintenant assez profondément enfouies, surmontées de plaques, elles sont beaucoup plus difficilement déclenchables, hormis sur leurs bords avec des déclenchements possibles à distance (entrées de couloirs, ruptures de pentes). Elles pourront aussi donner lieu à des avalanches de taille 2 à 3.   \n\nDéparts spontanés :\n- Avec les chutes de neige de la matinée, des départs ponctuels sont probables dans les pentes raides en toutes orientations, donnant des avalanches de taille 1 à 3.\n- Avec la surcharge due au transport de neige par le vent et les nouvelles chutes de neige de la matinée, certaines structures de plaques déjà en place ou en formation pourront céder spontanément au fil des heures dans le pentes suffisamment raides d'un large secteur Est. Des avalanches de taille 2 à 3 sont alors possibles, voir 4 exceptionnellement.\n- Enfin, avec la hausse de l'iso 0°C et le retour d'éclaircies dans l'après-midi, le manteau neigeux va s'humidifier en surface et pourra donner lieu à quelques départs ponctuels ou linéaires principalement dans les pentes raides ensoleillées ou en dessous de 1800m. Tailles 1 à 2 majoritairement. \n\nAutres : \nCertaines corniches formées les jours précédents deviendront suffisamment grosses pour rompre spontanément et déclencher des avalanches dans la neige récente / structures de plaques des pentes raides situées en contrebas."
      },
      "bulletinID": "FR-72_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-72"
        }
      ],
      "snowpackStructure": {
        "comment": " Enneigement : \nUn très bon enneigement pour la saison, notamment dans la tranche 1500/2000 m souvent un peu critique ces dernières années. \nLes combes et vallons d'altitude sont bien remplis. Quelques crêtes sont encore classiquement déneigées ou décapées par les différents épisodes de vent. \n\nLimite skiable : Skiable dès 1000 m en terrain herbeux sans véritable sous-couche, plus confortable avec une bonne sous couche à partir de 1400 m environ. \n\nQualité de la neige : \nNeige fraîche en surface en raison des chutes de neige de la nuit (une bonne vingtaine de cm en général au dessus de 2000m, mais très irrégulier à cause du vent). Cette neige repose sur des neiges récentes elles aussi plus ou moins alourdies et travaillées par le vent selon l'exposition et l'altitude. La neige sera restée poudreuse et légère à l'abri du vent, plus dure et/ou frittée ailleurs. Elle s'humidifiera en surface uniquement dans quelques pentes raides des secteurs sud à sud-ouest ensoleillés dans l'après midi, ainsi qu'en-dessous de 1800m avec la hausse sensible prévue de l'isotherme 0°C."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Situation estivale pour finir la saison !\n\nCe bulletin est le dernier de la saison 2024/2025, nous nous retrouverons pour l'hiver prochain, merci pour votre assiduité !\n\nDéparts spontanés : \nQuelques rares coulées en neige humide sont éventuellement encore possibles dans les pentes très raides qui restent encore bien garnies au-dessus de 2600m. Plus bas, le manteau neigeux est proche de l'état de névé et est difficilement mobilisable pour une avalanche. \n\nDéclenchements provoqués : \nDans la neige gorgée d'eau, le passage d'un skieur pourrait provoquer une coulée de surface sur quelques mètres. \n\nAutres : on se continuera à se méfier des ponts de neige et des corniches encore en place et qui sont de plus en plus fragiles.\n"
      },
      "bulletinID": "FR-71_2025-06-08T16:00:00+02:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": []
          }
        },
        "ALBINA": {
          "mainDate": "2025-06-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-06-08T16:00:00+02:00",
      "regions": [
        {
          "regionID": "FR-71"
        }
      ],
      "snowpackStructure": {
        "comment": "Manteau neigeux quasi estival.\n\nLimite d’enneigement skiable : \nEnneigement de début d'été, avec quelques névés en dessous de 2300/2400 m, et des pentes de neige un peu plus fournies au-delà de 2400/2500 m dans les versants nord ou les bassins d'accumulations gardant un peu d'ombre. La fonte en cours est importante à toutes altitudes et tous versants\n\nQualité de la neige : \nLe manteau neigeux est maintenant en conditions printanières à toutes altitudes avec de la neige bien tassée et dense, généralement très humide en surface. Regel nocturne généralement inexistant jusqu'en haute montagne à cause de la douceur et du vent d'ouest à sud-ouest."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2025-06-08T16:00:00+02:00",
        "endTime": "2025-06-09T18:00:00+02:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Instabilités généralisées\n\nDéclenchements provoqués \n- De nombreuses structures de plaques sont en place et continueront de se former dans un large secteur Est. Elles sont facilement déclenchables au passage d'un seul randonneur. Les volumes de neige issus des chutes récentes successives sont significatifs. Des avalanches de taille 2 à 3 (moyennes à grandes) sont probables, plus rarement de taille 4 dans les accumulations les plus importantes. Ces plaques seront parfois dures, parfois friables suivant l'intensité du vent les ayant créées. \n- D'autre part, dans de rares pentes raides ombragées d'altitude, principalement dans le secteur du Puymorens, il peut subsister des couches fragiles persistantes. Maintenant assez profondément enfouies, surmontées de plaques, elles sont beaucoup plus difficilement déclenchables, hormis sur leurs bords avec des déclenchements possibles à distance (entrées de couloirs, ruptures de pentes). Elles pourront aussi donner lieu à des avalanches de taille 2 à 3.   \n\nDéparts spontanés :\n- Avec les chutes de neige de la matinée, des départs ponctuels sont probables dans les pentes raides en toutes orientations, donnant des avalanches de taille 1 à 3.\n- Avec la surcharge due au transport de neige par le vent et les nouvelles chutes de neige de la matinée, certaines structures de plaques déjà en place ou en formation pourront céder spontanément au fil des heures dans le pentes suffisamment raides d'un large secteur Est. Des avalanches de taille 2 à 3 sont alors possibles, voir 4 exceptionnellement.\n- Enfin, avec la hausse de l'iso 0°C et le retour d'éclaircies dans l'après-midi, le manteau neigeux va s'humidifier en surface et pourra donner lieu à quelques départs ponctuels ou linéaires principalement dans les pentes raides ensoleillées ou en dessous de 1800m. Tailles 1 à 2 majoritairement. \n\nAutres : \nCertaines corniches formées les jours précédents deviendront suffisamment grosses pour rompre spontanément et déclencher des avalanches dans la neige récente / structures de plaques des pentes raides situées en contrebas."
      },
      "bulletinID": "FR-73_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-73"
        }
      ],
      "snowpackStructure": {
        "comment": " Enneigement : \nUn très bon enneigement pour la saison, notamment dans la tranche 1500/2000 m souvent un peu critique ces dernières années. \nLes combes et vallons d'altitude sont bien remplis. Quelques crêtes sont encore classiquement déneigées ou décapées par les différents épisodes de vent. \n\nLimite skiable : Skiable dès 1000 m en terrain herbeux sans véritable sous-couche, plus confortable avec une bonne sous couche à partir de 1400 m environ. \n\nQualité de la neige : \nNeige fraîche en surface en raison des chutes de neige de la nuit (une quinzaine de cm en général au dessus de 2000m, mais très irrégulier à cause du vent). Cette neige repose sur des neiges récentes elles aussi plus ou moins alourdies et travaillées par le vent selon l'exposition et l'altitude. La neige sera restée poudreuse et légère à l'abri du vent, plus dure et/ou frittée ailleurs. Elle s'humidifiera en surface uniquement dans quelques pentes raides des secteurs sud à sud-ouest ensoleillés dans l'après midi, ainsi qu'en-dessous de 1800m avec la hausse sensible prévue de l'isotherme 0°C."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Instabilités généralisées\n\nDéclenchements provoqués \n- De nombreuses structures de plaques sont en place et continueront de se former dans un large secteur Est. Elles sont facilement déclenchables au passage d'un seul randonneur. Les volumes de neige issus des chutes récentes successives sont significatifs. Des avalanches de taille 2 à 3 (moyennes à grandes) sont probables, plus rarement de taille 4 dans les accumulations les plus importantes. Ces plaques seront parfois dures, parfois friables suivant l'intensité du vent les ayant créées. \n- D'autre part, dans de rares pentes raides ombragées d'altitude, principalement dans le secteur du Puymorens, il peut subsister des couches fragiles persistantes. Maintenant assez profondément enfouies, surmontées de plaques, elles sont beaucoup plus difficilement déclenchables, hormis sur leurs bords avec des déclenchements possibles à distance (entrées de couloirs, ruptures de pentes). Elles pourront aussi donner lieu à des avalanches de taille 2 à 3.   \n\nDéparts spontanés :\n- Avec les chutes de neige de la matinée, des départs ponctuels sont probables dans les pentes raides en toutes orientations, donnant des avalanches de taille 1 à 3.\n- Avec la surcharge due au transport de neige par le vent et les nouvelles chutes de neige de la matinée, certaines structures de plaques déjà en place ou en formation pourront céder spontanément au fil des heures dans le pentes suffisamment raides d'un large secteur Est. Des avalanches de taille 2 à 3 sont alors possibles, voir 4 exceptionnellement.\n- Enfin, avec la hausse de l'iso 0°C et le retour d'éclaircies dans l'après-midi, le manteau neigeux va s'humidifier en surface et pourra donner lieu à quelques départs ponctuels ou linéaires principalement dans les pentes raides ensoleillées ou en dessous de 1800m. Tailles 1 à 2 majoritairement. \n\nAutres : \nCertaines corniches formées les jours précédents deviendront suffisamment grosses pour rompre spontanément et déclencher des avalanches dans la neige récente / structures de plaques des pentes raides situées en contrebas."
      },
      "bulletinID": "FR-74_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "S",
              "SW",
              "W",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-74"
        }
      ],
      "snowpackStructure": {
        "comment": " Enneigement : \nEnneigement exceptionnel, notamment dans le secteur du Canigou. Il est aussi excédentaire dans la tranche 1500/2000m souvent un peu critique ces dernières années. \nLes combes et vallons d'altitude sont bien remplis. Quelques crêtes sont encore classiquement déneigées ou décapées par les différents épisodes de vent. \n\nLimite skiable : Skiable dès 1000 m en terrain herbeux sans véritable sous-couche, plus confortable avec une bonne sous couche à partir de 1400 m environ. \n\nQualité de la neige : \nNeige fraîche en surface en raison des chutes de neige de la nuit (une dizaine de cm en général au dessus de 2000m, mais très irrégulier à cause du vent). Cette neige repose sur des neiges récentes elles aussi plus ou moins alourdies et travaillées par le vent selon l'exposition et l'altitude. La neige sera restée poudreuse et légère à l'abri du vent, plus dure et/ou frittée ailleurs. Elle s'humidifiera en surface uniquement dans quelques pentes raides des secteurs sud à sud-ouest ensoleillés dans l'après midi, ainsi qu'en-dessous de 1800m avec la hausse sensible prévue de l'isotherme 0°C."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX LOCALEMENT INSTABLE EN ALTITUDE\n\nDéparts spontanés : Les nouvelles chutes de neige attendues. Elles peuvent générer, pendant les chutes, des coulées de neige fraîche et des avalanches de taille moyenne au-dessus de 1700 m. Si le déclenchement entraine la couche de neige un peu plus ancienne, tombée en abondance en début de semaine, l'avalanche peut être de grande taille, surtout au-dessus de 2000 m. L'après-midi, à la faveur d'une éclaircie et du réchauffement, des avalanches de taille moyenne sont possibles.\n\nDéclenchements provoqués : Le vent fort a généré de nombreuses plaques, dans les pentes orientées Ouest à Nord, au-dessus de 1700 m d'altitude. Les chutes de neige ventées à venir forment de nouvelles plaques en versants Nord à Nord-Est. Ces instabilités sont susceptibles d'être déclenchées par le simple passage d'un randonneur ou skieur. Dans les zones d'accumulation abritées du vent, d'importantes quantités de neige sont mobilisables. D'autre part, dans un large secteur Nord, des couches fragiles persistantes enfouies sous la neige fraîche peuvent aussi être sollicitées et générer de grandes avalanches.\n"
      },
      "bulletinID": "FR-40_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-40"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l'enneigement : Le manteau neigeux est correct jusqu'à 1500 m. Au-dessus de 1800 m, l'enneigement est bon grâce aux importantes chutes de neige fraîche de ces derniers jours. Sur la Maniccia, à 2400 m d'altitude dans le massif du Rotondo, on mesure 2m31 de hauteur totale de neige.\n\nLimite d'enneigement skiable : Il faut monter vers 1500 m pour chausser les skis. Le manteau neigeux devient rapidement plus épais aux altitudes supérieures.\n\nÉtat de la neige : Nos massifs sont recouverts par une couche de neige fraîche, plus ou moins lourde, au-dessus de 1200 m. Cependant, cet enneigement est réparti de manière très hétérogène. Près des crêtes et sommets, le vent fait apparaitre les anciennes surfaces, souvent dures et glacées, tandis qu'il génère quelques belles accumulations de poudreuse dans certaines combes et couloirs plus abrités."
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "MANTEAU NEIGEUX LOCALEMENT INSTABLE EN ALTITUDE\n\nDéparts spontanés : Les nouvelles chutes de neige attendues. Elles peuvent générer, pendant les chutes, des coulées de neige fraîche et des avalanches de taille moyenne au-dessus de 1700 m. Si le déclenchement entraine la couche de neige un peu plus ancienne, tombée en abondance en début de semaine, l'avalanche peut être de grande taille, surtout au-dessus de 2000 m. L'après-midi, à la faveur d'une éclaircie et du réchauffement, des avalanches de taille moyenne sont possibles.\n\nDéclenchements provoqués : Le vent fort a généré de nombreuses plaques, dans les pentes orientées Ouest à Nord, au-dessus de 1700 m d'altitude. Les chutes de neige ventées à venir forment de nouvelles plaques en versants Nord à Nord-Est. Ces instabilités sont susceptibles d'être déclenchées par le simple passage d'un randonneur ou skieur. Dans les zones d'accumulation abritées du vent, d'importantes quantités de neige sont mobilisables. D'autre part, dans un large secteur Nord, des couches fragiles persistantes enfouies sous la neige fraîche peuvent aussi être sollicitées et générer de grandes avalanches."
      },
      "bulletinID": "FR-41_2026-01-25T16:00:00+01:00",
      "customData": {
        "MeteoFrance": {
          "avalancheProneLocation": {
            "aspects": [
              "N",
              "NE",
              "E",
              "SE",
              "NW"
            ]
          }
        },
        "ALBINA": {
          "mainDate": "2026-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-25T16:00:00+01:00",
      "regions": [
        {
          "regionID": "FR-41"
        }
      ],
      "snowpackStructure": {
        "comment": "Qualification de l'enneigement :  Au-dessus de 1600 m, l'enneigement est bon grâce aux importantes chutes de neige fraîche de ces derniers jours. A la Foce d'Astra, à 1750 m d'altitude dans le massif du Renoso, on mesure 1m30 de hauteur totale de neige.\n\nLimite d'enneigement skiable : Il faut monter à 1500-1600 m pour chausser les skis. Le manteau neigeux devient rapidement plus épais aux altitudes supérieures.\n\nÉtat de la neige : Nos massifs sont recouverts par une couche de neige fraîche, plus ou moins lourde, au-dessus de 1000 m. Cependant, cet enneigement est réparti de manière très hétérogène. Près des crêtes et sommets, le vent fait apparaitre les anciennes surfaces, souvent dures et glacées, tandis qu'il génère quelques belles accumulations de poudreuse dans certaines combes et couloirs plus abrités. "
      },
      "source": {
        "provider": {
          "name": "Meteo France",
          "website": "https://meteofrance.com/meteo-montagne"
        }
      },
      "validTime": {
        "startTime": "2026-01-25T16:00:00+01:00",
        "endTime": "2026-01-26T18:00:00+01:00"
      }
    }
  ]
}