{"bulletins":[{"publicationTime":"2026-01-25T16:00:00Z","validTime":{"startTime":"2026-01-25T16:00:00Z","endTime":"2026-01-26T16:00:00Z"},"unscheduled":false,"highlights":"The peak of avalanche activity will be reached in the late morning probably.","avalancheActivity":{"highlights":"As a consequence of new snow and stormy weather a very dangerous avalanche situation will prevail.","comment":"The new snow and wind slabs can be released easily or naturally in all aspects. In all regions the already large wind slabs will increase in size until the early morning. Especially steep shady slopes, areas where the snow cover is rather shallow: Dry avalanches can also be triggered in the old snowpack and reach very large size. <br/> <br/> As a consequence of warming during the day and solar radiation dry and moist snow slides are to be expected as the day progresses, even large ones. Individual gliding avalanches can also occur. <br/> <br/> Backcountry touring and other off-piste activities call for extensive experience in the assessment of avalanche danger."},"snowpackStructure":{"comment":"Second half of night: 30 to 40 cm of snow will fall. The northwesterly wind will transport the new snow significantly. <br/> Monday: The weather will be partly cloudy. The southwesterly wind will transport the snow. <br/> <br/> As a consequence of low temperatures, snowfall and the moderate to strong wind, fresh snow drift accumulations formed at the weekend. Large-grained weak layers exist in the bottom section of the old snowpack in particular on rather lightly snow-covered west, north and east facing slopes. Released avalanches and stability tests confirm the complex avalanche situation in all regions. <br/> <br/> At intermediate altitudes there are 100 to 150 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Tuesday: 10 to 20 cm of snow will fall until the early morning above approximately 2000 m. The avalanche danger will not decrease for the time being.","tendencyType":"steady","validTime":{"startTime":"2026-01-26T16:00:00Z","endTime":"2026-01-27T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-01-26"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"treeline"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"many","avalancheSize":3,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":4,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","W","E","NE"]},{"problemType":"new_snow","elevation":{"lowerBound":"1500"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"many","avalancheSize":3,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]}],"bulletinID":"5badab4a-7754-4c43-89b5-972473e22e89","dangerRatings":[{"mainValue":"high","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}