[
    {
        "ID": "13041",
        "DatePublished": "2026-01-25",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Generally deep snow cover at all levels above 700 metres.  Very hard snow ice on exposed windward slopes. Blizzard and whiteout conditions presenting challenging and serious conditions. Winds approx 40-50 mph.",
        "Comment": "The South-Easterly flow will continues with active drifting and snowfall throughout the forecast period. Very hard icy surfaces will remain in immediate proximity to deep drifts, making travel and avalanche hazard assessment challenging in poor visibility.",
        "WeatherInfluences": "The southeasterly flow is expected to continue. Precipitation will fall as snow above 500 metres for most of the day. Winds will be from the South-East, very strong to gale force, rising to Storm force by the end of the forecast period. The freezing level will be around 600 to 650 metres.",
        "SnowStability": "Unstable windslab will become deeper and more widespread on steep West to North aspects above 850 metres, where avalanches are likely. South-West and North-East aspects will also be affected by cross loading. Crag aprons, gullies and coire rims will be especially affected, with localised instabilities presenting on steep banks and burn lines at elevations above 650 metres. Cornices will present an ongoing threat of collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Precipitation throughout the period fell as snow above around 700 metres. Gale force winds were predominantly from the South-East. Although local topography resulted in variable winds in the Northerly facing coires. The freezing level was around 800 metres at midday.",
        "ObservedSnowStability": "Unstable windslab is present on South-West through North to North-East aspects above 850 metres. Steep wind sheltered locations are mostly affected such as coire rims, gully tops and crag aprons. At lower elevations between 700 metres and 850 metres, localised drifts in steep locations are moderately bonded. Wind scoured areas are very firm and icy while fresh, fragile cornices are present above similar aspects to those above. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23001200110011001100120023002300&txts=640&txtm=850&txte=1245"
    },
    {
        "ID": "13043",
        "DatePublished": "2026-01-25",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Little snow below 600 metres, good cover above 800 metres.  Blizzard and whiteout conditions above 1000 metres.  Winds approx 40 - 50 mph.",
        "Comment": "Poor visibility at higher levels, strong winds, some scoured slopes very hard and icy. Plenty of winter hazards at the moment!",
        "WeatherInfluences": "Little change is expected in the weather with the strong South-Easterly winds continuing throughout. The freezing level will be around 600 metres. There may be a few snow showers during the day.",
        "SnowStability": "Little change in snowpack with a few areas of moderately and poorly bonded windslab remaining. These will mainly be in locations sheltered from the strong-winds. Most affected will be West through North to North-East aspects above 900 metres. Some fragile cornices will exist in some, but not all, gully tops. In exposed windward locations the snowpack will be scoured, icy and stable. Below 900 metres the snowpack will be damp and stability will be better. The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "It was a day of strong South-Easterly winds, and some snow showers. The freezing level was around 900 metres.",
        "ObservedSnowStability": "Areas of moderate, sometimes poorly, bonded windslab exist above 900 metres. These are found in sheltered locations mainly, but not exclusively, on West through North to North-East aspects. Areas exposed to the strong winds tend to be scoured and are firm, icy and stable. Below 900 metres the snowpack is damp and stability is better. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110012001200&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "13045",
        "DatePublished": "2026-01-25",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Icy paths and hillsides above 500m.  Cloud above 800m.  Winds 30 -40 mph across the summits.",
        "Comment": "More of the same expected as the South-Easterly airflow continues.",
        "WeatherInfluences": "Gale force South-South-Easterly winds. No precipitation forecast. The freezing level is expected to be around 650 meters.",
        "SnowStability": "Patchy snow cover will remain on most aspects above around 500 metres, become progressively more firm and extensive with height. The snowpack will continue to consolidate and is generally stable. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Strong South-South-East winds. No precipitation. The freezing level was around 700 meters.",
        "ObservedSnowStability": "Patchy snow cover is present on all aspects above 500 meters increasing in coverage with height. The snowpack continues to consolidate and is generally stable.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=&txte=1110"
    },
    {
        "ID": "13044",
        "DatePublished": "2026-01-25",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Wet snow below 700m, trail breaking required above. Cloud base 800m. Winds 30-40 mph, progress difficult and tiring.",
        "Comment": "Poor visibility making it hard to see large drifts and wind features. Difficult underfoot conditions. Bullet hard ice on wind scoured slopes.",
        "WeatherInfluences": "Light, occasionally moderate snowfall, throughout the period. Strong East-South-Easterly winds overnight, veering South-Easterly by daylight and increasing to gale force by late afternoon. 600 metre freezing level.",
        "SnowStability": "Moderately to weakly bonded windslab in wind sheltered locations on West to North aspects above 900 metres. Moderately bonded accumulations below this altitude and on South-West aspects and a few North-East aspects. Fragile cornices present. Wet snow surfaces starting to refreeze above 600 metres. Wind exposed slopes will be scoured and icy.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Precipitation throughout the period, falling as snow above 700 to 800 metres. Gale force winds, occasionally Easterly overnight, East-South-Easterly during the day. Freezing level fluctuating around 800 metres.",
        "ObservedSnowStability": "Unstable windslab has continued to form in wind sheltered locations on West to North aspects above 900 metres. South-West aspects have been affected to a lesser degree. Moderately bonded accumulations are present below this altitude. Fragile cornices have formed. Slopes exposed to the winds are scoured and icy.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23001200110011001100120023002300&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "13046",
        "DatePublished": "2026-01-25",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Wind scoured and icy on some aspects.  Cloud base was at 900 metres all day.",
        "Comment": "",
        "WeatherInfluences": "Strong South Easterly airflow. Some light snow showers during the day. Remaining cold.",
        "SnowStability": "Good stability in many locations, especially windward ones where surface conditions will be hard or crusty. Consolidating trend will continue in older windslab on sheltered South West to North aspects below 950m. New localised deposits of less well bonded snow possible in steep and very sheltered locations of the same aspects but above 950m. Minor cornices will be in situ above some of these places.  The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "A trace of overnight snowfall then generally dry. Cold throughout. Strong East South East winds.",
        "ObservedSnowStability": "Good stability in all wind exposed locations where hard or crusty conditions prevail. Older windslab is consolidating on most lee slopes at all altitudes. Sporadic drifting gave rise to some limited new humid windslab on steep, sheltered South West to North aspects above 1000m. Less well bonded snow here tends to be localised and confined to coire rims and gully exits. Some minor cornice development noted high above steeper lee slopes.  The avalanche hazard is Moderate",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=650&txtm=950&txte=1130"
    },
    {
        "ID": "13042",
        "DatePublished": "2026-01-25",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Wind scoured and bare on some aspects with drifting into wind sheltered locations.  Winds approx 30-40 mph.  Cloud base was at 700 metres all day.",
        "Comment": "Mainly dry conditions are expected. Wind scoured slopes are firm and icy.",
        "WeatherInfluences": "Strong to gale force generally East-South-Easterly winds will affect the area overnight and through Monday. A few light snow showers are possible but nothing significant is expected. The freezing level will be around 700 metres.",
        "SnowStability": "Areas of moderately bonded windslab will persist above 850 metres in wind sheltered gullies and on steeper slopes with a mainly West through North to North-Easterly aspect, fragile cornices will exist in some of these areas. Elswhere wind exposed slopes will be firm and possibly icy with good stability.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight new snow and strong South-Easterly winds affected slopes mainly above 800 metres. The freezing level is around 800 metres.",
        "ObservedSnowStability": "Areas of moderate to weakly bonded windslab are present in wind sheltered areas such as gullies, corrie rims and steep slopes. West through North to North-Easterly aspects above 850 metres are most affected. Cornices are fragile on the same aspects. Elsewhere the snowpack stability is generally good with exposed slopes scoured and icy in many places. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110012001200&txts=600&txtm=850&txte=1150"
    }
]