{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited patchy snowpack will remain well bonded and stable throughout and be most widespread above 1000 metres around coire back walls, coire rims, ridge flanks and the plateau.  Elsewhere the ground will be mostly clear of snow. The avalanche hazard will be Low.",
        "highlights": "NC for 8.3: Mild. Patchy snowpack will be well bonded throughout. Greatest amounts, around coire back walls and plateau. Low hazard."
      },
      "bulletinID": "GB-SCT-12551",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain falling as sleet at summit levels will clear to leave a dry day. Winds will be strong South-Easterly.  The freezing level will remain above the summits.\nObserved Weather Influences: A dry day with hazy sunshine and light Southerly winds.  The freezing level was above the summits.\nObservedSnowStability: The Limited snowpack is well bonded and stable throughout, sun affected slopes softened as the day progressed. The snowpack is most widespread above 1000 metres around coire back walls, coire rims, ridge flanks and the plateau.  Elsewhere the ground is mostly clear of snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-07T18:00:00",
        "endTime": "2025-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining very patchy snowpack will continue to thaw and consolidate and will remain stable. Most snow remains on high North to East aspects on the more inland mountains. The avalanche hazard will be Low.",
        "highlights": "TO for 8/3/25. Little change. The very patchy, thawing snowpack will remain well bonded and stable. Low hazard."
      },
      "bulletinID": "GB-SCT-12554",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh South-Easterly winds. Some overnight rain will be followed by a dry day. The freezing level will remain above the summits.\nObserved Weather Influences: It was a dry, cloudy day with light Southerly winds. The freezing level was above the summits.\nObservedSnowStability: The remaining isolated patches of snow are well bonded and stable. These are mainly to be found on high North to East aspects on the more inland mountains. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-07T18:00:00",
        "endTime": "2025-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and diminish in the mild conditions. Remaining patches will be mainly in Northerly and Easterly corries and gullies above 900 metres. Stability will be good. The avalanche hazard will be Low.",
        "highlights": "GC for 8/3. Mild with overnight rain clearing. Patchy snowpack thawing, mainly in N to E corries and gullies above 900m. Low Hazard."
      },
      "bulletinID": "GB-SCT-12552",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain will clear to leave a dry day, fresh to strong South-Easterly winds easing. The freezing level will remain well above the highest summits.\nObserved Weather Influences: A dry and bright day with summit cloud clearing through the morning. Light South-Easterly winds. Mild with the freezing level above the highest summits.\nObservedSnowStability: The snow cover is mainly limited to patches in the higher Northerly and Easterly corries and gulleys above 900 metres. These snow patches are well consolidated and stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-07T18:00:00",
        "endTime": "2025-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The firm patchy snowpack will soften in the mild conditions. The greatest deposits will remain on high North to East facing coires and gullies. Stability will be good throughout. The avalanche hazard will be Low.",
        "highlights": "LO for 8/3. Mild, but generally dry during day. The patchy spring snowpack will continue to slowly thaw. Low hazard."
      },
      "bulletinID": "GB-SCT-12555",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a little overnight rain a dry day is expected. The freezing level will remain above the summits.\nObserved Weather Influences: A dry day with light winds. The freezing level dropped below the summits overnight, before turning milder again through the day.\nObservedSnowStability: The patchy spring snowpack firmed up in the slightly cooler conditions. It is hard, icy and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-07T18:00:00",
        "endTime": "2025-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change. Further snow loss anticipated. The increasingly patchy snowpack will remain wet or moist and be well bonded in most locations. Residual weakening cornices over some very steep North through East to South-East aspects.  The avalanche hazard will be Low.",
        "highlights": "CM for 8.3: Patchy snowpack. A few remaining cornices. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12556",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming very mild over the forecast period. Some light overnight rainfall then dry.\nObserved Weather Influences: Some overnight rainfall then dry. Freezing close to summits for a time early in the period then progressively mild at all levels. Warm when the sun made brief appearances.\nObservedSnowStability: The old snowpack is patchy and extends down to circa 850m on North through East to South-East aspects. Ribbons of snow are present at lower altitudes in some favoured gully lines. What snow remains is firm on shaded areas at highest altitudes and softer and moist elsewhere. Good stability in most locations. Cornices are slumped or partially collapsed, though some remain intact over selected slopes.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-07T18:00:00",
        "endTime": "2025-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The existing well bonded and stable snowpack will soften, continue to thaw and diminish in all locations. The greatest accumulations will be confined to coire back walls and gullies on North-West to North-East aspects above 900 metres. Elsewhere, small patches will remain in wind sheltered places and terrain will be largely clear of snow. The avalanche hazard will be Low.",
        "highlights": "SC 8.3.25 The remaining snow patches will be soft and well bonded, confined to coire back walls and gullies. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12553",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels overnight, will clear by early morning with no further precipitation expected. The freezing level will be above the highest summits and the winds will be fresh South-Easterlies.\nObserved Weather Influences: A warm and dry spring day with extended periods of sunshine. Winds were light South-Easterlies. The freezing level was above the highest summits.\nObservedSnowStability: The snowpack has diminished further in the mild, spring like conditions. The remaining snow patches are well bonded and stable throughout, firm in shady locations. Greatest amounts are above 900 metres and confined to coire back walls, coire rims and gullies on North-West to North-East aspects. Elsewhere, terrain is mostly clear of snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-07T18:00:00",
        "endTime": "2025-03-08T18:00:00"
      }
    }
  ]
}