{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In all mountain ranges of Slovakia a SMALL avalanche danger (1st degree) is declared for Saturday. The snow has generally melted and stabilized due to changing temperatures. The weather will continue to be influenced by high pressure and the inflow of very warm air during Saturday. Snow is generally well consolidated. On the northern shady sides of the mountains it is still possible to find very locally patches of dry, untreated snow, the stability of which is poor. Avalanches are expected to occur mainly on very steep to extremely steep terrain, especially with high additional loads. Only small or medium avalanches are expected, but the problem is the transport and accumulation zone of the deposits, where, due to the low snow cover, there is often rock debris or exposed rock blocks. During the day, especially in places exposed to sunlight, spontaneous smaller avalanches or avalanches are possible.",
        "highlights": "Watch out for wet snow snow during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "SE",
            "S"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "treeline"
          },
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "afcad782-1259-4ee0-b896-5cf6b8627ea0",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-08"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-03-07T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover is below average, with continuous snow cover above 1600 m above sea level. The snow from the last snowfall period has settled and turned into crust or firn. It retains its powdery character on the isolated S-facing slopes of the highest altitudes. The snowpack hardens during the night, but during the day the snow cover is expected to melt, especially on S exposures."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "With the expected development of the weather weakly decreasing\n\n<br><br><font size=\"2\">bl<br>",
          "tendencyType": "decreasing"
        }
      ],
      "validTime": {
        "startTime": "2025-03-07T23:00:00+00:00",
        "endTime": "2025-03-08T23:00:00+00:00"
      }
    }
  ]
}