{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Insufficient snow to warrant an avalanche hazard. See mountain blog for further information.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12836",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong East to South-East winds. Light rain showers during the morning. The freezing level is expected to be well above the summits.\nObserved Weather Influences: Gale force South-Easterly winds. No precipitation. The freezing level was around 950 meters.\nObservedSnowStability: Insufficient snow to warrant an avalanche hazard. See mountain blog for further information."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-21T18:00:00",
        "endTime": "2025-12-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will moisten but remain generally well stabilised in most locations. Remaining cornices over very steep slopes will weaken and be prone to collapse on to the slopes below; most affected locations will be North to East aspects above 1000m. Some snow loss expected at lower elevations by the end of the day.  The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12835",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild throughout with the freezing level at around 1750m, rising to 2000m by the end of the day. A few light rain showers from before dawn to around midday.\nObserved Weather Influences: Cold overnight then progressively milder. Just a few very light drizzly showers during the day. Moderate South East winds.\nObservedSnowStability: Cold overnight temperatures refroze the surface layers of the snowpack especially on North aspects. The snowpack is now slowly thawing below 1000m. Stability remains good throughout. Snowline is at around 800m.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-21T18:00:00",
        "endTime": "2025-12-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to slowly thaw and consolidate at all levels.  Snow stability will be generally good in all locations.  Any remaining cornices on North-West through North to East aspects above 1000 metres will be prone to collapse.  Very little snow remaining below 900 meters.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12832",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A band of rain will pass through overnight and into late morning before clearing to leave a dry day.  Any summit sleet will be short lived as the freezing level remains above summit height.  Winds, generally from the South-East will be strong increasing for a few hours to gale force around midday before easing.\nObserved Weather Influences: Some light summit snowfall in the morning cleared leaving a dry day.  Strong South-Easterlies slowly eased through the day with the freezing level around 1100 metres.\nObservedSnowStability: Isolated areas of fresh windslab has started to develop on West to North aspects above 1000 metres in steep wind sheltered locations, especially in steep narrow gullies.  Elsewhere the old snowpack is firm with good stability throughout.  Cornices are present on North-West through North to East aspects and remain unstable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-21T18:00:00",
        "endTime": "2025-12-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will soften and continue thawing and consolidating in the mild conditions. Stability will generally be good. However, a few cornices will remain at the top of North to East facing gullies above 1100 metres, and these will be prone to collapse.  The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12831",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mild day with the freezing level well above the summits. Some light rain is likely during the morning. Strong winds will be from the South-East.\nObserved Weather Influences: After a cooler night the freezing level rose to around 1100 metres during the day. It was cloudy but generally dry.\nObservedSnowStability: The snowpack froze overnight, and had an icy crust this morning. It was slowly softening during the day. The greatest deposits remain on North to East aspects above 1000 metres but with a thin cover down to about 800 metres. Stability is generally good throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-21T18:00:00",
        "endTime": "2025-12-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: All recent deposits will slowly thaw in the milder conditions but will remain generally stable. Greatest amounts of snow will be encountered in wind sheltered locations, such as gully tops and around corrie rims on North to East aspects above 950 metres. The small cornices that are present above some slopes on these aspects may be prone to collapse. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12833",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be some light rain during the morning, followed by a dry afternoon. Strong Easterly winds will veer South-Easterly. The freezing level will be above all summits for the duration of the period.\nObserved Weather Influences: Light precipitation first thing, eased to give a mostly dry day but with banks of low level cloud rolling in at times. Winds were strong South-Easterly initially, easing as they backed to fresh, then moderate East-South-Easterly. Slightly colder conditions overnight, before the freezing level gradually rose to around 1100 metres by mid-afternoon.\nObservedSnowStability: There has been some snow loss at lower levels with larger areas now being  encountered above 1000 metres. Some deeper accumulations are present in wind sheltered locations such as gully tops and corrie rims on North to East aspects above 950 metres. Small cornices are present above some slopes on these aspects. The snow is generally well bonded.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-21T18:00:00",
        "endTime": "2025-12-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The shallow snowpack will gradually thaw and diminish in the mild temperatures. Stability will be good in all locations. Any small cornices that remain will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12834",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels in the morning will clear to give a dry afternoon. The freezing level will be above all summits with very strong Easterly winds.\nObserved Weather Influences: A mainly dry overcast day with fresh South-Easterly winds. The freezing level rose to around 1100 metres.\nObservedSnowStability: The shallow snow cover continues to consolidate. There is a breakable crust above around 950 metres. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-21T18:00:00",
        "endTime": "2025-12-22T18:00:00"
      }
    }
  ]
}