{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In all mountain ranges where there is still a continuous snow cover (High, Low, Western Tatras) there is a low avalanche danger. The snow cover has stabilised due to temperature changes. High temperatures persist even at the highest altitudes, causing wet snow during the day. Spontaneous wet avalanches from warming temperatures may occur, especially on sunlit slopes. Their danger lies mainly in pushing a person into exposed terrain.",
        "highlights": "A persistent inversion is causing high temperatures even at the highest elevations, watch out for wet snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SE",
            "SW",
            "W"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "8cc054bf-0fde-473f-b53e-3237f1d5677f",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "An outbreak of higher air pressure will continue to influence the weather through Monday, bringing partly cloudy conditions and continued high temperatures for December. The weather pattern of the past few days has caused daytime heating and overnight freezing of the snowpack. This has resulted in a hard firn and frozen snowpack surface that is well consolidated and generally stable. It may gradually soften during the day. A continuous snow cover occurs in the Low Tatras from an altitude of about 1300 m and reaches 40 to 70 cm at the highest altitudes. In the Western and High Tatras there is snow from about 1600 m above sea level and its height is only up to 40 cm. We expect a gradual cooling in the coming days. The surface of the snow cover will be very hard."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "tendencyType": "decreasing"
        }
      ],
      "validTime": {
        "startTime": "2025-12-21T23:00:00+00:00",
        "endTime": "2025-12-22T23:00:00+00:00"
      }
    }
  ]
}