{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird als mäßig eingestuft. Durch beginnenden Regen ab Mittag anfangs bis in die Hochlagen wird die spontane Nassschneeproblematik dann zusätzlich verstärkt. Je nach noch vorhandener Schneemenge ist aus dem Steilgelände jederzeit mit spontanen Nassschneelawinen zu rechnen. In den höheren Lagen, dort wo noch mehr Schnee liegt, ist auch mit mittleren bis teils großen Lawine zu rechnen. Daneben sind ganztägig Gleitschneelawinen auf steilen glatten Hängen möglich. Nur vereinzelt sind sehr hochgelegen lokale ältere Triebschneeablagerungen zu beachten.\r\n",
        "highlights": "Nassschneeproblem verstärkt durch Regen anfangs bis in die Hochlagen sowie Gleitschneeproblem!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität und einsetzender Regen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit möglich"
        }
      ],
      "bulletinID": "RID4609RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        }
      ],
      "snowpackStructure": {
        "comment": " Die Schneeoberfläche wird mit dem einsetzendem Regen zusätzlich feucht, weicht rasch weiter auf und ist instabil. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. Mit der sinkenden Schneefallgrenze bis auf rund 1500 m Höhe gibt es dann, vor allem aber in den höheren Lagen nochmals Neuschnee, der je nach Windeinfluss auch verfrachtet werden wird.  Die mittleren Höhenlagen sind oft aper oder die Schneedecke ist schon durchbrochen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "In den Hochlagen durch Neuschnee lokalen Triebschnee beachten. Die Nassschneeproblematik geht mit der Abkühlung etwas zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-03-31T16:00:00+00:00",
        "endTime": "2024-04-01T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag geht die föhnige Wetterlage zu Ende. Am Vormittag gibt es noch Auflockerungen, der Wind weht in den Alpen noch stark aus Süd mit Böen über 100 km/h. Ab den Mittagsstunden sorgt eine Kaltfront für eine Winddrehung auf West, in der Folge lässt der Wind dann deutlich nach. Ab den Mittagsstunden kommt es in den Alpen zu teils kräftigen Schauern, die Sicht ist dann häufig eingeschränkt. Die Temperaturen gehen mit der Kaltfront zurück von anfangs 9 auf 1 Grad in 1500 m und in 2000 m am Abend auf -2 Grad.\r\nAm Dienstag gibt es längere sonnige Abschnitte, phasenweise können die Wolken aber auch kompakter sein. Am Vormittag kann es in den Alpen einzelne kräftigere Schauer geben, Schnee fällt ab etwa 1500 m. Am Nachmittag kann es zu weiteren, schwachen Schauern kommen. Der Wind weht kräftig aus westlichen Richtungen und erreicht Spitzen von über 70 km/h, lässt im Tagesverlauf aber etwas nach. Die Temperaturen erreichen in 1500 m 0 bis 3 Grad, in 2000 m um 0 Grad."
      }
    }
  ]
}