[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3). FUERTE (4) en el límite sur de Arán por encima de 2.000 m.","text_estat_mantell":"La nevada del fin de semana ha dejado unos 50 cm en el extremo sur y unos 40 cm en el resto. El miércoles, con el transporte del viento que se espera, se formarán placas de viento por encima de 2.000 m, por encima del nivel de bosque, depositadas sobre niveles facetados. Las placas se presentarán muy sensibles y será muy fácil desencadenarlas al paso de una persona. En caso de desprenderse los aludes podrían alcanzar tamaño 3, grande (con capacidad de enterrar a un grupo de personas). Los lugares donde estas placas serán más sensibles y de mayor tamaño serán el sur y este de Aran. También son posibles aludes de nieve reciente naturales en vertientes de fuerte inclinación, en cualquier orientación. Estos aludes serán de tamaño, en general, pequeño, aunque no se descarta alguno de tamaño medio.\n\n","text_distribucio":"Los espesores a unos 2.200 m rondan los 80-100 cm en el N del sector, donde son los normales para la época del año, y los 130 cm en el extremo S, donde son superiores a los normales por estas fechas.","text_tendencia":"La situación de elevada probabilidad de aludes accidentales continuará en el sector. Peligro ESTACIONARIO. ","problems":[{"id_problema":12860,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12882,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"2"},{"id_problema":12861,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4) por encima de 2.100 m. \nNOTABLE (3) por debajo. ","text_estat_mantell":"El episodio del fin de semana ha dejado unos 90-100 cm de nieve nueva en el sector. La nieve acumulada permanece inestable. Encontramos niveles inestables dentro de la propia nevada, así como también capas débiles preexistentes en la nevada. Para el martes, con estas condiciones, es muy probable la caída de aludes naturales de nieve reciente y de placa, en cualquier orientación y cota, de gran tamaño (con capacidad para enterrar a un grupo de personas) e, incluso, localmente, de gran tamaño (con capacidad de llegar a fondo de valle o destruir una parte de un bosque). Los niveles débiles internos pueden seguir activos, pero menos sensibles. Con ello, no se descarta que por sobrecarga débil o fuerte los aludes accidentales puedan involucrar manto antiguo, sobre todo en orientaciones N y E, y generar aludes de tamaño grande o muy grande. Las condiciones para posibles aludes son peligrosas, por tanto, se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.","text_distribucio":"El manto es esquiable por encima de unos 1.500 m. Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época.","text_tendencia":"El problema por nieve reciente irá a la baja el miércoles y con las nevadas del jueves y el viernes volverá a aumentar. Peligro: ESTACIONARIO.","problems":[{"id_problema":12866,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12881,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3).","text_estat_mantell":"El episodio del fin de semana ha dejado unos 60-80 cm de nieve nueva en el sector, que ha ido asentando por su base y consolidando con la nieve antigua. La nieve se presenta blanda e incohesiva en superficie, ligeramente humedecida hasta unos 2.100 m. Se esperan aludes naturales de nieve reciente en todas las orientaciones y cotas, de tamaño pequeño y medio (con capacidad para enterrar a una persona). Además, el viento de componente sur y después este ha producido transporte por encima del nivel del bosque, y se espera que gire a suroeste el miércoles. Habrá placas en diferentes orientaciones que también reposan sobre nieve muy incohesiva y que podrán desprenderse fácilmente al paso de personas. En caso de caer los aludes podrían alcanzar tamaño grande. Se recomienda no acceder a terreno de aludes por encima de 2.100 m. ","text_distribucio":"El manto está presente por encima de unos 1.400 m, esquiable por encima de los 1.500 m. Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época.","text_tendencia":"Tendencia en el asentamiento de la nieve. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12869,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12868,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Los 30-40 cm superiores del manto están formados por nieve reciente, poco trabajada por el viento, y ligeramente húmeda por debajo de 2.100 m. Se esperan aludes naturales de nieve reciente, de salida puntual y de placa blanda, en vertientes de fuerte inclinación, en todas orientaciones, que llegarían hasta tamaño medio (con capacidad de enterrar a un montañero). Además, el viento de componente este ha producido transporte por encima del nivel del bosque, y se espera que gire a suroeste el miércoles.\nHabrá placas en diferentes orientaciones que también reposan sobre nieve muy incohesiva y que podrán desprenderse fácilmente al paso de personas. En caso de caer los aludes podrían alcanzar tamaño medio. Se pide prudencia y mucha experiencia en zonas no controladas y fuera pista.","text_distribucio":"Hay nieve por encima de unos 1.400 m, esquiable por encima de 1.500 a 1.600 m. Los espesores alcanzan los 80-100 cm en cotas altas. Son grosores muy por encima de los habituales por la época.","text_tendencia":"Tendencia a un leve asentamiento del manto. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12872,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12871,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Los grosores de nieve reciente acumulados oscilan entre 90-120 cm durante todo el episodio que se inició el viernes. Son muy probables las caídas naturales de aludes de nieve reciente en todas las orientaciones y cotas que pueden alcanzar tamaño grande (con capacidad para enterrar a un grupo de personas) e, incluso, localmente, alguna de tamaño muy grande (con capacidad para llegar a fondo de valle). Además, son muy probables desencadenamientos accidentales al paso de una sola persona, puesto que existen capas débiles persistentes enterradas, en forma de facetas, que se presentan muy sensibles. Estos niveles inestables se encuentran bajo la nevada en buena parte del terreno. En caso de desprenderse, los aludes podrían llegar a tamaño grande. Se recomienda no acceder a terreno de aludes.","text_distribucio":"Hay nieve por encima de 1.200-1300 m, esquiable por encima de unos 1.500 m. Los grosores están alrededor de 100-140 cm a 2.200 m, valores muy excedentarios para la época del año. ","text_tendencia":"Continuará la probabilidad accidental de aludes por la presencia de capas débiles persistentes enterradas. Leve asentamiento de la nieve reciente. Peligro ESTACIONARIO. ","problems":[{"id_problema":12874,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12880,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"},{"id_problema":12873,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n","text_estat_mantell":"Los grosores de nieve reciente acumulados oscilan entre 90-120 cm durante todo el episodio que se inició el viernes. Son muy probables las caídas naturales de aludes de nieve reciente en todas las orientaciones y cotas que pueden alcanzar tamaño grande (con capacidad para enterrar a un grupo de personas) e, incluso, localmente, alguna de tamaño muy grande (con capacidad para llegar a fondo de valle). Además, son muy probables desencadenamientos accidentales al paso de una sola persona, puesto que existen capas débiles persistentes enterradas, en forma de facetas, que se presentan muy sensibles. Estos niveles inestables se encuentran bajo la nevada en buena parte del terreno. En caso de desprenderse, los aludes podrían llegar a tamaño grande. Se recomienda no acceder a terreno de aludes.","text_distribucio":"Hay nieve a partir de unos 1300 m, esquiable a partir de 1500 m. Los grosores están alrededor de 70-100 cm a unos 2.200 m y todavía se podrían incrementar más. ","text_tendencia":"La estabilidad del manto seguirá siendo baja en muchos puntos por los problemas de capa débil persistente y nieve reciente. Peligro ESTACIONARIO.","problems":[{"id_problema":12879,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12876,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"2"},{"id_problema":12875,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4) por encima de 2.100 m.\nNOTABLE (3) por debajo. ","text_estat_mantell":"Desde el fin de semana se han acumulado unos 60 cm de nieve reciente en cotas altas del sector a unos 2.100 a 2.200 m. La nieve se presenta blanda e incohesiva en superficie, ligeramente humedecida hasta unos 2.100 m.\nSe esperan aludes naturales de nieve reciente en todas las orientaciones y cotas, que pueden alcanzar tamaño grande (con capacidad para enterrar a un grupo de personas) e incluso, localmente, alguno de tamaño muy grande (con capacidad para llegar a fondo de valle).\nAdemás, el viento de componente este ha producido transporte por encima del nivel del bosque, y se espera que gire a suroeste el miércoles. Habrá placas en diferentes orientaciones que también reposan sobre nieve muy incohesiva y que podrán desprenderse fácilmente al paso de personas.\nEn caso de caer los aludes podrían alcanzar tamaño grande. Se recomienda no acceder a terreno de aludes por encima de 2.100 m. \n","text_distribucio":"Hay nieve a partir de 1300 m en todas las orientaciones, esquiable por encima de 1500 m. Los espesores rondan los 90-120 cm a unos 2.000 m y son muy excedentarios para la época del año.","text_tendencia":"El manto tenderá a estabilizar internamente con el paso de los días, aunque las nevadas y el viento continuarán. Peligro EN DESCENSO. ","problems":[{"id_problema":12877,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12878,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]}]