[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\nFORT (4) al límit sud de l'Aran per damunt de 2.000 m.","text_estat_mantell":"La nevada del cap de setmana ha deixat uns 50 cm a l'extrem sud i uns 40 cm a la resta. Dimecres, amb el transport del vent que s'espera, es formaran plaques de vent per damunt de 2.000 m, per damunt del nivell de bosc, dipositades damunt de nivells facetats. Les plaques es presentaran molt sensibles i serà molt fàcil desencadenar-les al pas d'una persona. En cas de desprendre's les allaus podrien assolir mida 3, gran (amb capacitat d'enterrar un grup de persones). Els indrets on aquestes plaques seran més sensibles i de major mida seran el sud i est de l'Aran. \nTambé són possibles allaus de neu recent naturals en vessants de forta inclinació, a qualsevol orientació. Aquestes allaus seran de mida, en general, petita, tot i que no es descarta alguna de mida mitjana.\n\n","text_distribucio":"Els gruixos a uns 2.200 m volten els 80-100 cm al N del sector, on són els normals per l'època de l'any, i els 130 cm a l'extrem S, on són superiors als normals per aquestes dates.","text_tendencia":"La situació d'elevada probabilitat d'allaus accidentals continuarà al sector. Perill ESTACIONARI. ","problems":[{"id_problema":12860,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12882,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"2"},{"id_problema":12861,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4) per damunt de 2.100 m.\nMARCAT (3) per sota. ","text_estat_mantell":"L'episodi del cap de setmana ha deixat uns 90-100 cm de neu nova al sector. La neu acumulada es manté inestable. Trobem nivells inestables dins de la pròpia nevada, així com també capes febles pre-existents a la nevada. Per dimarts, amb aquestes condicions, és molt probable la caiguda d’allaus naturals de neu recent i de placa, a qualsevol orientació i cota, de mida gran (amb capacitat per colgar un grup de persones) i, fins i tot, localment, alguna de mida molt gran (amb capacitat d'arribar a fons de vall o destruir una part d'un bosc).\nEls nivells febles interns poden continuar actius, però menys sensibles. Amb això, no es descarta que per sobrecàrrega feble o forta les allaus accidentals puguin involucrar mantell antic, sobretot en orientacions N i E, i generar allaus de fins a mida gran o molt gran.\nLes condicions per possibles allaus són perilloses, per tant, es demana prudència i molta experiència en zones no controlades i forapista.\n","text_distribucio":"El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120 cm o més a cotes altes. Aquests valors són superiors als normals per a l'època.","text_tendencia":"El problema per neu recent anirà a la baixa dimecres i amb les nevades de dijous i divendres tornarà a augmentar. Perill: ESTACIONARI.","problems":[{"id_problema":12866,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12881,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).","text_estat_mantell":"L'episodi del cap de setmana ha deixat uns 60-80 cm de neu nova al sector, que ha anat assentant per la seva base i consolidant amb la neu antiga. La neu es presenta tova i incohesiva en superfície, lleugerament humitejada fins uns 2.100 m. S'esperen allaus naturals de neu recent a totes les orientacions i cotes, de mides petita i mitjana (amb capacitat per enterrar una persona). \nA més, el vent de component sud i desprès est ha produit transport per damunt del nivell del bosc, i s'espera que giri a sud-oest dimecres. Hi haurà plaques a diferents orientacions que també reposen sobre neu molt incohesiva i que es podran desprendre fàcilment al pas de persones. En cas de caure les allaus podrien assolir mida gran. \nEs recomana no accedir a terreny d'allaus per damunt de 2.100 m. ","text_distribucio":"El mantell és present per damunt d'uns 1.400 m, esquiable per sobre dels 1.500 m. Els gruixos a cotes altes i mitjanes volten o superen els 100 cm. Aquests valors són superiors als normals per a l'època.","text_tendencia":"Tendència a l'assentament de la neu. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12869,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12868,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Els 30-40 cm superiors del mantell estan formats per neu recent, poc treballada pel vent, i lleugerament humida per sota de 2.100 m. S'esperen allaus naturals de neu recent, de sortida puntual i de placa tova, en vessants de forta inclinació, en totes orientacions, que arribarien fins a mida mitjana (amb capacitat d'enterrar un muntanyenc).\nA més, el vent de component est ha produit transport per damunt del nivell del bosc, i s'espera que giri a sud-oest dimecres. Hi haurà plaques a diferents orientacions que també reposen sobre neu molt incohesiva i que es podran desprendre fàcilment al pas de persones. En cas de caure les allaus podrien assolir mida mitjana. \nEs demana prudència i molta experiència en zones no controlades i forapista.","text_distribucio":"Hi ha neu per damunt d'uns 1.400 m, esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 80-100 cm a cotes altes. Són gruixos molt per damunt dels habituals per l'època.","text_tendencia":"Tendència a un lleu assentament del mantell. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12872,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12871,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Els gruixos de neu recent acumulats oscilan entre 90-120 cm durant tot l’episodi que es va iniciar divendres. Són molt probables les caigudes naturals d’allaus de neu recent a totes les orientacions i cotes que poden assolir mida gran (amb capacitat per colgar un grup de persones) i, fins i tot, localment, alguna de mida molt gran (amb capacitat per arribar a fons de vall). \nA més, són molt probables desencadenaments accidentals al pas d'una sola persona, ja que hi ha capes febles persistents enterrades, en forma de facetes, que es presenten molt sensibles. Aquests nivells inestables es troben sota la nevada a bona part del terreny. En cas de desprendre's, les allaus podrien arribar a mida gran. \nEs recomana no accedir a terreny d'allaus.","text_distribucio":"Hi ha neu per damunt de 1.200-1300 m, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 100-140 cm a 2.200 m, valors molt excedentaris per l'època de l'any. ","text_tendencia":"Continuarà la probabilitat accidental d'allaus per la presència de capes febles persistents enterrades. Lleu assentament de la neu recent. Perill ESTACIONARI. ","problems":[{"id_problema":12874,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12880,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"},{"id_problema":12873,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n","text_estat_mantell":"Els gruixos de neu recent acumulats oscil·len entre 90-120 cm durant tot l’episodi que es va iniciar divendres. Són molt probables les caigudes naturals d’allaus de neu recent a totes les orientacions i cotes que poden assolir mida gran (amb capacitat per colgar un grup de persones) i, fins i tot, localment, alguna de mida molt gran (amb capacitat per arribar a fons de vall). \nA més, són molt probables desencadenaments accidentals al pas d'una sola persona, ja que hi ha capes febles persistents enterrades, en forma de facetes, que es presenten molt sensibles. Aquests nivells inestables es troben sota la nevada a bona part del terreny. En cas de desprendre's, les allaus podrien arribar a mida gran. \nEs recomana no accedir a terreny d'allaus.","text_distribucio":"Hi ha neu a partir d'uns 1.300 m, esquiable a partir de 1.500 m. Els gruixos estan al voltant de 70-100 cm a uns 2.200 m i encara es podrien incrementar més. ","text_tendencia":"L'estabilitat del mantell continuarà sent baixa a molts punts pels problemes de capa feble persistent i neu recent. Perill ESTACIONARI.","problems":[{"id_problema":12879,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12876,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"2"},{"id_problema":12875,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"3"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":"3","databutlleti":"2026-01-20","datavalidesabutlleti":"2026-01-21","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4) per damunt de 2.100 m.\nMARCAT (3) per sota. ","text_estat_mantell":"Des del cap de setmana s'han acumulat uns 60 cm de neu recent a cotes altes del sector a uns 2.100-2.200 m. La neu es presenta tova i incohesiva en superfície, lleugerament humitejada fins uns 2.100 m. S'esperen allaus naturals de neu recent a totes les orientacions i cotes, que poden assolir mida gran (amb capacitat per colgar un grup de persones) i, fins i tot, localment, alguna de mida molt gran (amb capacitat per arribar a fons de vall). A més, el vent de component est ha produit transport per damunt del nivell del bosc, i s'espera que giri a sud-oest dimecres. Hi haurà plaques a diferents orientacions que també reposen sobre neu molt incohesiva i que es podran desprendre fàcilment al pas de persones. En cas de caure les allaus podrien assolir mida gran. \nEs recomana no accedir a terreny d'allaus per damunt de 2.100 m. \n","text_distribucio":"Hi ha neu a partir de 1300 m a totes les orientacions, esquiable per damunt de 1500 m. Els gruixos volten els 90-120 cm a uns 2.000 m i són molt excedentaris per l'època de l'any.","text_tendencia":"El mantell tendirà a estabilitzar internament amb el pas dels dies, tot i que les nevades i el vent continuaran. Perill EN DESCENS. ","problems":[{"id_problema":12877,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":12878,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"3","mida":"3","priority":"2"}]}]