{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Human triggered slab avalanche in Hrafnbjörg by Skriða, 10-12/4. Natural avalanches in SW aspects around Skjaldbreiður that have released in the last weeks.",
        "highlights": "Snow is considered rather stable. Cornice collapse could happen causing small slab avalanches where slabs persist. Thin snow cover and risk of slip and slide falls."
      },
      "bulletinID": "IS-SV-2024-04-16T15:01:02+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T15:01:02+00:00",
      "regions": [
        {
          "regionID": "IS-SV"
        }
      ],
      "snowpackStructure": {
        "highlights": "Old windslabs are possible on firn high in mountains, especially inland, but the snow cover is mostly considered stable. Cornice collapse is possible and potentially could initiate small slab avalanches where wind slabs persist. Thin snow cover and risk of slip and slide falls. Some new could accumulate on Tuesday, in northerly aspects and in high elevations."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Several storms with NE wind and snowfall have occurred around the country in the last weeks and wind slabs have built up. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "NE snowfall has been ongoing widely around the country last weeks and wind slabs have bult up. Human triggered avalanches are considered rather likely, especially in the North and East."
      },
      "validTime": {
        "startTime": "2024-04-16T19:00:00+00:00",
        "endTime": "2024-04-17T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Vestan eða breytilega átt dálitlar skúrir eða él til fjalla á miðvikudag og fimmtudag en snýr í SV-átt með rigningu á föstudag og hlýtt í veðri."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Couple of small avalanches in Kirkjubólshlíð, NW-aspect, fell early last week. A small slab avalanche also fell from Skollahvilft above Flateyri 7th April.",
        "highlights": "Snow is layered in the forecasting aera and new windslabs have formed in N/NE wind and drifting snow on Sunday. A weak layer can be found in the snowpack even though most places they do not seem very touchy."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "IS-VN-2024-04-16T14:49:49+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T14:49:49+00:00",
      "regions": [
        {
          "regionID": "IS-VN"
        }
      ],
      "snowpackStructure": {
        "highlights": "Snow has been added in three storms, from mid-March, during Easter and last week. Snow has drifted in N- and NE- wind during the weekend. No thaw has occurred and thick windslab have formed in gullies and lee sides of mountains. They are considered rather stable in most places, but if avalanches would release, they might become large. People travelling in steep slopes and gullies might trigger avalanches, especially where the weaknesses are shallow, i.e. in convex landscape features and around cliffs or rocks. Snowpit from the area confirms the presence of weak layers in the snowpack."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Several storms with NE wind and snowfall have occurred around the country in the last weeks and wind slabs have built up. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "NE snowfall has been ongoing widely around the country last weeks and wind slabs have bult up. Human triggered avalanches are considered rather likely, especially in the North and East."
      },
      "validTime": {
        "startTime": "2024-04-16T19:00:00+00:00",
        "endTime": "2024-04-17T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Hæg breytileg átt, fremur hlýtt á miðvikudag en kólnar aftur á fimmtudag. Snýr fremur stífa SV-átt á föstudag og fer að rigna seinnipartinn."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Several slabs in E-NE winds on Thursday-Friday. 10. April: Skier triggered slab (Sixe: 2, elev: 600 m, aspect: SSE) in Bæjarfjall. 9.April Skier triggered slab (Sixe: 2.5, elev: 600 m, aspect: S) in Bæjarfjall. Natural avalanche cycle size 2-2,5 in SE-SW aspect on april 7th and 8th. Many human triggered avalanches were released the days after the Easter-snowstorm and many big natural slab avalanches occured during the snowstorm",
        "highlights": "Layered windslabs in most aspects but mainly after prevailing NE winds. Persistent weak layer still present in snowprofiles, avalanches falling on this old weakness can be large. Windslab formation Thursday-Friday in E-NE winds and NW-winds on Monday"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "IS-TN-2024-04-16T18:18:18+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T18:18:18+00:00",
      "regions": [
        {
          "regionID": "IS-TN"
        }
      ],
      "snowpackStructure": {
        "highlights": "Prevailing NE winds and heavy snow accumulation have built up layered windslabs. Snowprofiles still shows PWL at the  interfaces between windslab and firn and inbetween windslabs as well. The old weakness may be at significant depths due to heavy snow accumulation lately so avalanches released down on the firn could be large. New windslab formation Thursday-Friday in E-NE winds and NW-winds on Monday."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Several storms with NE wind and snowfall have occurred around the country in the last weeks and wind slabs have built up. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "NE snowfall has been ongoing widely around the country last weeks and wind slabs have bult up. Human triggered avalanches are considered rather likely, especially in the North and East."
      },
      "validTime": {
        "startTime": "2024-04-16T19:00:00+00:00",
        "endTime": "2024-04-17T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Hæg-breytileg átt en hallar sér A-átt á fim með skammvinnri snjókomu"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Several loose avalanches released by Neskaupstaður on Tuesday when sun started to shine. A few small avalanches have been seen around the area after last weeks snowfall and warming. On the 7th of April, a rather large slab avalanche released in Harðskafi above Eskifjörður during a NE storm. Wide slab also released in the northern part of Mjóifjörður.",
        "highlights": "Considerable amount of snow remains high in the mountains and inland after a NE snowstorm just over a week ago, followed by additional snowfall on Thursday and Sunday. Weaknesses can be expected between wind slabs of different hardness and several avalanches released last week."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "IS-AF-2024-04-16T16:11:40+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T16:11:40+00:00",
      "regions": [
        {
          "regionID": "IS-AF"
        }
      ],
      "snowpackStructure": {
        "highlights": "A lot of snow has accumulated in high elevations, NE snowstorm just over a week ago, with new snow from Thursday and Sunday. The snow is layered, with windslabs of different hardness where a weakness could persist. A weakness deep in the snowpack is still possible to find in high elevations. In lower elevations the snow is mostly accumulated in gullies but firn in places. In places a rather thin layer of new snow has accumulated in light wind with chance of loos avalanche activity."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Several storms with NE wind and snowfall have occurred around the country in the last weeks and wind slabs have built up. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "NE snowfall has been ongoing widely around the country last weeks and wind slabs have bult up. Human triggered avalanches are considered rather likely, especially in the North and East."
      },
      "validTime": {
        "startTime": "2024-04-16T19:00:00+00:00",
        "endTime": "2024-04-17T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Breytileg eða norðlæg átt næstu daga og lítilsháttar él til fjalla en þurrt að mestu á föstudag. Hiti gæti náð frostmarki í fjallahæð á miðvikudag en kaldara á fimmtudag/föstudag."
      }
    }
  ]
}