{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: General snowpack stability will remain good in most areas. Isolated pockets of windslab may exist on the very steepest slopes around corrie rims and gully exits, these will generally be shallow and avoidable. Cornices will be suspect. The avalanche hazard will be Low.",
        "highlights": "GC4/4Dry fresh E wind cool Snowpack mainly stable isolated windslab steepest corrie rims+gully exits cornices suspect. aval haz low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11928",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry conditions are expected overnight and on Thursday. Winds will be generally Easterly, fresh becoming moderate. The freezing level will be around 600 metres in the morning rising to 950 metres through the day.\nObserved Weather Influences: It has been mainly dry with fresh Easterly winds, the freezing level rose to around 1000 metres.\nObservedSnowStability: The snowpack is generally stable in most areas. Isolated surface instabilities exist on the very steepest slopes in particular around corrie rims and gully exits. Greatest accumulations of remaining snow are in the higher Northerly and Easterly corries.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-03T18:00:00",
        "endTime": "2024-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of unstable windslab will be present on South through West to North-West aspects above 1000 metres.  Areas especially affected will be steep wind sheltered locations such as coire rims, gully exits and convexities.  Some unstable cornices will overhang these areas.  Elsewhere the snowpack will be generally stable.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 4.4: Unstable windslab on steep S, W, to NW aspects above 1000m. Fragile cornices. Elsewhere well bonded. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11929",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers overnight on strong North-Easterly winds.  These are expected to gradually clear during the day and winds will ease light to moderate.  The freezing level will fluctuate between 800 and 600 metres.\nObserved Weather Influences: Light snowfall throughout the day on moderate to fresh Easterly winds.  The freezing level was around 1000 metres.\nObservedSnowStability: Accumulations of unstable windslab have continued to develop on South-West to North-West aspects above 1000 metres.   The greatest instability is in steep terrain such as coire rims, convexities and gully exits.   Cornices overhang these areas.  Elsewhere the snowpack is generally well bonded and stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-03T18:00:00",
        "endTime": "2024-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded and stable in all locations. Snow surface condition varying, depending on altitude and aspect, between firm snow ice, pockets of well bonded old windslab and moist snow. Some thin localised new windslab is possible on selected South to West aspects above 950m. Old refrozen cornice will remain in place over North-East to East aspects. The avalanche hazard will be Low.",
        "highlights": "CM for 4.4: Good stability. Low Hazard."
      },
      "bulletinID": "GB-SCT-11930",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally dry throughout though a few light early snow flurries are possible. Cooler: freezing level varying between 800m and 550m. Moderate North-East wind easing to light.\nObserved Weather Influences: Cool throughout. Only a trace of snowfall. Moderate Easterly winds.\nObservedSnowStability: The snowpack is stable in all locations. A trace of fresh snow above 800m. Well bonded older windslab is present on some steep South-West to North-West aspects above 1000m. Elsewhere the snowpack is either moist or firm depending on altitude. Older cornices overhang some very steep North-East to East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-03T18:00:00",
        "endTime": "2024-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow cover will be firm and stable in all locations. Limited in nature, greatest accumulations will be found on North through East to South-East aspects, above 800 metres mainly on inland mountains. A thin dusting of fresh snow will be present above 800 metres on shady aspects but amounts will be insignificant. The avalanche hazard will be Low.",
        "highlights": "TO for 04.04 Remaining snow cover firm and stable. Greatest amounts above 800m on N to SE aspects, mainly inland mountains. Haz Low"
      },
      "bulletinID": "GB-SCT-11932",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecasted. Winds, generally from the Eastern quadrant will ease through the evening becoming light in strength. The freezing level will be 400 metres overnight before rising to 700 metres around midday.\nObserved Weather Influences: A mainly dry day with some patchy slow moving showers falling as snow above 800m. Strong to gale force Easterly winds throughout the day with the freezing level around 800 metres at midday.\nObservedSnowStability: The exiting old snowpack is firm, stable and well bonded throughout. A very thin dusting of fresh snow is present above 800 metres, predominantly on inland mountains. Any fresh snow exposed to sunlight disappeared during the day. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-03T18:00:00",
        "endTime": "2024-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snow will be soft but generally well bonded. Localised unstable accumulations will persist in steep, wind sheltered locations on South through West to North-West aspects above 1000 metres. Exposed older snow will be firm, often icy.  The avalanche hazard will be Moderate.",
        "highlights": "SC 4.4.24 Instabilities will persist in steep sheltered terrain on S to W,NW aspects above 1000m. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11933",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Further snowfall overnight followed by a mostly dry day. The freezing level will be around 800 metres. Winds will be strong overnight easing during the day, mostly North-North-East.\nObserved Weather Influences: Low cloud with rain at lower levels turning to light snowfall around 700 metres. Winds were moderate in strength East-North-East.\nObservedSnowStability: Localised moderately bonded accumulations are found in steep wind sheltered locations on South through West to North-West aspects above 900 metres. Old snow is firm, often icy in places. Greatest amounts of snow are on high plateau areas and in North to East facing corries above 900 metres.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-03T18:00:00",
        "endTime": "2024-04-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain generally well bonded and stable. Isolated and shallow areas of unstable windslab will be present mainly on South-West to North-West aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 4/4/24. Snowpack generally well bonded and stable. Isolated and shallow windslab on SW to NW aspects above 1000m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11931",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few snow flurries in the evening then mainly dry. Strong East-North-Easterly winds will ease to become moderate. The freezing level will drop to 600 metres overnight, then rise to  900 metres in the afternoon.\nObserved Weather Influences: It was a mainly dry day with a few very light snow showers. Strong Easterly winds. The freezing level was around 950 metres.\nObservedSnowStability: The snowpack is generally well bonded and stable. Isolated and shallow areas of moderately bonded fresh windslab are present mainly on South-West to North-West aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-03T18:00:00",
        "endTime": "2024-04-04T18:00:00"
      }
    }
  ]
}