{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind og nedbør vil sammen med tilgjengelig løs snø i overflaten, danne ferske fokksnøflak i lesider. Disse vil være lett å løse ut skred i for en skiløper.\n\nEnkelte plasser kan fokksnøen legge seg over et vedvarende svakt lag av kantkorn i forbindelse med et skarelag. I slike tilfeller øker belastningen på det svake laget og gjør det lettere å påvirke. Enkelte skred på dette laget kan også bli store.\n\nVær derfor ekstra varsom i le for store oppsamlingsområder hvor det har lagt seg fersk fokksnø.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layer in the snowpack may in isolated places become easier to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-03 15:34:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:00",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Under 400m er det fremdeles lite snø for årstiden. Det har vært flere uker med kaldt og klart vær. Innimellom har det kommet litt snø som har føyket litt rundt. I skjermede områder er det flott løssnø øverst, ca 10cm. I mer vindutsatte områder er det harde fokksnølag, andre steder er et skarelag fra 6. mars framme i dagen.\nSvake lag av kantkorn høyt i snødekket er usikkert. Observasjoner for Longyeardalen viser at det er svært vanskelig å løse ut på kantkornlag. Det har vært lite observasjoner utenfor Longyeardalen som gjør det vanskelig å bekrefte at svake lag fortsatt er tilstede. Tidligere har utbredelsen vært størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. Vedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ytre deler av regionen har fått en del nysnø de siste dagene, og det har vært perioder med vind fra ulike retninger. Det kan derfor finnes ustabile nysnøflak i de fleste himmelretninger. Det er få obervasjoner fra regionen den siste uka, så det er usikkerhet knyttet til hvordan nysnøen binder seg til det gamle snødekket.\n\nHvis sola kommer fram kan det føre til at det løsner små løssnøskred i bratt solvendt terreng.",
        "highlights": "Showers will result in local differences in new snow amount and danger level within the region. Most new snow near the coast. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-03 15:34:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:00",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet litt nysnø, mest på kysten. \nDet finnes kantkornlag dypere i snødekket og ved bakken, men disse ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ytre deler av regionen har fått en del nysnø de siste dagene, og det har vært perioder med vind fra ulike retninger. Det kan derfor finnes ustabile nysnøflak i de fleste himmelretninger. \nDet har vært forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet usikkerhet til hvordan nysnøen binder seg til det gamle snødekket. Det kan være lurt å ha en konservativ tilnærming til skredterreng de nærmeste dagene. Lave temperaturer fører til at nysnøen stablilseres sakte.\n\nHvis sola kommer fram kan det løsne små løssnøskred i bratt solvendt terreng. Vær obs på at disse kan få lange utløp der løssnøen ligger på skare.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried surface hoar can be a problem in some locations. Most new snow near the coast."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-03 15:34:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:01",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til mandag kom det ca 20cm nysnø i Loppa, og natt til onsdag ca 10cm. Det er stort sett kystnære områder som har fått mest nysnø. Dette har lagt seg opp på et generelt hardt snødekke. \nGjennom vinteren har det dannet seg flere vedvarende svake lag i snødekket. Disse ligger under harde skarelag og regnes ikke som et aktivt skredproblem nå. \nMen i påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Men utbredelsen av dette er usikkert."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ytre deler av regionen har fått mye nysnø de siste dagene, og det har vært perioder med vind fra ulike retninger. Det kan derfor finnes ustabile nysnøflak i de fleste himmelretninger. \nDet har vært forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet usikkerhet til hvordan nysnøen binder seg til det gamle snødekket. Det kan være lurt å ha en konservativ tilnærming til skredterreng de nærmeste dagene. Utløsning av store skred kan ikke utelukkes.\n\nSteder som har fått lite løssnø de siste dagene har mer stabile forhold.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng. Vær obs på at disse kan få lange utløp der løssnøen ligger på skare.\n",
        "highlights": "Large amounts of new snow and strong wind on the islands north in the region early Wednesday. Unstable wind slabs may cover a weak layer in lee areas. Large avalanches may be triggered by a single skier.\nOther parts of the area, with less new snow amounts, have generally smaller wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-03 15:34:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:02",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Tirsdag ble det rapportert om ca 35 cm løs snø på Arnøya.\nNatt til onsdag kom det ca 20 cm nysnø ved Skjervøy, mens det på Storslett er observert ca 5 cm nysnø.\nPå grunn av polart lavtrykk kan vinden kan ha kommet fra ulike retninger natt til onsdag. På Vannøya i Tromsø ble det observert sterk kuling fra NV.\n\nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Men utbredelsen av dette er usikkert. \nTirsdag ble det observert drønn i snødekket både ved Stàluvàrri og ved Breikågen.\n\nGjennom vinteren har det blitt dannet vedvarende svake lag som nå ligger dypt i snødekket. Disse er generelt svært vanskelige å påvirke nå, og regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til onsdag kom det nysnø med vind fra ulike retninger. Mest nysnø og vind i nordlige deler av regionen, sterkest vind fra NV-N. \nDet kan derfor finnes områder med ferske fokksnøflak som er lett å løse ut for en skiløper i alle himmelretninger. Disse stabiliseres sakte i de lave temperaturene.\nDet har vært forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet usikkerhet til hvordan nysnøen binder seg til det gamle snødekket. Det kan være lurt å ha en konservativ tilnærming til skredterreng de nærmeste dagene.\n\nSteder som har fått lite nysnø, eller der nysnøen er ubundet har mer stabile forhold.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng. Vær obs på at disse kan få lange utløp der løssnøen ligger på skare.",
        "highlights": "Avoid fresh wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. Most new snow and strong wind north in the region early Wednesday. The temperature is low, but the sun may start small dry loose avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-03 15:34:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:02",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det snøvær og sterk vind i regionen. Det ble observert opp til 20 cm nysnø. Natt til onsdag var det på ny snøvær og sterk vind, med 10-15 cm nysnø på Lyngseidet, og mindre lenger sør i regionen. \nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Men utbredelsen av dette er usikkert. \n\nGjennom vinteren har det dannet seg vedvarande svake lag som nå ligg dypere i snødekket, men disse er ikke et skredproblem nå.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til onsdag kom det nysnø med vind fra ulike retninger, men hovedsakelig vind fra omkring nord. Mest nysnø og vind i nordlige deler av regionen, som Vannøya og Ringvassøya. \nDet kan finnes områder med ferske fokksnøflak som er lett å løse ut i alle himmelretninger. Disse stabiliseres sakte i de lave temperaturene.\nDet har vært forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet usikkerhet til hvordan nysnøen binder seg til det gamle snødekket. Det kan være lurt å ha en konservativ tilnærming til skredterreng de nærmeste dagene.\n\nSteder som har fått lite nysnø, eller der nysnøen er ubundet, har mer stabile forhold.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng.",
        "highlights": "Avoid fresh wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures. Large amounts of new snow and strong wind on the islands north in the region early Wednesday. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-03 15:34:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:03",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag kom det 10-15 cm nysnø nord i regionen. Natt til onsdag kom det nye 10-20 cm snø. På Vannøya ble det observert sterk kuling fra NV-N, svakere vind fra ulike retninger lenger sør i regionen.\nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Men utbredelsen av dette er usikkert.\n\nTidligere i vinter har det dannet seg flere vedvarande svake lag i snødekket, men disse er ikke et problem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det er fersk fokksnø. Fokksnøen stabiliseres gradvis, men kan fortsatt være lett å løse ut dersom den har lagt seg over rim eller kantkorn. Skredaktivitet tidligere i uka tydet på at det var tilfelle enkelte steder.\nHvis sola tar godt nok utover dagen kan det løsne skred av seg selv i solutsatte bratte heng.\n\nNoen steder kan snødekket være svært hardt og avblåst, eventuelt med litt nysnø på toppen. De stedene er skredfaren liten, men husk at det kan være fare for utglidning ved ferdsel i bratt terreng.\n",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar under the wind slabs. The snow surface is icy in some places, and the risk of slipping is high. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-03 15:34:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:04",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Et polart lavtrykk traff Troms onsdag morgen. På målestasjonene i Sør-Troms ble det registrert opp mot 10 mm nedbør. Trolig har det lagt seg 5-15 cm nysnø i regionen sammen med en del vind.\n\nDet gamle snødekket består av hard smelteomvandlet snø, utsatte steder er det avblåst til dette. Andre steder er det løs eller vindpåvirka snø over.\nSøndag og mandag ble det observert skred på Senja med lang bruddkant. Dette tyder på at det lokalt kan finnes et svakt lag under fokksnøen med god evne til bruddforplantning. Basert på tidligere observasjoner kan dette være nedføyka rim eller kantkorn."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred enkelte steder der det har lagt seg fokksnøflak. Fokksnøen kan ligge på et svakt lag av kantkorn eller ha dårlig binding til glatt skare.\n\nVær obs på at det gamle snødekket noen steder er svært hardt og glatt. Det er fare for utglidning og små skred kan ha store konsekvenser.",
        "highlights": "Avoid areas with fresh wind slabs. Wind slabs are resting on a weak layer of facets, or there is poor bonding to hard melt freeze crust below. The risk of slipping is high in areas with hard, icy snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-03 15:34:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:04",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er noen steder svært hardt og glatt. Det er generelt litt løssnø på snøoverflata, men noen steder også fokksnø med tydelige vindtegn.\nUnder den lause snøen ligg det stadvis lag av rim og/eller kantkorn. Det finnast også vedvarande svake lag djupare i snødekket, men det er usikkert kor lett det er å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnøflak. Skiftende vindretning onsdag gjør at det kan finnes ustabil fokksnø i alle himmelretninger. Utsatt terreng er bak rygger og i heng som har vært i le for vinden.\n\nNoen steder er det gamle snødekket svært hardt og glatt, eventuelt med litt løsere snø over. I de områdene er det liten skredfare, men husk at det er fare for utglidning.\n\nDersom sola tar nok kan det løsne små løssnøskred i bratt solutsatt terreng.\n",
        "highlights": "Be careful in areas with wind slabs, they can be easy to trigger. The snow surface is icy in some places, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-03 15:34:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:05",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til onsdag kom det opp mot 10 cm nysnø. Snøoverflaten er generelt myk vindpakket snø, men noen steder er det avblåst til gammel mildværsskare og svært hardt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til terreng hvor det har lagt seg fokksnøflak. Det kan legge seg noen nye ustabile flak i løpet av dagen dersom det blåser nok. Det er kaldt, og spesielt i nordvendte heng kan det ta tid før flakene stabiliseres.\n\nDet er hardt og isete mange steder, det gjør at det er fare for utglidning.\n\nVær også obs på at det andre steder i Nordland og Troms har blitt observert et svakt lag av rim eller kantkorn under fokksnøen. Finnes dette også i Ofoten kan fokksnøen forbli ustabil, og skred kan løses ut på avstand.\n\nHvis sola tar nok kan det løsne noen små løssnøskred i bratt solvendt terreng som har fått nysnø.\n",
        "highlights": "Be careful in lee areas with wind deposited snow. Wind slabs can take time to stabilize in cold temperatures. The risk of slipping is high due to hard, icy snow surface in some areas.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-03 15:34:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:06",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det gamle snødekket består av knallhard fokksnø og skare. Over dette er det løssnø eller fersk fokksnø fra de siste dagene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold, men det kan fortsatt være mulig å løse ut små skred der det har lagt seg fokksnøflak. Det er kaldt, og spesielt i nordvendte heng kan det ta tid før flakene stabiliseres.\n\nHvis sola tar nok kan det løsne noen små løssnøskred i bratt solvendt terreng som har fått nysnø.\n",
        "highlights": "Be careful in lee areas with wind deposited snow. Wind slabs can take time to stabilize in cold temperatures.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-03 15:34:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:06",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er stort sett hard vindpåvirket snøoverflate.\nDet meldes om kantkorn under fokksnøen. Men flakene er små og det observeres ikke faretegn."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold, men det kan fortsatt være mulig å løse ut små skred der det har lagt seg fokksnøflak. \nDet er kaldt, og spesielt i nordvendte heng kan det ta tid før flakene stabiliseres.",
        "highlights": "Be careful in lee areas with wind deposited snow. Wind slabs can take time to stabilize in cold temperatures.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-03 15:34:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:07",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag fuktet snøoverflaten i lavlandet. Påfølgende kaldt vær har ført til skare og hard snøoverflate. Over dette har det lagt seg litt nysnø og tynne fokksnøflak. Høyt til fjells er snøoverflaten vindpreget hard.\nDet meldes stedvis om kantkorn under fokksnøen. Men flakene er små og det har ikke vært observert faretegn den siste tiden.\n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold i lavlandet, der snøoverflaten er skare. Høyt til fjells kan det være mulig å løse ut små skred der det har lagt seg fokksnøflak. Det er kaldt vær som gjør at det tar tid før flakene stabiliseres.\n",
        "highlights": "Be careful in lee areas with wind deposited snow in the alpine. Wind slabs can take time to stabilize in cold temperatures. In lower terrain with hard melt-freeze crust, conditions are stable.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-03 15:34:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:08",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag fuktet snøoverflaten i lavlandet opp til 900-1000 moh. Påfølgende kaldt vær har ført til hard skare mange steder. Høyt til fjells er snøoverflaten vindpreget.\nDet ble observert drønn i snøen forrige helg. Trolig stammet dette fra et rimlag som hadde snødd ned. Problemet var nok lokalt, og de siste dagene har det ikke blitt meldt om faretegn. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stedvis kan det finnes lommer med fokksnø hvor det kan være lett å løse ut små flak av fokksnø. Der hvor det samler seg mest snø kan skredene kanskje bli middels store. \n\nI nordvendt terreng over 1200 moh kan det ikke utelukkes  at det er vedvarende svake lag i snødekket. Vær obs i skyggesidene høyt til fjells i indre deler av regionen.  ",
        "highlights": "Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps. A persistent weak layer of facets is present in northern aspects  in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-03 15:34:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:09",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært en tørr mars og start på april, men i nord- og nordøstvendt terreng ligger det litt tørr snø i overflaten. I slutten av påsken gikk mildværet til minst 1000 moh, men snøoverflaten har fryst til nå.  \n\nI lavlandet er det generelt lite snø.\nI nordvendt terreng over 1200 moh kan det ikke utelukkes at det er svake lag av begynnende kantkorn flere steder i snødekket. I tillleg har det vært forhold for å få kantkorn i og nær overflaten den siste tiden. Det kan bli et problem om det snør og føyker ned. \n \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tidlig på dagen kan det være lett å løse ut skred i fokksnøen som har dannet seg i leområder i løpet av natten. Litt økende vind utover dagen, kan stedvis legge opp et og annet nytt flak, men mengden tilgjengelig løs snø begrenser snøtransporten.\n\nI  nordvendt terreng, på de høyeste toppene kan det ligge svake lag av kantkorn og rim høyt i snødekket. Det kan ikke utelukkes at det er mulig å påvirke disse lagene noen få steder. ",
        "highlights": "It may be easy to trigger avalanches in the wind slabs, especially in the first part of the day. A persistent weak layer of facets is present in northern aspects  in the alpine. Increasing temperatures and a slice of sun may moisten the fresh snow at lower altudes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-03 15:34:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:10",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet 2. påskedag fuktet snødekket opp til 1300 moh, men under 800 moh er snødekket onsdag hardt og gjenfrosset. Over 800 moh er det tynt lag av fokksnø med varierende hardhet i forsenkninger. \n\n\nI nordvendte terrengformasjoner over 1300 moh er det observert lag av kantkorn høyt i snødekket. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stedvis kan det være lett å løse ut skred i fokksnøen fra natt til torsdag. Fokksnøen kan ha lagt seg over lag av rim og nysnø. Vær ekstra forsiktig i nord - og østvendt terreng. Det er her det var observert rim før siste snøfall.  \n\nI indre deler av regionen ligger svake lag av kantkorn ganske høyt i snødekket. Disse er stort sett vanskelig å påvirke. \n\nOm solen slipper til og med stigende temperaturer, kan det, i lavereliggende fjellområder, være lett å tråkke ut små skred i takt med at den nyeste snøen fuktes opp.",
        "highlights": "It may be easy to trigger avalanches in the storm slabs, especially in northern aspects where the slabs rest on surface hoar. A persistent weak layer of facets is present in the inner part over the region. Increasing temperatures and a slice of sun may moisten the fresh snow during the day. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-03 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:11",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det fuktige snødekket fra påsken har frosset til, og snøoverflaten er hard og bærende mange steder. Noen steder kan det være så hardt og isete at skarejern er lurt. \n\nI fjellet kan det ligge flak av nysnø i leformasjoner. \n\nI lavlandet er det generelt lite snø. Snøgrensen går på 400 moh. \n\nOnsdag viser en observasjon fra Velleseter at det er store rimkrystaller i overflaten i nordvestvendt terreng. I Breheimen er det observert vedvarende svake lag av kantkorn under skare flere steder i snødekket. Siden det ligger under skare er det stort sett vanskelig å løse ut. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Tidlig på dagen kan det stedvis være lett å løse ut skred i fokksnøen fra natt til torsdag. \nLitt økende vind utover dagen, kan stedvis legge opp et og annet nytt flak, men mengden tilgjengelig løs snø begrenser snøtransporten. Utover dagen vil fokksnøflakene bli mer og stabile.\n\nVær oppmerksom på at det i indre deler av regionen ligger svake lag av rim høyt ganske høyt i snødekket. Det er stort sett vanskelig å påvirke, men det kan ikke utelukkes. \n\nOm solen slipper til og med stigende temperaturer, kan det være lett å tråkke ut små skred i takt med at den nyeste snøen fuktes opp.",
        "highlights": "It may be easy to trigger avalanches in the storm slabs , especially in the first part of the day before the slabs are getting more stable.  Keep in mind that the wind slabs might rest on a layer of surface hoar in northern aspects. Increasing temperatures and a slice of sun may moisten the fresh snow during the day. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-03 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:11",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det fuktige snødekket fra påsken har frosset til, og snøoverflaten er hard og bærende mange steder. I fjellet kan det ligge flak av nysnø i leformasjoner. \n\nDet er avblåst og avsmeltet på rygger og kuler i høyfjellet.\n\nI lavlandet er det generelt lite snø. \n \nI nordvendte sider i indre deler av regionen kan den siste fokksnøen ligge på lag av rim.  Det kan også være rim og kantkorn lenger ned i snødekket, men dette ligger flere plasser dypt og vil være vanskelig å påvirke. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Størst bekymring er nå knyttet til et lag av kantkorn under skare og overflaterim observert mot slutten av påsken somnå kan snø og føyke ned.\n\nFersk fokksnø vil kunne øke belastningen på kantkornlaget og gjøre det lettere å løse ut skred i dette.\nI områder hvor ferske fokksnøflak legger seg over det nye rimlaget i snøoverlaten, vil det være svært lett og løse ut skred i fokksnøen og skredene kan da bli middels store. Det er imidlertid usikkerhet knyttet til om rimet observert i snøoverflaten vil føyke ned og bli et nytt problem. \n\nDet eldre laget av overflaterim som snødde ned i mars og produserte noen større skred i begynnelsen av påsken, har siste tiden vist seg mindre aktivt. Det finnes fortsatt, men ligger nå dypere under harde lag av fokksnø og skal mye til å påvirke.\n",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be a new layer of buried surface hoar under the the fresh wind slabs.  A layer of facets under a crust, can cause a few large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-03 15:34:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:12",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra søndag har blitt flyttet med vinden inn i østlige heng noen plasser. I lune formasjoner er det mykere snø. Snøen er fuktet opp til ca 1200 moh og det er delvis bærende skare lavere enn dette. Der solen er framme, er snøen kram på dagen. \nFlere svake lag i snødekket gir en kompleks situasjon. Det finnes godt utvikla kantkorn under tynt skarelag høyt i snødekket og det finnes nedføyket overflaterim. Kantkornlag under skarelag har vist seg å være potent og gitt drønn, særlig over 1500 moh. Dette må følges med på. Rimlaget som føyket ned i mars og gav skredaktivitet i påsken gir nå ferre faretegn fra seg og skal mere til å påvirke. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Størst bekymring er nå knyttet til overflaterimet som er observert i snøoverflaten siste del av påsken. Dette kan nå snø og føyke ned og vil danne et mulig nytt vedvarende svakt lag høyt i snødekket. \nI områder hvor ferske fokksnøflak legger seg over dette rimlaget, vil det være svært lett og løse ut skred i fokksnøen og skredene kan da bli middels store. \n\nLaget av overflaterim som snødde ned i mars og produserte noen større skred i begynnelsen av påsken, har siste tiden vist seg mindre aktivt. Det finnes fortsatt, men ligger nå dypere under harde lag av fokksnø og skal mye til å påvirke.\n\n\n",
        "highlights": "Strong wind will give windslabs lee areas. In some places, the windslabs may cover a persistant layer of surfacehoar. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-03 15:34:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:13",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Du må over ca. 200 moh for å finne skiføre. Snødekket er preget av varme og sol. Mildværet har gjort snødekket fuktet/vått opp til ca. 1300 moh. Snøen har frosset på igjen og gitt skare, særlig i solvendte sider. \nI mars snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Dette laget har gradvis blitt mindre aktivt utover påsken. Laget finnes fremdeles, men overliggende harde flak gjør det vanskelig å påvirke.\n\nSiste del av påsken er det mange observasjoner i regionen av overflaterim. Dette laget kan nå snø ned og danne et nytt vedvarende svakt lag. Utbredelsen virker å være størst over 1000 moh i nord og østvendte formasjoner.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind vil frakte det som finnes av tilgjengelig løs snø over i leområder. Hvor mye snø som er tilgjengelig for vinden vil variere fra sted til sted, men enkelte steder vil det samle seg så mye snø at det kan være lett å løse ut middels store skred i fokksnøen. \n\nI tillegg må du være oppmerksom på at det i nordvendte heng i høyfjellet, er et svakt lag av kantkorn og rim under fokksnøen. Her kan det være lett å løse ut skred.\n",
        "highlights": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that a persistent weak layer of facets and surface hoar is present in isolated features within northern aspects in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-03 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:14",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det våte snødekket fryser til med synkende temperaturer og nattefrost. En observasjon fra Klevavatnet i Ulvik viser at snøoverflaten er bærende i alle himmelretninger, også bratt vest. I noen nord- og nordvestvendte leområder ligger det tørr fokksnø som ikke har vært solpåvirket. Over 1000 - 1100 finnes det tørre lommer med fokksnø. \n\nI lavlandet og i solrikt terreng opp til ca 500 moh har det meste av snøen smeltet. \n\nTirsdag er det observert et lag av begynnende kantkorn og nedbrutt rim høyt i snødekket i nordvestsiden av Kaldafjellet (1104 moh). Utbredelsen i regionen forøvrig er usikker, men det lille skredet som ble tråkket ut i sørøstvendt terreng på Øvsthusnipa (223 moh) tirsdag gikk på et nedsnødd/nedføyket rimlag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og vind torsdag gir et økende fokksnøproblem. Det har vært gode forhold for oppbyggende omvandling og dannelse av kantkorn og rim i snøoverflaten mot slutten av påsken. \n\nDer den ferske fokksnøen legger seg over kantkorn og rim, vil det være svært lett å løse ut skred. Skredene kan også bli middels store.\n\nVær derfor særlig oppmerksom på steder hvor fersk fokksnø har lagt seg over eldre snøoverflate av løs og blank snø i skyggesider. Drønn og skytende sprekker er tydelige tegn på at fokksnøen er ustabil og kan ligge på et vedvarende svakt lag. Skred her kan bli middels store.\n\n\n\n",
        "highlights": "Locally unstable conditions. Avoid fresh wind slabs. It may rest on a new weak layer of surfacehoar or near surfase facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-03 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:14",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er jevnt fordelt og det er mye snø i fjellet. I solvendte sider smelter det på dagen og fryser på natten. I skyggesider er snøoverflaten kald og det er oppbyggende omvandling nær overflaten. Fokksnøen blir løsere og kantes. \n\nDet kan forekomme overflaterim og kantkorn nede i snødekket. I de seneste observasjonene har ikke lagene vært kritiske og utgjør ikke noe problem per nå. Kantkorn og beger ved bakken er intakt, men ligger under tykke bærende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind og mer snø vil frakte det som finnes av tilgjengelig løs snø over i leområder. Hvor mye snø som er tilgjengelig for vinden vil variere fra sted til sted, men enkelte steder vil det samle seg så mye snø at det kan være lett å løse ut middels store skred i fokksnøen. \n",
        "highlights": "Strong wind will give windslabs in lee areas. Keep distance to slopes where the strong wind deposits snow. It may be easy to trigger avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-04-03 15:34:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:15",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Synkende temperaturer og nattefrost i fjellet gjør at den våte snøoverflaten fra påsken har frosset til. Lavere enn 1000 moh er det gamle snødekket fremdeles fuktig, selv om overflaten har frosset til. Det har smeltet en del snø i solsidene under 1000 moh. \n\nI lavlandet er det lite snø etter mye mildvær i det siste. Det er sammenhengende skiføre fra ca 500 moh, men det varierer med himmelretning og hvor i regionen du er.  \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og kraftig vind torsdag gir et økende fokksnøproblem. Det har vært gode forhold for oppbyggende omvandling i den løse snøoverflaten siste dager. Særlig gjelder dette i skyggesider. Det er usikkerhet rundt omfanget av dette i regionen, men det kan ikke utelukkes.\n\nFersk fokksnø vil kunne øke belastningen på tidligere kantkornlag under skare og gjøre det lettere å løse ut skred i dette laget. I  leområder hvor ferske fokksnøflak legger seg over kantkorn vil det være svært lett å løse ut skred og enkelte flakskred vil kunne bli store.\n\nVær derfor særlig oppmerksom på steder hvor fersk fokksnø har lagt seg over eldre snøoverflate av løs og blank snø i skyggesider. Drønn og skytende sprekker er tydelige tegn på at fokksnøen er ustabil og kan ligge på et vedvarende svakt lag.\n",
        "highlights": "Avoid fresh windslabs in lee areas. In some places, the windslabs may cover a persistant layer of facets or surfacehoar. Here it will be very easy to trigger slab avalanches, and a few large ones are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-03 15:34:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:16",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag kom det 10-20 cm nysnø. Under ca 1000 moh har det kommet som regn. Nedbøren har kommet med lite vind og ligger antagelig jevnt over terrenget. Under nysnøen ligger det ellers en del fokksnø i vestvendte heng. \nDet finnes flere islag nede i snødekket med kantkorn under. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og nysnø vil legge opp fokksnø i leområder i fjellet. Flakene vil være lett å løse ut for en skiløper, og der hvor det legger seg opp mest snø kan det løsne skred av seg selv. \n\nI de østlige delene av regionen, slik som Åseral, er det, over 900 moh, observert et svakt lag av kantkorn høyt i snødekket. Når dette laget får en del snø over seg, er det ikke helt utenkelig at det kan løsne skred av seg selv på dette laget, og enkelte av skredene kan bli store. Det vil også være mulig å løse ut skred på avstand (fjernutløsning).\n\nDet beste rådet til deg som skal til fjells i morgen vil være å unngå heng hvor den sterke vinden legger igjen snø. ",
        "highlights": "Strong wind will give windslabs in lee areas. Keep distance to slopes where the strong wind deposits snow. A persistent weak layer may be burried under the fresh wind slabs in the eastern part of the region. Natural released avalanches are possible. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-04-03 15:34:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T15:34:17",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det fuktige snødekket fra påsken har frosset til. I skyggesidene holder det seg kaldt gjennom dagene, men der solen slipper til myknes snøoverflaten opp. \n\nMildværet i påsken smelteomvandlet det gamle snødekket opp til 800 - 900 moh, og i solvendt terreng har mye av det gamle snødekket rast fra seg. \n\nUnder 500moh er det lite snø, men sammenhengende skiføre fra mellom 500 og 600moh. I fjellet er det fortsatt godt med snø og snøen ligger jevnt fordelt i terrenget. \n\n\n\n\nFlere observasjoner fra over 900 moh øst i regionen viser at det like under snøoverflaten har det dannet seg et svak lag av kantkornet snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T00:00:00",
        "endTime": "2024-04-04T23:59:59"
      }
    }
  ]
}