{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate, below that altitude danger is low. Due to strong southerly foehn winds, fresh snowdrift accumulations are being generated on north-facing slopes: attention required. Danger zones increase with ascending altitude, occur behind discontinuities and in gullies and bowls on W/N/E facing slopes, also distant from ridges, slabs can be triggered by 1 person and can be medium-sized. \r\nDanger of glide-snow avalanches rising in steep sunny grass-covered terrain at all altitudes. Avoid zones below glide cracks. On sunny slopes, isolated small-to-medium naturally triggered loose-snow avalanches possible in steep rocky terrain.",
        "highlights": "Beware snowdrifts on high-altitude shady slopes"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "size and frequency of snowdrifts increase with ascending altitude"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "on steep grass-covered slopes at any time of day or night"
        }
      ],
      "bulletinID": "RID4576RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-18"
        }
      ],
      "snowpackStructure": {
        "comment": "On Wednesday night from Gurktal and Seetal Alps to Niedere Tauern : up to 15 cm of snow fell, transported by stormy southerly foehn winds to leeward slopes. Weak layers exist  (loose layers & faceted forms) in transitions to the snow base and drifts. Isolated more deeply embedded weak layers near crusts are evident on shady slopes in isolated cases.\r\nDue to rainfall and warmth the snowpack rapidly becomes moist and forfeits its firmness. Increasing moistness down to the ground leads to gliding activity of the entire snowpack. The slopes are becoming bare of snow."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Good Friday, very sunny, mild, quite windy. Main problem: snowdrifts."
        }
      ],
      "validTime": {
        "startTime": "2024-03-27T17:00:00+00:00",
        "endTime": "2024-03-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Following the precipitation on Wednesday night, sunshine widespread on Thursday morning but with strong-to-stormy southerly foehn winds. In afternoon, heavy clouds will move in, showers will be prevalent, winds will shift to NW and temperatures will drop. On Thursday evening, snowfall down to 1000 m. At 2000 m: 0 degrees; at 1500 m: +5 degrees, below zero in the evening."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low, but avalanches cannot be ruled out. Fresh snowdrift patches will be generated by southerly winds, depositing new drifts on extended north-facing slopes, these can release small slab avalanches. In addition, from steep slopes which have not yet discharged in all aspects, isolated glide-snow avalanches are still possible.",
        "highlights": "Low avalanche danger - but isolated danger zones"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "small/thin snowdrift patches"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "in very isolated cases"
        }
      ],
      "bulletinID": "RID4576RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-11"
        }
      ],
      "snowpackStructure": {
        "comment": "Atop a mostly compact old snowpack, small fresh snowdrift patches have been deposited on north-facing slopes. Bonding to the old snowpack is often poor. In addition, warmth and radiation (also diffuse) are destabilizing the fresh layer of snow. The base is isotherm up to high altitudes and is gliding over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Good Friday, very sunny, mild, quite windy. Main problem: snowdrifts."
        }
      ],
      "validTime": {
        "startTime": "2024-03-27T17:00:00+00:00",
        "endTime": "2024-03-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Following the precipitation on Wednesday night, sunshine widespread on Thursday morning but with strong-to-stormy southerly foehn winds. In afternoon, heavy clouds will move in, showers will be prevalent, winds will shift to NW and temperatures will drop, esp. in the Northern Alps. On Thursday evening, snowfall down to 1000 m. At 2000 m: 0 degrees; at 1500 m: +5 degrees, below zero in the evening."
      }
    }
  ]
}