[
    {
        "ID": "11887",
        "DatePublished": "2024-03-27",
        "Region": "2",
        "Summary": "NC for 28.3:Avalanches likely SW, W, NW, N aspects above 950m, localised on NE aspects and below 950m. Cornices! Considerable Hazard",
        "SnowDistribution": "Deep snow developing above 900m, wind exposed slopes and ridges more scoured.  No visibility throughout the day above 700 metres. Winds 30-40 mph at summit levels.",
        "Comment": "Where wind scoured the snowpack is very firm and icy.",
        "WeatherInfluences": "Strong to gale force South-South-East winds will back to become more Easterly in direction during the day.  Snow showers overnight will clear, a dry morning will be followed by snowfall through the afternoon.  The 1000 metre freezing level will fall to 600m overnight before steadily rising back to 1000m by the end of the day.",
        "SnowStability": "Poorly bonded windslab will continue to develop on wind sheltered South-West through West to Northerly aspects mainly above 950m; here avalanches are likely. Areas especially affected will be coire rims, gully tops crag aprons and convexities.  North-East aspects will be affected by cross loading.  On these aspects below 950m localised instabilities will be present on steep banks and shallow gullies. Fragile cornices will continue to develop.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Persistent snowfall on strong East-North-Easterly winds. The freezing level was around 700 metres.",
        "ObservedSnowStability": "Poorly bonded windslab has developed on South-West through West to North aspects above 950 metres. Areas most affected are steep wind sheltered areas such as scarp slopes, gully exits, crag aprons and convexities.  On these aspects below 950 metres these accumulations are more localised and confined to steep banks and shallow gullies.  An avalanche was triggered on a North-West aspect at around 1050 metres.  Fragile cornices are developing. The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=23001200110011001100230023002300&txts=700&txtm=950&txte=1300"
    },
    {
        "ID": "11891",
        "DatePublished": "2024-03-27",
        "Region": "5",
        "Summary": "SC. 28.3.24 Windslab present on S,W,NW aspects above 900m. Increasingly unstable in the afternoon. Avalanche hazard Considerable.",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep drifts at 900m.  No visibility throughout the day above 600 metres.  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Changeable weather during Thursday, very strong winds are forecast.",
        "WeatherInfluences": "There will be light snowfall above 900 metres overnight followed by a dry spell. Early afternoon will see a rise in the freezing level again, with snowfall above 1000 metres and rain at lower levels. Winds, strong mostly South-East overnight, backing and strengthening to the East for most of the day.",
        "SnowStability": "New snowfall will be restricted to the highest summits with the snowpack subject to thaw conditions at all levels during the day. Poorest stability will be found on South through West to North-West aspects above 900 metres. Wind sheltered locations, gully tops, scarp and convex slopes will be most affected. Any cornices will be prone to collapse. Isolated wet snow instabilities are also possible in steep lee locations at lower levels.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Light but continuous snowfall throughout the night, easing in the afternoon. Strong winds from the East overnight, easing to the North-East during the day.",
        "ObservedSnowStability": "Overnight snowfall with drifting has led to moderate to weakly bonded windslab forming on mainly South through West to North-West aspects. Poorest stability is present around wind sheltered features such as gully tops, scarp slopes and convex slopes above 900 metres. Cornices are starting to develop above many of these locations. Elsewhere, isolated deeper accumulations have formed in lee locations, exposed terrain is scoured. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=11001100110011002300230023002300&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11890",
        "DatePublished": "2024-03-27",
        "Region": "3",
        "Summary": "LO for 28/3. Unstable windslab will continue to accumulate mainly on SW-W-N aspects above 900m. Fragile cornices. Moderate hazard.",
        "SnowDistribution": "Snow down to 250 metres with drifting at higher altitudes. Blizzard and whiteout conditions at times. Winds around 30 mph with stronger gusts.",
        "Comment": "The outlook is for lighter winds and summit snow showers on Friday and Saturday.",
        "WeatherInfluences": "Strong South-Easterly winds overnight will back to the East-North-East and become very strong during the day. Snow showers mainly in the evening and early part of the night. The freezing level will drop to around 600 metres overnight, before rising to 1100 metres in the afternoon.",
        "SnowStability": "Unstable windslab will continue to accumulate in wind sheltered locations mainly on South-West through West to North aspects above 900 metres. Fragile cornices will develop above these aspects. Windward aspects will generally be firm and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Snow showers to low levels this morning with very strong Easterly winds. After a cold start the freezing level slowly rose reaching around 600 metres at midday.",
        "ObservedSnowStability": "Localised areas of poorly bonded windslab were developing through the day with greatest accumulations on South-West through West to North aspects above 900 metres. Features such as gullies and corrie rims are most affected. The older snowpack is firm and stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=500&txtm=900&txte=1345"
    },
    {
        "ID": "11888",
        "DatePublished": "2024-03-27",
        "Region": "4",
        "Summary": "GC for 28.3: Unstable windslab developing on SW, W to N aspects above 950m. Also small fragile cornices. Moderate Hazard",
        "SnowDistribution": "Poor visibility with whiteout conditions on the summits. Where the older snowpack is exposed it is hard and icy. Winds 20-30 mph progress difficult at times in the gusts.",
        "Comment": "A wintry feel in the mountains again, even though there is not a significant amount of snow present. The current Easterly winds are scouring the older snowpack on these aspects, making it hard and icy. Looking ahead it remains showery with some summit snow over the next couple of days.",
        "WeatherInfluences": "Overnight snow showers, above 700 metres, will fade out, leading to a mainly dry day with the occasional shower. Freezing level will steadily rise during daylight hours from 400 metres to around 1000 metres. Fresh South-Easterly winds will increase to very strong Easterly by the end of the period.",
        "SnowStability": "Due to the wind transportation of recent snow, windslab will continue to gain depth, on steep South-West through West to North aspects above 950 metres. There will be instabilities within this windslab where it is encountered. Coire rims and gully exits will be most affected. Fragile cornices will develop above these aspects.  In general, North-East through East to Southerly aspects will be scoured and stable.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "There were frequent light snow showers through the day. The freezing level slowly rose from 400 metres to around 800 metres. Winds were strong, generally from the East.",
        "ObservedSnowStability": "Unstable, soft, windslab continues to develop on mainly South-West through West to North aspects above 950 metres. The most affected areas are gully tops and coire rims. Weak cornices are beginning to grow above these aspects. On other aspects, where it remains, the older snowpack is scoured, icy and stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=600&txtm=950&txte=1150"
    },
    {
        "ID": "11886",
        "DatePublished": "2024-03-27",
        "Region": "6",
        "Summary": "CM for 28.3. Unstable windslab on SW, W, NW and N aspects above 900m. Fragile cornices. Good stability elsewhere. Moderate hazard.",
        "SnowDistribution": "Crust at all levels, with fresh drifting at higher elevations.  Cloud base was at 800 metres for most of day. Winds 20 -30 mph progress difficult at times.",
        "Comment": "Remaining showery through Friday and Saturday with summit snow expected.",
        "WeatherInfluences": "Scattered showers are expected overnight, falling as snow above around 800 metres. Strong South-Easterly winds initially, then backing East during the early hours. The freezing level will drop to 600 metres during the night, then rise steadily to around 1000 metres.",
        "SnowStability": "Fresh unstable windslab will continue to build in wind sheltered locations, primarily on South-West through West to North aspects above 900 metres. Areas most affected will be coire rims and gully tops. Fragile cornices will continue to develop above the same aspects. Generally good stability elsewhere. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight snow to all levels, then predominantly dry with occasional snow showers. Strong Easterly winds. The freezing level was around 600 metres at midday.",
        "ObservedSnowStability": "Fresh unstable windslab is developing in wind sheltered locations, mainly on South-West through West to North aspects above 850 metres. Areas most affected are coire rims and gully tops. New fragile cornices are starting to build above the same aspects. Generally good stability elsewhere. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11889",
        "DatePublished": "2024-03-27",
        "Region": "7",
        "Summary": "TO for 28/3. Snowpack well bonded, firm and stable with a thin layer of fresh snow. Low hazard.",
        "SnowDistribution": "Thin layer of fresh snow above 500 metres, reasonable snow cover above 800 metres.  Poor visibility on the summits most of the day. Winds approx 40 - 50 mph.",
        "Comment": "The older snowpack will remain firm and icy with many steeper slopes having serious runouts onto rocks below.",
        "WeatherInfluences": "A mainly dry day with some showers developing at the end of the afternoon, these will be rain at most levels as the freezing level rises from 600m to around the highest summits. Fresh, mainly Easterly, winds increasing in strength through the day.",
        "SnowStability": "The older snowpack will be well bonded, firm and stable in all locations. A thin layer of fresh, stable snow will exist above around 600 metres, with slightly deeper deposits present on Westerly aspects. These deposits will thaw and consolidate as the temperature rises through the day. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light snow showers turned to rain below 500 metres as the freezing level rose through the day. Gale force Easterly winds.",
        "ObservedSnowStability": "The existing shallow snowpack is well bonded, firm and stable throughout. A thin layer of fresh soft snow is developing with slightly deeper deposits on Westerly aspects. These deposits are not of significant depth and overlie bare ground. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    }
]