{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra nord og nordøst og litt snø kan danne noen ferske flak. Det kan også finnes flak fra onsdag i andre himmelretninger som kan være mulige å løse ut. \n\nDet finnes svakt lag av kantkorn over skare høyt i snødekket. Det varierer rundt i regionen hvor lett det er å påvirke dette. ",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-27 15:29:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:30",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioden har vært preget av kaldt oppholdsvær med vind fra varierende retning før det kom litt nysnø tirsdag/onsdag. Det er lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Snøen sør for Longyearbyen er til dels vindpåvirket, mens snøen nord for Longyearbyen, spesielt i skjerma områder, er lite vindpåvirket.\nObservasjoner fra de siste dager viser at det finnes svakt lag av kantkorn høyt i snødekket. Det varierer rundt i regionen om det er lett eller vanskelig å påvirke dette laget. Utbredelsen er størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. \n\nVedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noko nysnø og periodevis sterk vind gjer at små ustabile fokksnøflak kan danne seg i leheng, hovudsakleg mot sør og aust. Her kan det vere lett å løyse ut skred. \n\nElles er det stabile tilhøve. \n",
        "highlights": "Generally stable conditions, but southernly winds can create some small fresh wind slabs in leeward slopes that can be triggered by skier/snowmobile.\nSunshine can also trigger a few small loose avalanches in lower terrain.\nOlder persistent weak layers are considered stable as of now."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-27 15:29:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:30",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste vesentlege snøfall var i midten av førre veke. Snødekket består stort sett av fokksnø av varierende hardheit og det er delvis avblåst til bakken eller gamal skare. \n\nDet finnes kantkornlag djupare i snødekket og med bakken, men desse ligg under harde skarelag og reknast ikkje som eit skredproblem no. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noko nysnø og periodevis sterk vind gjer at små ustabile fokksnøflak kan danne seg i leheng, hovudsakleg mot sør og aust. Her kan det vere lett å løyse ut skred, og om det legg seg over rim og kantkorn kan skred vere svært lette å løyse ut. Dette gjeld i områda der snøen er laus nok til at vind kan transportere den. \n\nElles er det stabile tilhøve. Om du ferdast i bratt terreng, tenk på konsekvensane om du fell og sklir på hardt underlag.\n\n",
        "highlights": "It’s generally stable conditions, but north westerly winds can create some small fresh wind slabs in leeward slopes. These can be deposited above surface hoar/facet crystals.\nThe snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain. \n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-27 15:29:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:31",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste vesentlege snøfall var onsdag førre veke. Då kom det våt/fuktig snø opp til ca. 400-500 moh som i ettertid har fryst til skare. Over ca. 400-500 moh er det fokksnø av varierande hardheit, men laus snø i skjerma nordleg terreng. Sola kan potensielt tine snø i bratte sørvendte sider som frys på om natta.\nGjennom vinteren har det danna seg fleire vedvarande svake lag i snødekket. Dei fleste stadar er ingen av desse eit problem no, sjølv om det finnast i snødekket. Det viktigaste å tenke på framover er eit nytt lag av kantkorn som har starta å bygge seg opp høgt i snødekke, samt at det har komt overflaterim. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mange stadar er det stabile tilhøve. \n\nDet er likevel mogleg å løyse ut skred i fersk fokksnø, som no kan dannast i nye himmelretningar sidan vinden dreiar. Stadvis kan fokksnøen legge seg over rim, som gjer at skred kan bli svært lette å løyse ut og få større utbreiing. Det er likevel ikkje venta store skred, sidan det er avgrensa mengder laus snø og heller ikkje lange perioder med sterk vind. \n\nOm det blir sol kan det gå enkelte små laussnøskred. \n\nOm du ferdast i bratt terreng med hardt underlag, tenk på konsekvensane om du skulle falle og skli på skara. ",
        "highlights": "It’s generally stable conditions, but north westerly winds can create some small fresh wind slabs in leeward slopes. These can be deposited above surface hoar/facet crystals. \nThe snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-03-27 15:29:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:32",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag kom det 5-10 cm nysnø i regionen, som la seg over eit hardt underlag av skare og fokksnø. I ettertid har snøen blitt påverke av vind og sol. Snøoverflata vekslar difor mellom ubunden snø, fokksnø av ulik hardheit, avblåst til skare og enkelte stadar tiner snøoverflata på dagtid i solvendte sider. Det har også danna seg rim på snøoverflata. Kantkorn kan også ha danna seg, utan at det har kome observasjonar på det. \nGjennom vinteren har det blitt danna vedvarande svake lag djupare i snødekket. Desse er generelt vanskelege å påverke no, men om dei blir det kan det gå store skred. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile tilhøve. \n\nEnkelte stadar er det mogleg å løyse ut skred i fokksnø, særleg om denne har lagt seg over rim. Størrelsen på eventuelle skred vil truleg vere små. \n\nOm det blir sol kan det gå nokre små laussnøskred. \n\nOm du ferdast i bratt terreng, tenk på konsekvensane om du fell og sklir på hardt underlag.\n",
        "highlights": "It's generally stable conditions. Small wind slabs, which can be deposited in top of surface hoar, are possible to trigger. Small natural released avalanches are possible in steep sun-facing slopes. The snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-27 15:29:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:33",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag kom det opptil 15 cm nysnø utan vind, mest vest i regionen. Dette la seg oppå ei hard overflate av skare og fokksnø. I ettertid har snøen blitt påverke av vind og sol. Snøoverflata vekslar difor mellom ubunden snø, fokksnø av ulik hardheit, avblåst til skare og enkelte stadar tiner snøoverflata på dagtid i solvendte sider. \nDet har også vore kalde klare netter og dette har gitt rim og små kantkorn høgt i snødekke.  \n\nGjennom vinteren har det danna seg fleire vedvarande svake lag i snødekket, men desse er ikkje problematiske no. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile tilhøve.\n\nEnkelte stadar er det mogleg å løyse ut små skred i den nyaste fokksnøen, som i hovudsak er i leheng mot nord og vest. Denne kan ligge over rim. Om det blir sol kan det gå nokre fuktige laussnøskred. \n\nOm du ferdast i bratt terreng, tenk på konsekvensane om du fell og sklir på hardt underlag.\n",
        "highlights": "It's generally stable conditions. Small wind slabs, which can be deposited in top of surface hoar, are possible to trigger. Small natural released avalanches are possible in steep sun-facing slopes. The snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-03-27 15:29:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:33",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag kom det opptil 10 cm nysnø. Dette la seg oppå ei hard overflate av skare og fokksnø. I bratte solvendte fjellsider kan sola påverke snøen. Snøoverflata vekslar difor mellom ubunden snø, vindpåverka snø av ulik hardheit, skare og fuktig snø om og der det er sol. \nTidlegare i vinter har det danna seg fleire vedvarande svake lag i snødekket, men desse er ikkje eit problem no. Det som er relevant no, er at det måndag morgon vart observert overflaterim og at vêrtilhøva har vore slik at kantkorn har kunne utvikla seg høgt i snødekke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren følger sola. Utover dagen kan det løsne små, våte skred når sola varmer opp snøen. Unngå bratte solhellinger om ettermiddagen.\n\nEnkelte steder kan det være små fokksnøflak som kan løses ut, særlig i områder som har fått mest snø de siste dagene. \n\nUnder nysnøen er det er veldig hardt skarelag. Dette kan gjøre ferdsel krevende og utglidningsfaren er stor. ",
        "highlights": "The danger of wet loose avalanches increases during the day. Avoid steep sunny slopes in the afternoon. Smaller wind slabs can be trigger in areas with the most amount of new snow. A hard crust layer increases the danger of slipping in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-27 15:29:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:34",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøvær natt til tirsdag har lagt fra seg ulike mengde nysnø, cirka 20 cm på det meste. Nysnøen ligger relativt jevnt fordelt på et gjenfrosset smelteomvandlet snødekke i lavlandet, og en vindpreget snøoverflate høyere til fjells.\nI helgen var det flere observasjoner fra Andørja av et aktivt svake lag av kantkorn under fokksnø. Men utviklingen av laget virker å stoppet. \nGamle svake lag fra januar er låst av overliggende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt verker det å vere stabile tilhøve, men det er lite observasjonsgrunnlag frå regionen. \n\nDet finnast vedvarande svake lag i regionen. Det skal truleg ein del til å løyse ut skred på desse, men om ein gjer det kan skred bli store.\n\nOm det blir sol kan det gå lausnøskred i bratte solvendte sider.\n",
        "highlights": "It is possible to trigger persistent weak layers under small wind slabs. Deeper persistent weak layers are perhaps possible to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-03-27 15:29:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:35",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt ei hard snøoverflate med litt laussnø og fokksnø over i høgda. I bratte solvendte sider kan snøen tine litt på dagen og fryse til på natta.\n\nUnder den nyaste snøen verkar det å vere lag av rim og/eller kantkorn. Det finnast også vedvarande svake lag djupare i snødekket, men det er usikkert kor lett det er å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren følger sola. Utover dagen kan det løsne små, våte skred når sola varmer opp snøen. Unngå bratte solhellinger om ettermiddagen.\n\nEnkelte steder kan det være små fokksnøflak som kan løses ut, særlig i områder som har fått mest snø de siste dagene. \n\nUnder nysnøen er det er veldig hardt skarelag. Dette kan gjøre ferdsel krevende og utglidningsfaren er stor. ",
        "highlights": "The danger of wet loose avalanches increases during the day. Avoid steep sunny slopes in the afternoon. Smaller wind slabs can be trigger in areas with the most amount of new snow. A hard crust layer increases the danger of slipping in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-27 15:29:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:36",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det siste dagene har det komt litt snø nattestid som har gitt 5-25 cm med nysnø i hver runde. Nysnøen ligger relativt jevnt fordelt på et hardt, glatt og stabilt snødekke.\n\nDet er store lokale forskjeller siden det har vært bygevær. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder hvor vinden har dannet fokksnøflak i høyden. Noen steder kan disse være lett å løse ut. \n\nI bratte solhellinger kan det gå små, våte skred om sola titter frem. \n\nDen gamle snøoverflaten kan være svært hard noen steder. Dette gjør ferdsel krevende og faren for utglidning er stor. ",
        "highlights": "Wind slabs can be easy to trigger in the alpine. If the suns peeps out, smaller wet loose avalanches are possible. The old snow surface is in some place very hard and icy. The risk of slipping is high. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-27 15:29:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:37",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden lørdag har det kommet en del nysnø. Mandag var det ca 10-15 cm fjærlett nysnø på hardt snødekke. Tirsdag har vinden flyttet en del snø inn i leheng, hovedsaklig mot NV. Det skulle ikke mye vind til for å flytte på siste dagers lette nysnø. Onsdag var det noen steder skytende sprekker i nysnøflak, og da skled snøen lett på skaren under. Det er fortsatt godt skiføre.\nOnsdag morgen er det observert snøføyk ved Linken i Narvik. \nSvake lag som er observert tidligere er i ferd med å stabilisere seg, men er fortsatt tilstede i snødekket - særlig i skoggrensen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er størst i områder hvor vinden flytter på snøen. Det kan danne seg ustabile fokksnøflak som kan være lette å løse ut. \n\nNoen steder kan fokksnøflakene ligger på svake lag av kantkorn. Dette gjør det mulig å løse ut skred fra avstand. ",
        "highlights": "Wind slabs can easily be triggered. Persistent weak layers have been observed, and avalanches can be remotely triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3016_2024-03-27 15:29:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:38",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøvær natt til tirsdag har gitt ulik mengde nysnø i regionen, mest i kystnære strøk. Nysnøen ligger relativt jevnt fordelt i alle himmelretninger på et hardt snødekke.\nDet er fortsatt vedvarende svake lag tilstede i snødekket, men det er lenge siden det ble observert faretegn på disse lagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Utover dagen kan det dannes ustabile fokksnøflak når vinden øker. Unngå bratte heng dersom du opplever faretegn som oppsprekkende snøoverflate og drønn fra snødekket. ",
        "highlights": "The danger is increasing in the afternoon as the wind picks up. Wind slabs can easily be triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-27 15:29:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:39",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet nysnø. Dette har lagt seg oppå gammel snødekke som har vært preget av mildvær i lavlandet og kraftig vind høyere til fjells.\nI begynnelsen av mars ble det dannet små kantkorn under fokksnøen, men det er usikkerhet rundt egenskapene til dette lag nå.\n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Utover dagen kan det dannes ustabile fokksnøflak når vinden øker. Unngå bratte heng dersom du opplever faretegn som oppsprekkende snøoverflate og drønn fra snødekket. ",
        "highlights": "The danger is increasing in the afternoon as the wind picks up. Wind slabs can easily be triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-27 15:29:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:39",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snø av betydning var på fredag, da det kom en del nysnø i høyden. \n\nDet kan stedvis finnes små kantkorn under fokksnøen, som ble dannet i begynnelsen av mars. Det er ikke observasjoner som tilsier at dette utgjør en aktivt skredproblem nå.\n\nDypt i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær varsom med ferske fokksnøflak som kan dannes i lesider i høyfjellet. \nEnkelte steder kan den ferske fokksnøen ligge over kantkorn og rim som ble dannet i snøoverflaten siste dager. \n\nDet er også et kantkornlag mellom skare og eldre fokksnø under utvikling. Dette er mest utbredt mot nord. Laget er fortsatt lite utviklet, men kan gi skred av størrelse 2. Dette vil de fleste plasser være vanskeligere å påvirke, men bør følges med på videre.\n\nI bratte solvendte sider kan det være lett å løse ut mindre løssnøskred. Følg med om snøoverflaten er løs og våt. Hardt underlag gjør at skred kan gå langt.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-27 15:29:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:40",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært svært lite nedbør siste måneden. Siste dager har det kommet et lite dryss av nysnø og søndag litt mer i ytre strøk. Under 1000 moh er det stort sett skare eller hard vindpåvirket snø. Det finnes litt tørr fokksnø i leområder i høyden.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet finnes kantkornlag i snødekket.\nForholdene siste tiden har ligget til rette for oppbyggende omvandling i snødekket. Dette kan bli et problem ved neste snøfall eller vindtransport.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær varsom med ferske fokksnøflak som kan dannes i lesider i høyfjellet. \nEnkelte steder kan den ferske fokksnøen ligge over kantkorn og rim som ble dannet i snøoverflaten siste dager. \n\nDet er også et kantkornlag mellom skare og eldre fokksnø under utvikling. Dette er mest utbredt mot nord. Laget er fortsatt lite utviklet, men kan gi skred av størrelse 2. Dette vil de fleste plasser være vanskeligere å påvirke, men bør følges med på videre.\n\nI bratte solsider kan det være lett å løse ut mindre løssnøskred. Følg med om snøoverflaten er løs og våt. Hardt underlag gjør at skred kan gå langt.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-27 15:29:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:41",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø og vind fredag la igjen fersk fokksnø i leformasjoner. Søndag og mandag har det kommet et dryss med nysnø, mest i ytre strøk.\nI de høyestliggende områdene finnes det litt tørr og myk fokksnø i leområder fra tidligere, men store områder har hatt hardt snødekke med mykere snø kun i lommer og forsenkinger.\nDet er i ferd med å dannes kantkorn rundt en midlværskare høyt i snødekket, men dette er foreløpig lite utviklet. Forholdene har også ligget til rette for oppbyggende omvandling i snøoverflaten og tirsdag observeres det rim i snøoverflaten til fjells. Dette kan bli et problem ved neste snøfall eller vindtransport."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra de siste dager vil i høyden trenge tid for å stabilisere seg. \nEnkelte steder kan den ferske fokksnøen ha lagt seg seg over kantkorn og rim som ble dannet i snøoverflaten siste dager. I slike tilfeller vil en skiløper lett kunne løse ut enkelte middels store flakskred.\n\nI bratte solsider kan det være lett å løse ut mindre løssnøskred. Følg med om snøoverflaten er løs og våt. Hardt underlag gjør at skred kan gå langt.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-27 15:29:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:41",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kom det en del nedbør i kombinasjon med kraftig vind fra sørvest i sørlige deler av regionen og rundt Sunnmørsalpene. Siden har det vært spredte byger med mindre nedbør. Fokksnøen fra fredag la seg over et relativt hardt, eldre snødekke av skare og eldre fokksnø. \nUnder 700 moh er snødekket typisk vårsnø, med skare og smelteformer.\nDet er ingen vedvarende svake lag i snødekket som anses som skredproblem for øyeblikket. Men siste tiden har det vært en oppbyggende omvandling og dannelse av kantkorn og rim i snøoverflaten. Dette kan bli et problem ved neste snøfall eller vindtransport."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperatur og litt regn kan svekke snødekket ned mot vedvarende svake lag.\n\nI høyden kan det fortsatt være lett å løse ut middels store skred i den ferske fokksnøen. Det er usikkert om rim og kantkorn kan ha snødd eller føyket ned i overflaten. Det oppfordres til konservative veivalg inntil dette er avklart. Drønn og skytende sprekker er tydelige faretegn.\n\nI lavere områder med løs snø kan varmen gi våt snøoverflate og fare for løssnøskred i bratt terreng.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-27 15:29:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:42",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er smelteomvandlet opp til ca 6-700 moh. Over dette er den gamle, harde snøen dekket av fokksnø i forsenkninger og avblåst på rygger. Under fokksnøen i høyden er det hardt og stabilt fra tidligere. \nSol og høye temperaturer varmer og mykner snødekket i lavere høyder og solsider om dagen og klarvær fører til gjenfrysing på natten. \n\nTil fjells og særlig i indre strøk, finnes 10-20 cm løs og tørr snø i snøoverflaten.\nI lavlandet er det lite snø etter mye mildvær i det siste. \nI skjermede formasjoner mot nord og øst i indre strøk finnes det enkelte steder nedføyket overflaterim eller kantkorn under eldre fokksnøflak. Men dette ligger flere plasser dypt og vil være vanskelig å påvirke. Nedføyket rim påvist i Stardalen på Tortnegrøegga mandag.\n\nKantkorn under skare dypere i snødekket er også tilstede i høyden i indre strøk. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nysnø vil danne ferske nysnøflak i hovedsaklig nordvestvendte heng. Pga de høye temperaturene vil flakene mange steder stabiliseres raskt. Unntaket er om nysnøen legger seg på overflaterim eller kantkorn i overflaten dannet de siste dagene. Da kan skred være svært lett å løse ut. Drønn i snødekket er et faretegn som kan tyde på kollaps i svakt lag. I de lavestliggende delene av regionene kan det komme nedbør som regn og det kan gå våte løssnøskred. ",
        "highlights": "Wind from south east will cause slabs in lee ward slopes above tree line. A persistent buried weak layer can cause large avalanches. Remote triggering is possible. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-27 15:29:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:43",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det blåst fra sørøst. Over skoggrensa er snøen generelt preget av vind med skavler i overflaten mange steder, men også områder med mykere snø. Utsatte områder er avblåst og har en del skare.\nRimkrystaller og kantkorn som tidligere lå på overflaten har snødd og føyka ned. Rimkrystaller og kantkorn kan finnes under fokksnø i flere himmelretninger og i ulike snødybder. \nLenger ned i snødekket finnes eldre vedvarende svake lag. Lagene er vanskeligere å påvirke og anses ikke som skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning og nedbør vil skape ustabile fokksnøflak i leområder mot nord og vest i høyfjellet. Med høye temperaturer vil flakene mange steder stabiliseres raskt - unntaket er der de ligger på nedsnødd rim eller overflatekantkorn. \n\nUnder ca. 1200-1400 moh vil nedbøren komme som regn utover ettermiddagen og her kan det gå mindre, våte skred naturlig.\n\nDet finnes også rimkrystaller fra forrige uke under fokksnø i spesielt øst- og nordvendt terreng. Utbredelsen av intakte rimkrystaller i snødekket er usikker, men skiløpere må ta dette med i betraktning ved planlegging og ferdsel. Selv om det ikke oppleves faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. Fjernutløsning av snøskred kan også være mulig. Det oppfordres til konservative veivalg med gode sikkerhetsmarginer.",
        "highlights": "The danger rises when the temperature rises. Wet avalanches can release in steep terrain in lower areas. Wind slabs are a problem at high elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-27 15:29:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:43",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Du må over ca. 200 moh for å finne skiføre nå. I skogen er snødekket fuktet eller vått. Over skoggrensa er snøen tørr og det er fint skiføre. I høyfjellet varierer snødekket mellom avblåst skare, myke og harde fokksnøflak. \nFor en drøy uke siden snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Det har vist seg å være et veldig aktivt svakt lag. Omfattende skredaktivitet, spesielt i skjerma nord- og nordøstvendte formasjoner i forrige uke bekrefter dette. \n\nDet finnes også eldre vedvarende svake lag av kantkorn i snødekket. De har trolig mistet noe av evnen som kritisk svakt lag i snødekket og betraktes ikke som et reelt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og litt regn høyt til fjells gjør at vi får et skifte i snødekket. \n\nI høyden finnes fokksnøflak fra de siste dagene. Disse kan fortsatt trenge noe tid for å stabilisere seg.\nDet er usikkert om rim og kantkorn kan ligge under flakene. Om dette er tilfelle kan det fortsatt være lett å løse ut skred. Drønn og skytende sprekker er tydelige faretegn.\n\nUnder mildværsgrensen kan høy temperatur og litt regn i snøen gi fare for små, våte løssnøskred. \n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "At high altitude, wind slabs may need time to stabilize. Be aware that flakes may lie above suface hoar or facets. Danger of wet avalanches in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-27 15:29:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:44",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag og lørdag dannet fokksnøflak i leformasjoner til fjells mot nord og øst. Senere har det blåst fra ulike himmelretninger. Under fokksnøen er det gamle snødekket hardt og stabilt etter tidligere mildvær. \nTirsdag ettermiddag blåste det opp og det som var en jevn fordeling av lett nysnø er nå ujevnt fordelt i flak av varierende hardhet. \nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet er usikkert om og i hvor stor grad det finnes lommer av kantkorn eller rim under fokksnøen i skjermede formasjoner. Observasjoner lørdag antyder at dette ikke er et aktivt skredproblem i regionen.\n\nI indre deler av regionen finnes det kantkornlag dypere i snødekket under harde flak. Disse regnes ikke som et skredproblem i øyeblikket, men kan bli aktualisert ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nysnø vil danne ferske flak. Med stigende temperatur vil flakene nå stabiliseres noe raskere, men kan fortsatt være lette å løse ut for en skiløper når de er ferske. Utover dagen stiger temperaturen, og det er ventet overgang til regn under ca. 1200 moh. I de lavestliggende delene av regionen kan mildværet gjøre at løssnøskred løsner naturlig.\n\nDet er knyttet usikkerhet til svakt lag av rim som har snødd ned enkelte steder, spesielt utsatt antas å være nord og nordøstlig terreng. Skiløpere oppfordres til å ta dette med i betraktning ved planlegging og ferdsel. Drønn i snødekket er et faretegn som kan tyde på kollaps i svakt lag.",
        "highlights": "Avoid areas with wind deposited snow. Naturally released avalanches can occur in steep exposed faces in lower areas with high temperatures."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-27 15:29:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:45",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er ganske jevnt fordelt og det er godt med snø i fjellet. Over skoggrensa er snødekket preget av vind fra sørøstlig retning den siste tiden med myke flak. I tillegg finnes det noen skareflekker. Det er vindtegn i snøoverflaten, og det er varierende tykkelse på nysnøflakene. Noen er 30-50 cm tykke. I skogen er snøen tørr og løs de fleste steder.\nDet er observert overflaterim og kantkorn under fokksnø i enkelte skjermede formasjoner. Det er usikkert hvor aktive disse lagene er, og hvor stor utbredelse de har. Eldre vedvarende svake lag av kantkorn dypt i snødekket vurderes til å ikke utgjøre et skredproblem nå.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og regn høyt til fjells gir endring i snødekket.\n\nI høyden kan det være svært lett å løse ut middels store skred i den ferske fokksnøen. Skred kan også løsne av seg selv på utsatte plasser. Stigende temperatur og nedbør ventes å gi en kortvarig svekkelse av snødekket.\nDet er usikkert om rim og kantkorn kan ha snødd eller føyket ned i overflaten. Drønn og skytende sprekker er tydelige faretegn.\n\nUnder mildværsgrensen kan regn i snøen gi fare for våte naturlig utløste flak og løssnøskred. På utsatte plasser kan middels store skred forekomme.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Percipitation and wind maintains avalanche problems. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wet loose snow avalanches and isolated windslabs can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-27 15:29:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:45",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag og lørdag førte til ansamlinger av fokksnøflak i fjellet mot nord og øst. Siden har det blåst fra litt ulike retninger. Under fokksnøen i høyden er det hardt og stabilt fra tidligere. Det ligger også noe løs tilgjengelig snø i fjellet. I lavlandet er det lite snø etter mye mildvær i det siste.\n\n\nDet finnes et svakt lag av kantkorn over ca. 1100 moh. Dette vurderes ikke som et skredproblem per dags dato. Det ble observert kantkorn i snødekket under skare seinest onsdag 20. mars ved Ullensvang. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er ventet vind og nedbør og utpå ettermiddagen vil det regne helt opp til 1200-1400 moh. I høyfjellet vil det dannes ferske nysnøflak i hovedsaklig nordvestvendte heng, men med høye temperaturer stabiliseres lagene raskt. Under 1000 moh vil mildvær og regn kunne gi våte skred som løses ut naturlig. \n\nDet er mistanke om aktivt kantkornlag høyt i snødekket, spesielt i øst og nordvendt terreng. Det er knyttet usikkerhet til hvor omfattende eller aktivt dette skredproblemet er, men skiløpere oppfordres til å ta det med i betraktning ved planlegging og ferdsel. Drønn i snødekket er et faretegn som tyder på at kantkornlag kan påvirkes.\n\nDet finnes også kantkornlag i forbindelse med islag dypere i snødekket. Disse svake lagene kan finnes i alle himmelretninger, men det skal generelt større belastning til for å påvirke dem.",
        "highlights": "Challenging conditions due to different avalanche problems. Wet snow found in lower elevations. Conservative terrain choice is essential on freshly loaded storm slabs in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-27 15:29:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:46",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er ganske jevnt fordelt og det er godt med snø i fjellet. Over skoggrensa er snødekket preget av vind fra ulike retninger med vindtegn i snøoverflaten og varierende fasthet på snøen. Leområder har en jevnere snøoverflate og mykere snø. \nDet er mer snø og vindpåvirket snødekke lengre vest i regionen.\n\nUnder nysnøen fra de siste dagene er snødekket generelt preget av smelteformer under 900-1100 moh. I høyden stort sett tørr og lite smeltepåvirket snø. \n\nSkredaktivitet i nordøstvendt terreng ved Rauland på søndag gjør at det ikke kan utelukkes nedsnødd kantkorn/rimkrystaller i snødekket.\nDet finnes flere islag nede i snødekket med kantkorn under, men det skal generelt stor belastning til for å påvirke disse."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og regn høyt til fjells gjør at vi får et skifte i snødekket. \n\nI høyden, der nedbøren kommer som snø kan det være lett å løse ut middels store skred i den ferske fokksnøen. Enkelte heng som får stor pålagring kan også gi fare for naturlig utløste skred. \nDet er usikkert om rim og kantkorn kan ha snødd eller føyket ned i overflaten. Om dette er tilfelle kan det være svært lett å løse ut skred. Drønn og skytende sprekker er tydelige faretegn.\n\nUnder mildværsgrensen kan regn i snøen gi fare for våte naturlig utløste flak og løssnøskred. På utsatte plasser kan middels store skred forekomme. \n\nVær oppmerksom på at skavler kan være store og svekkes med stigende temperatur.\n",
        "highlights": "Persipitation and wind maintains avalanche danger situasion. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wet loose snow avalanches and isolated windslabs can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-27 15:29:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-27T15:29:46",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø, regn og vind på fredag og lørdag gav fokksnø i leformasjoner til fjells. Det har kommet en god del snø nord i regionen. Mindre sør i regionen og her regnet det også høyere opp. Snødekket under siste nysnø er generelt hardt og stabilt.\nSiste dager har det kommet noe nysnø over ca. 500 moh.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet finnes et eldre kantkornlag mellom to skarelag i snødekket. Observasjoner fra Sirdal på søndag viser at laget er godt rundet. Laget regnes derfor ikke som noe aktivt skredproblem og viser dårlig evne til bruddforplantning. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-28T00:00:00",
        "endTime": "2024-03-28T23:59:59"
      }
    }
  ]
}