{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of fresh windslab will develop in wind sheltered locations on North-West through North-East to South-East aspects above 900 metres. The greatest areas of instability will be where the new windslab gains depth and overlies the older firm snow patches, mostly confined to coire rims and gully tops. Elsewhere the new snow will overlie bare ground. Fragile cornices will start to reform. The avalanche hazard will be Low.",
        "highlights": "SC 22.2 Localised windslab developing on NW, N, NE, E, SE asp above 900m. Gully tops, coire rims most affected. Avalanche Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11678",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow falling to around 600 metres overnight will ease by early morning, with some Isolated and light snow showers expected during the day. The freezing will be around 600 metres lowering to 400 metres during the afternoon. Winds will be strong South-Westerlies.\nObserved Weather Influences: Rainfall at all levels with very strong South-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: The existing patchy snowpack is well consolidated with generally good stability. Very shallow accumulations of new wet snow above 900 metres, these deposit were not significant and mostly lying on bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-21T18:00:00",
        "endTime": "2024-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will be firm, icy and stable throughout. Isolated accumulations of fresh unstable windslab will develop in wind sheltered locations mainly on North to East aspects above 1000 metres. Areas most affected will be where this overlies the old snow, mostly around coire rims and in gully tops. However these deposits are expected to be shallow and mostly avoidable. Elsewhere any new snow will fall on bare ground. The avalanche hazard will be Low.",
        "highlights": "NC for 22.2. Old snow will be firm and stable. Fresh shallow isolated unstable windslab on N to E aspects above 1000m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11677",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds will ease steadily overnight to become strong. Light precipitation expected, falling as snow above 600 metres. The freezing level will be around 800 metres overnight then lowering to 600 metres.\nObserved Weather Influences: Storm force South-Easterly winds, later easing to gale force whilst veering South-Westerly. During the day, the freezing level rose above the summits. Rain at all levels.\nObservedSnowStability: The old snowpack is firm and stable in all locations. Greatest quantities are above 1000 metres on Northerly to Easterly aspects, mainly around coire rims, in gully lines and on crag aprons. The overnight light dusting of fresh snow thawed through the day. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-21T18:00:00",
        "endTime": "2024-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh accumulations of poorly bonded windslab will form in steep locations on mainly North to East aspects above 800 metres. Greatest accumulations will be in wind sheltered locations around coire rims and gully tops. Cornices will also begin to reform in these locations. Deposits of fresh snow will fall on all aspects above 400 metres but this will mainly be on bare ground and will not be significant. The avalanche hazard will be Moderate.",
        "highlights": "G/C 22/2. Snow overnight and through the day. Unstable windslab on North to East aspects 800m. New cornices. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11676",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers, prolonged at times, will continue throughout the period, initially above 700 metres but down to 400 metres as the freezing falls overnight. Variable strong to gale force South-Westerly winds will ease slight by morning.\nObserved Weather Influences: A wet morning with persistent rain becoming drier during the afternoon. Strong South-Westerly winds with the freezing level above the summits throughout.\nObservedSnowStability: The remaining snowpack continues to thaw at all altitudes and is stable. Accumulations are now limited to mainly steeper aspects around coire rims and in gullies on North to East aspects above 900 metres with some smaller patches remaining slightly lower. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-21T18:00:00",
        "endTime": "2024-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop through the forecast period mainly on steep North-West through North to East aspects above 900 metres. Wind sheltered areas such as coire rims and gullies will be most affected with accumulations gaining depth in these locations as the day progresses. Fragile cornices will begin to form above these aspects. The avalanche hazard will be Moderate.",
        "highlights": "LO for 21/2. Windslab developing NW,N,NE,E above 900 metres. Cornices above these aspects. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11680",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers throughout the period will be snow above 700 metres overnight turning to snow above 400 metres during the day as the freezing level falls to a similar level. Strong South-South Westerly winds overnight will ease slightly during the day and veer South-Westerly during the afternoon.\nObserved Weather Influences: Rain at all levels this morning cleared to give brighter spells and snow showers above around 800 metres this afternoon as the freezing level fell to around this level.  Strong Southerly winds veered, South-Westerly.\nObservedSnowStability: The existing snowpack continued to thaw throughout the morning. The surface is now beginning to refreeze as the temperature is dropping and stability is good in all locations. Largest areas remain on North to East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-21T18:00:00",
        "endTime": "2024-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop as the day progresses on North to East aspects above 900 metres. Initially confined to steep wind sheltered locations, accumulations will increase in depth and become more widespread later in the period. Outwith these areas a light covering of new snow will overlie bare ground above 400 metres, while older snow patches will be firm and stable. New fragile cornices will develop during the day. The avalanche hazard will be Moderate.",
        "highlights": "CM for 22.2 Unstable windslab developing on N,NE and E aspects above 900m. Becoming deeper during the day. Avalanche Hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11679",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation will fall as snow initially above 600 metres overnight, and above 400 metres during daylight hours. Winds will be strong and mostly from the South-West. The freezing level will be around 700 metres overnight, descending to fluctuate around 550 metres during daylight hours.\nObserved Weather Influences: Persistent rain during the day transitioned to summit snow late in the period. Winds were strong from the West-South-West, while the freezing level was above the summits at midday, falling later.\nObservedSnowStability: The old snowpack is generally stable, and softened during the day due to fluctuating temperatures. A cosmetic dusting of new snow was observed to lie above 700 metres. The greatest seasonal snow cover mostly lies on North to East aspects above 900 metres, such as high coires and scarp slopes. At lower elevations the patchy cover is characterised by ribbons of snow in depressions and burn lines. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-21T18:00:00",
        "endTime": "2024-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh windslab will be deposited through the period mainly on North-West through North to East aspects above 800 metres. This will mainly lie on bare ground but isolated instabilities will be present mainly where it overlies the existing snowpack in gullies and around corrie rims. The older snowpack will refreeze and remain stable. The avalanche hazard will be Low.",
        "highlights": "TO for 22/2/24. Fresh windslab mainly on NW-N-E aspects above 800m. Instabilities mainly where overlying existing snow. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11681",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be from a South to South-Westerly direction, very strong initially then easing to become fresh during the day. Showers throughout falling as snow above 500 metres overnight and 300 metres during the day. Freezing level dropping to around 400 metres during the day.\nObserved Weather Influences: Rain this morning was followed by a mainly dry afternoon. Strong South-Easterly winds this morning veered Westerly in the afternoon. The freezing level dropped from above the summits to around 850 metres in the afternoon.\nObservedSnowStability: The remaining snowpack remains well bonded and stable. Accumulations are patchy, mainly around corrie rims and in gullies and hollows on North to East aspects above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-21T18:00:00",
        "endTime": "2024-02-22T18:00:00"
      }
    }
  ]
}