{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5581,"iat":"2026-01-27 18:13","exp":"2026-01-28 20:00","iby":"Jakub Hornowski","crc":"01d55defab7a2517e09343ebbff3e53b","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20260127181803.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11100011"},"lower":{"lev":1,"wet":"","prb":"prwd","exp":"11100011"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20260127181803.png"},"pm":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11100011"},"lower":{"lev":1,"wet":"","prb":"prwd","exp":"11100011"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20260127181803.png"},"history":[{"dat":"2026-01-25","lev":"1","wet":""},{"dat":"2026-01-26","lev":"1","wet":""},{"dat":"2026-01-27","lev":"1","wet":""},{"dat":"2026-01-28","lev":1,"wet":""},{"dat":"2026-01-29","lev":1,"wet":""}],"comment":"Głównym problemem są depozyty śniegu przeniesionego przez wiatr. Na miejsca odkładania tych niedużych ilości śniegu, które wiatr jest w stanie porwać należy zwracać szczególną uwagę. Dotyczy to  przede wszystkim terenu tuż pod granią, po stronie zawietrznej, we wklęsłych formacjach, pod przełęczami, graniami, pod ścianami. Wieje dziś i wiać ma jutro","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}