{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately to weakly bonded windslab will continue to develop on mainly West to North aspects above 900m. Here, avalanches are likely in steeper, wind sheltered locations such as gully exits, corrie rims and steep convex terrain. Unstable windslab will also be found on both South-West and North-East aspects. Unstable cornices will be found above these locations. Below 900m moderately bonded accumulations will be present in steep lee terrain. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13058",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy snowfall will continue through to the early hours, easing thereafter. The freezing level is expected to rise to around 900 metres then drop back to around 750 metres by the end of the day. Fresh winds throughout, initially South-South-East backing to the East by the end of the day.\nObserved Weather Influences: Heavy snowfall above 550 metres, particularly in the afternoon. Winds were extremely strong from the East-South-East and were regularly recorded in excess of 100 mph from midday.\nObservedSnowStability: Deep unstable windslab is present mainly above 800 metres in steep wind sheltered locations on West to North aspects, South-West and North-East aspects are also affected. Corrie rims, gully tops and steep, convex slopes mostly affected with unstable cornices also forming above these locations. Unstable accumulations have also formed in other steep lee locations below this altitude. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-27T18:00:00",
        "endTime": "2026-01-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Shallow accumulations of windslab will continue to build overnight on South-West through West to North aspects above 900 meters. These are expected to be shallow, isolated and easily avoidable. Patchy snow cover will remain on most aspects above 500 meters, becoming progressively more firm and extensive with height. The historical snowpack will continue to consolidate and is stable in all areas. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-13055",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force East-South-East winds easing to fresh during the day. Very light, intermittent showers expected. The freezing level is expected to rise to around summit level.\nObserved Weather Influences: Storm force Easterly winds. Very light and intermittent precipitation. The freezing level was around 700 meters.\nObservedSnowStability: Shallow accumulations of windslab are present on South-West through West to North aspects above 900 meters. These are isolated and easily avoidable. Areas affected are wind sheltered locations such as gully tops, corrie rims and ridge crests. Patchy snow cover on all aspects above 500 meters, increasing in coverage and firmness with height. The historical snow pack continues to consolidate and presents no hazard. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-27T18:00:00",
        "endTime": "2026-01-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further fresh unstable windslab will be deposited in sheltered locations on mainly West to North aspects above 800 metres. More localised windslab deposits will be present in other wind sheltered locations. The older snowpack will have good stability. Fresh cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13057",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-Easterly winds in the evening ease overnight to become moderate to fresh during the day. Snow overnight above 700 metres then mainly dry. Freezing level around 800 metres.\nObserved Weather Influences: There were storm force East-South-Easterly winds with precipitation falling as snow above 450 metres. The freezing level was around 600 metres.\nObservedSnowStability: Areas of poorly bonded windslab are present in wind sheltered locations mainly on South-West through West to North aspects above 800 metres. The older snowpack is firm and stable. All recently formed cornices are fragile. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-27T18:00:00",
        "endTime": "2026-01-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will become deeper and more widespread on steep West to North-East aspects above 800 metres, where avalanches are likely. West through North to North-East aspects will also be affected by cross loading. Crag aprons, gullies and coire rims will be affected, with unstable windslab also presenting after an intense period of snow overnight. Steep banks, convexities and burn lines between 500-800 metres will be affected. Cornices fragile. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13056",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall is expected throughout the forecast period, initially intense overnight becoming lighter during the day. At first precipitation will fall as snow above 600 metres, later confined to above 750 metres. Winds will be South-Easterly, storm force over night moderating somewhat to become fresh to strong by morning. The freezing level will be around 700 to 800 metres.\nObserved Weather Influences: Continual snowfall throughout the period, although notably more persistent towards the end of the day. Wet snow from 450 metres, with more consistent snow from 650 metres upwards. Winds were storm force South-Easterlies. The freezing level was 650 metres at midday.\nObservedSnowStability: Unstable windslab is present on West through North to North-East aspects above 850 metres, mostly in steep wind sheltered locations. At lower elevations between 600 metres and 850 metres, localised moderately bonded windslab has been deposited becoming deeper as the day progressed. Terrain features such as steep rollovers, convexities and steep banks are mostly affected.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-27T18:00:00",
        "endTime": "2026-01-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Exposed windward slopes will remain scoured and will be firm and icy in places with good general stability. New snow and strong winds will form areas of potentially deep unstable windslab in sheltered gullies and on slopes with a South-West through North to North-Easterly aspect mainly above 800 metres, avalanches are likely. Fragile cornices will also exist above these areas. Cross loading due to wind variations may affect other aspects. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13053",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: New snow will affect the area overnight becoming mainly dry by early morning. Winds will be generally East-South-Easterly, strong to gale force overnight becoming fresh by morning. The freezing level initially 600 metres will rise to around 950 metres through the night.\nObserved Weather Influences: Stormy conditions today. New snow and very strong East-South-Easterly winds are affecting slopes mainly above 600 metres. The freezing level is around 600 metres.\nObservedSnowStability: Areas of weakly bonded windslab are present in wind sheltered areas such as gullies, corrie rims and steep slopes. West through North to North-Easterly aspects above 850 metres are most affected. Cornices are fragile on the same aspects. Elsewhere the snowpack stability is generally good with exposed slopes scoured and icy in  places.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-27T18:00:00",
        "endTime": "2026-01-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will be deep and extensive on South-West through West to Northerly aspects mainly above 850m  where avalanches are likely. Localised accumulations above 700m in wind sheltered places. Coire rims, headwalls and gully tops especially affected. Weak cornices will overhang all same aspects with collapse possible onto slopes below. Good stability on wind exposed NE to SE aspects where firm or crusty snow ice is widespread above 700m.  The avalanche hazard will be Considerable",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13054",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally, South-Easterly winds will continue, gale to storm force overnight easing in the day to fresh. Heavy snow will continue Tuesday evening then it is expected to be a mostly dry day. Freezing level around 800m.\nObserved Weather Influences: Winds, gale to storm force East-South-Easterly. Heavy precipitation with snow lying above 500m, rain below.\nObservedSnowStability: Poorly bonded windslab is present on wind sheltered South-West through West to Northerly aspects above 850m.  Also, localised accumulations are present above 700m in wind sheltered places. Cornices continue to build over all same aspects. The old snow lying on all aspects is stable breakable crust or firm and icy. Wind exposed NE to SE aspects are especially scoured and firm. The avalanche hazard is Considerable"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-27T18:00:00",
        "endTime": "2026-01-28T18:00:00"
      }
    }
  ]
}