{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is classified as low. In the steep terrain on shady slopes, there are localised avalanche prone locations adjacent to ridgelines, at terrain transitions and in steep bowls and gullies, especially in the northern sector. Slab avalanches can be triggered in particular by large additional loads.",
        "highlights": "Local persistent weak layer problem on steep slopes at high altitudes!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "E",
            "NE",
            "NW"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "b2988aef-a357-4d43-9a3d-73fe0e405b57",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07",
          "name": "Kasbergblock"
        },
        {
          "regionID": "AT-04-08",
          "name": "Sengsengebirge"
        },
        {
          "regionID": "AT-04-05",
          "name": "Zimnitzmassiv, Höllengebirge"
        },
        {
          "regionID": "AT-04-06",
          "name": "Traunstein, Eibenberg"
        },
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is weakened, especially on the shady and north-facing sides at high altitudes, due to angular layers and partly floating snow. Slab avalanches could still be triggered here. The snow surface is very varied. It is hard, icy in places and can soften somewhat on sunny slopes. In general, there is very little snow and it is distributed very differently. In addition to many apery and completely blown off areas, there are also filled areas."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "There will be some new fallen snow on Thursday. Depending on the wind and the amount of new snow, fresh wind slabs may form.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-28T16:00:00+00:00",
            "endTime": "2026-01-29T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-27T16:00:00+00:00",
        "endTime": "2026-01-28T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday, a few compact high cloud fields will repeatedly pass above the peaks, but it will remain dry. Intermittent sunny spells are possible and visibility will be quite good except for occasional slightly diffuse light. The wind will be mostly moderate to brisk from east to south at low altitudes, with strong, sometimes stormy southerly winds to be expected in the high alpine regions above the tree line. This will weaken a little in the afternoon. At 1500 metres around 4 degrees, at 2000 metres around 2 degrees.\nIt will start to snow in the night to Thursday. The snowfall level will be around 500 metres. Thursday will start wintry and there will be widespread new fallen snow. From around midday, it will become increasingly dry and it may clear up in places with some sunshine. The wind will be moderate from the west. It will be -4 degrees at 1500 metres and -6 degrees at 2000 metres."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "The shady and north-facing persistent weak layer problem must still be taken into account!"
    }
  }
}