{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. On North to East aspects at the highest levels, above 1100 metres, areas of moderately bonded windslab will remain. Most affected will be the tops of gullies. Some fragile cornices will remain in these locations. At lower levels, and on other aspects, the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 9/2/25. Unstable windslab persisting mainly on N-E aspects above 1100m. Cornices! Good stability elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12390",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain cold, dry and settled with light Easterly winds.\nObserved Weather Influences: It was a dry day with a fresh South-Easterly wind. After an overnight frost at all levels the freezing level was around 600 metres.\nObservedSnowStability: Little change was observed in the snowpack. Some moderately bonded deposits remain above 1100 metres on North to East aspects with gully tops and corrie rims most affected. These areas are not extensive. Some weak cornices also remain above these aspects. In other locations stability was good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-08T18:00:00",
        "endTime": "2025-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining snow patches will continue to consolidate and be well bonded and stable throughout. Snow cover will remain patchy and mainly confined to steep North through East to South-East aspects above 750m. Sun affected aspects may soften slightly, otherwise the snow patches will remain firm. The avalanche hazard will be Low.",
        "highlights": "TO 09/02 The remaining snow patches are well bonded and stable. The avalanche hazard is low."
      },
      "bulletinID": "GB-SCT-12394",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate East/South-East winds. A dry and sunny day expected. The freezing level will slowly rise to around 800 meters.\nObserved Weather Influences: Light South-Easterly winds. Clear and sunny with no precipitation. The freezing level rose to around 700 meters.\nObservedSnowStability: The remaining snowpack is well bonded and stable throughout. Snow cover is patchy and mainly confined to steep North through East to South-East aspects above 750 meters. Sun affected aspects softened slightly, otherwise the snow patches remained firm. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-08T18:00:00",
        "endTime": "2025-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Instabilities will be present mainly on North to East aspects above 900 metres with minor amounts also found in lee locations elsewhere.  Localised in nature, these areas will be generally avoidable with coire rims and gully tops being most affected. The old snow will be very firm having good stability throughout. The avalanche hazard will be Low.",
        "highlights": "09.02 for SC. Instabilities persist mainly N - E aspects above 900m, esp coire rims and gully tops. Old snow firm and icy. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12392",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A slight snow shower is possible overnight otherwise  remaining dry.  Light winds increasing to become moderate from the North-East. The freezing level will be around 600 metres.\nObserved Weather Influences: A largely dry day with some snow flurries, slightly heavier during the afternoon. Light winds from the East with the freezing level hovering around 600 metres.\nObservedSnowStability: Instabilities are still present on mainly North to East aspects above 900 metres. Minor amounts are also present in other lee locations. The remaining old patchy snow is firm and well bonded throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-08T18:00:00",
        "endTime": "2025-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Weaknesses will persist in the deeper deposits of windslab which are present mainly on North to East aspects above 1000 metres Around coire rims and at the top of gullies are most affected. Cornices are present on these aspects above 900 metres, and collapse will remain a threat especially where affected by sunshine. The avalanche hazard will be Low.",
        "highlights": "CM for 9.2 Weaknesses persist in windslab mainly on N-E aspcts abve 1000m. Esp coire rims + gully tops. Weak cornices. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12393",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry, with light to moderate Easterly winds. The freezing level will be around 600 metres.\nObserved Weather Influences: It was a dry day with moderate mainly East-South-East winds. There was an overnight frost at all levels; during the day the freezing level was around 600 metres.\nObservedSnowStability: Little change was observed. Weaknesses persist in the deeper deposits of windslab, which are present mainly on North to East aspects above 1000 metres especially around coire rims and at the top of gullies. Cornices are present above these aspects and debris from a sun-affected cornice collapse was observed on an East aspect. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-08T18:00:00",
        "endTime": "2025-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated poorly bonded windslab will persist on North-West through North to East aspects above 1000 metres. Although avoidable, accumulations will be found in steep wind sheltered areas such as coire rims, convexities and gully tops. Elsewhere the snowpack will generally remain firm, well bonded and stable. The avalanche hazard will be Low.",
        "highlights": "NC for 9.2. Isolated windslab persists. NW,N,NE,E above 1000m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12391",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A generally dry day is expected with a light shower possible overnight. Winds will generally be from the East-South-East, fresh increasing to moderate during the day. The freezing level will remain between 600 and 700 metres.\nObserved Weather Influences: A generally dry day with a few light snow flurries above 500 metres. The wind was mostly from the South-South-East, fresh to strong. The freezing level was around 600 metres.\nObservedSnowStability: Isolated, moderately bonded windslab persists on North-West though North to East aspects above 1000 metres. Areas most affected are around coire rims, convexities and gully tops. Elsewhere the the snowpack is firm, icy and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-08T18:00:00",
        "endTime": "2025-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Windslab will persist mainly on North to East aspects above 850 metres. Weaknesses in this windslab will remain generally bridged by a surface crust. Steep gully exits and coire rims will be most affected. Some isolated instabilities on North-West aspects are also possible. Fragile cornices will be present above these aspects. In other locations the snowpack will be generally shallow with better stability.  The avalanche hazard will be Low.",
        "highlights": "GC for 9th Feb. Windslab persisting mainly on NW to E aspects above 850m these are not extensive. Cornice fragile. Av hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12389",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 700 metres. Remaining dry and quite cool, a frost in the glens is likely. The winds will be moderate to fresh from an Easterly direction.\nObserved Weather Influences: There was a slight overnight frost with a bit of an inversion first thing this morning with some summits cloud bound but most cleared as the day progressed. Winds were moderate but cooling from a South-Easterly direction. The freezing level was around 600 metres.\nObservedSnowStability: The cool overnight conditions have maintained the existing windslab deposits which are mainly on North to East aspects above 850 metres. Instabilities in this windslab are bridged by a surface crust in most locations. Some fragile cornices are present above similar aspects. Snow cover on other aspects is generally shallow and stability is good.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-08T18:00:00",
        "endTime": "2025-02-09T18:00:00"
      }
    }
  ]
}