[
    {
        "ID": "12390",
        "DatePublished": "2025-02-08",
        "Region": "3",
        "Summary": "LO for 9/2/25. Unstable windslab persisting mainly on N-E aspects above 1100m. Cornices! Good stability elsewhere. Moderate hazard.",
        "SnowDistribution": "Snow, crust, icy, bare - a bit of everything. Mostly good visibility. Wind around 20mph on summits.",
        "Comment": "Little change expected in weather or snowpack over the next few days.",
        "WeatherInfluences": "It will remain cold, dry and settled with light Easterly winds.",
        "SnowStability": "Little change is expected in the snowpack. On North to East aspects at the highest levels, above 1100 metres, areas of moderately bonded windslab will remain. Most affected will be the tops of gullies. Some fragile cornices will remain in these locations. At lower levels, and on other aspects, the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a dry day with a fresh South-Easterly wind. After an overnight frost at all levels the freezing level was around 600 metres.",
        "ObservedSnowStability": "Little change was observed in the snowpack. Some moderately bonded deposits remain above 1100 metres on North to East aspects with gully tops and corrie rims most affected. These areas are not extensive. Some weak cornices also remain above these aspects. In other locations stability was good. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001100&txts=700&txtm=1100&txte=1345"
    },
    {
        "ID": "12394",
        "DatePublished": "2025-02-08",
        "Region": "7",
        "Summary": "TO 09/02 The remaining snow patches are well bonded and stable. The avalanche hazard is low.",
        "SnowDistribution": "Limited patchy snow in specific places. Clear and sunny conditions.  Winds approx 10mph or less.",
        "Comment": "Another bright, clear and sunny day. A hard frost in the glen this morning soon cleared when the sun arrived. Remaining snow patches are very firm, particularly in the shade with serious and consequential runouts. More of the same expected tomorrow as the high pressure continues.",
        "WeatherInfluences": "Moderate East/South-East winds. A dry and sunny day expected. The freezing level will slowly rise to around 800 meters.",
        "SnowStability": "Little change is expected. The remaining snow patches will continue to consolidate and be well bonded and stable throughout. Snow cover will remain patchy and mainly confined to steep North through East to South-East aspects above 750m. Sun affected aspects may soften slightly, otherwise the snow patches will remain firm. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light South-Easterly winds. Clear and sunny with no precipitation. The freezing level rose to around 700 meters.",
        "ObservedSnowStability": "The remaining snowpack is well bonded and stable throughout. Snow cover is patchy and mainly confined to steep North through East to South-East aspects above 750 meters. Sun affected aspects softened slightly, otherwise the snow patches remained firm. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12392",
        "DatePublished": "2025-02-08",
        "Region": "5",
        "Summary": "09.02 for SC. Instabilities persist mainly N - E aspects above 900m, esp coire rims and gully tops. Old snow firm and icy. Low Haz.",
        "SnowDistribution": "Firm snow - ice on most aspects.  Cloud base was at 700 metres all day with only a few breaks.  Calm conditions.",
        "Comment": "Little change expected in the snowpack. The older snow is very firm and icy with slips or trips having serious consequences.",
        "WeatherInfluences": "A slight snow shower is possible overnight otherwise  remaining dry.  Light winds increasing to become moderate from the North-East. The freezing level will be around 600 metres.",
        "SnowStability": "Instabilities will be present mainly on North to East aspects above 900 metres with minor amounts also found in lee locations elsewhere.  Localised in nature, these areas will be generally avoidable with coire rims and gully tops being most affected. The old snow will be very firm having good stability throughout. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A largely dry day with some snow flurries, slightly heavier during the afternoon. Light winds from the East with the freezing level hovering around 600 metres.",
        "ObservedSnowStability": "Instabilities are still present on mainly North to East aspects above 900 metres. Minor amounts are also present in other lee locations. The remaining old patchy snow is firm and well bonded throughout.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12393",
        "DatePublished": "2025-02-08",
        "Region": "6",
        "Summary": "CM for 9.2 Weaknesses persist in windslab mainly on N-E aspcts abve 1000m. Esp coire rims + gully tops. Weak cornices. Haz Low",
        "SnowDistribution": "Variable underfoot conditions, with breakable crust, patches of ice and hard snow. Good visibility. Winds 15-20 mph.",
        "Comment": "",
        "WeatherInfluences": "It will remain dry, with light to moderate Easterly winds. The freezing level will be around 600 metres.",
        "SnowStability": "Little change is expected. Weaknesses will persist in the deeper deposits of windslab which are present mainly on North to East aspects above 1000 metres Around coire rims and at the top of gullies are most affected. Cornices are present on these aspects above 900 metres, and collapse will remain a threat especially where affected by sunshine. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with moderate mainly East-South-East winds. There was an overnight frost at all levels; during the day the freezing level was around 600 metres.",
        "ObservedSnowStability": "Little change was observed. Weaknesses persist in the deeper deposits of windslab, which are present mainly on North to East aspects above 1000 metres especially around coire rims and at the top of gullies. Cornices are present above these aspects and debris from a sun-affected cornice collapse was observed on an East aspect. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1130"
    },
    {
        "ID": "12391",
        "DatePublished": "2025-02-08",
        "Region": "2",
        "Summary": "NC for 9.2. Isolated windslab persists. NW,N,NE,E above 1000m. Avalanche Hazard Low.",
        "SnowDistribution": "Patchy snow, with the greatest cover in the high coires. Clear in the morning with high cloud and snow flurries. Icy paths and hillsides. Winds approx 10mph or less in sheltered coires.",
        "Comment": "Consequential run-out potential from steep slopes.",
        "WeatherInfluences": "A generally dry day is expected with a light shower possible overnight. Winds will generally be from the East-South-East, fresh increasing to moderate during the day. The freezing level will remain between 600 and 700 metres.",
        "SnowStability": "Isolated poorly bonded windslab will persist on North-West through North to East aspects above 1000 metres. Although avoidable, accumulations will be found in steep wind sheltered areas such as coire rims, convexities and gully tops. Elsewhere the snowpack will generally remain firm, well bonded and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A generally dry day with a few light snow flurries above 500 metres. The wind was mostly from the South-South-East, fresh to strong. The freezing level was around 600 metres.",
        "ObservedSnowStability": "Isolated, moderately bonded windslab persists on North-West though North to East aspects above 1000 metres. Areas most affected are around coire rims, convexities and gully tops. Elsewhere the the snowpack is firm, icy and stable. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12389",
        "DatePublished": "2025-02-08",
        "Region": "4",
        "Summary": "GC for 9th Feb. Windslab persisting mainly on NW to E aspects above 850m these are not extensive. Cornice fragile. Av hazard Low.",
        "SnowDistribution": "Very little snow below 600 metres. Breakable crust over fresh snow, some aspects wind scoured. Visibility was generally good but some summits cloud bound at times. South-Easterly winds were up to 20 mph.",
        "Comment": "Much of the same weather and conditions for the next few days. Paths and rocks icy on many approach paths.",
        "WeatherInfluences": "The freezing level will be around 700 metres. Remaining dry and quite cool, a frost in the glens is likely. The winds will be moderate to fresh from an Easterly direction.",
        "SnowStability": "Little change is expected. Windslab will persist mainly on North to East aspects above 850 metres. Weaknesses in this windslab will remain generally bridged by a surface crust. Steep gully exits and coire rims will be most affected. Some isolated instabilities on North-West aspects are also possible. Fragile cornices will be present above these aspects. In other locations the snowpack will be generally shallow with better stability.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "There was a slight overnight frost with a bit of an inversion first thing this morning with some summits cloud bound but most cleared as the day progressed. Winds were moderate but cooling from a South-Easterly direction. The freezing level was around 600 metres.",
        "ObservedSnowStability": "The cool overnight conditions have maintained the existing windslab deposits which are mainly on North to East aspects above 850 metres. Instabilities in this windslab are bridged by a surface crust in most locations. Some fragile cornices are present above similar aspects. Snow cover on other aspects is generally shallow and stability is good.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=850&txte=1150"
    }
]