{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n24.04.2024 ora 21 - 26.04.2024 ora 21\n\n- la peste 1800 m -\n\nPrecipitații mixte,\nninsori în zonele înalte\n\nMUNȚII FĂGĂRAȘ\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: în partea superioară, local se menține un strat de 20-25 cm de zăpadă căzută în ultimele\nzile, umezită și cu rezistență redusă. În următoarele 36 de ore sunt așteptate ninsori moderate cantitativ, ce\nvor mai depune pe alocuri 10-20 cm de zăpadă proaspătă mai ales în zonele înalte. Pe versanții nordici și\nestici, pe anumite pante cu depozite mai vechi, regăsim la bază zăpada mai veche și dură, pe cei sudici\nzăpada recent acumulată fiind depusă peste sol. Stratul de zăpadă proaspătă care se va mai depune și cel\nrecent acumulat vor avea rezistență redusă și pot aluneca pe pantele mai înclinate atât spontan, cât mai\nales la supraîncărcări, generând avalanșe de dimensiuni medii și izolat chiar mari - risc însemnat(3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă este prezent de la altitudini de peste 1500 m, iar\ntemperaturile diurne pozitive vor determina topirea sa treptată, chiar dacă trecător vor cădea precipitații\nmixte. Izolat se pot declanșa unele curgeri la altitudini de 1600-1800 m, iar cu totul izolat avalanșe pornite\nde la peste 1800 m pot coborî sub această altitudine. Riscul este redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n24.04.2024 ora 21 - 26.04.2024 ora 21\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: la suprafață se menține zăpada căzută în ultimele zile, în medie de 15-20 cm, umezită și\ncu rezistență scăzută, iar pe alocuri se întâlnesc depozite mai vechi de zăpadă. Pe versanții nordici și estici,\npe anumite văi cu depozite mai vechi, stratul recent acumulat este depus peste zăpada veche și dură, peste\ncare poate aluneca cu ușurință. În următoarele 36 de ore sunt așteptate ninsori moderate cantitativ, ce vor\nmai depune pe alocuri 10-20 cm de zăpadă proaspătă. Stratul nou care se va depune și cel recent acumulat\nvor avea rezistență redusă și pot aluneca peste zăpada mai veche, ducând la curgeri spontane, avalanșe de\ndimensiuni medii și izolat mari, riscul declanșării avalanșelor fiind amplificat la supraîncărcări - risc\nînsemnat(3).\nSub 1800 m: stratul de zăpadă are dimensiuni reduse, fiind prezent în general la altitudini spre 1800 m. La\naltitudini de 1600-1800 m vor fi condiții pentru unele curgeri sau avalanșe de mici dimensiuni, iar cu totul\nizolat, avalanșe pornite de la peste 1800 m pot coborî sub această altitudine. Riscul este redus (1).\n\nMUNȚII RODNEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, stratul de zăpadă depus în noaptea de 22 aprilie s-a topit progresiv, astfel încât zăpada\nrămasă este umezită și cu rezistență redusă. În cursul zilei de 25 aprilie și al nopții de 25/26 va ninge și se va\ndepune un strat nou de zăpadă, local de peste 10 cm. Zăpada proaspătă se va depune peste stratul recent\nacumulat, ușor umezit și cu rezistență mai redusă. Mai ales la supraîncărcări, dar și în mod spontan, datorită\ncreșterii temperaturilor din data de 26 aprilie, stratul de la suprafață poate aluneca peste zăpada veche și\nproduce unele avalanșe de dimensiuni mici și izolat medii. Riscul se menține moderat(2).\nSub 1800 m: zăpada este prezentă la altitudini spre 1800 m, în strat relativ subțire, și se va topi treptat în\nzilele următoare pe fondul temperaturilor diurne pozitive și al ploilor.\n\n\fBuletin nivometeorologic pentru perioada\n24.04.2024 ora 21 - 26.04.2024 ora 21\nMUNȚII ȚARCU-GODEANU și PARÂNG-ȘUREANU RISC 1 - REDUS\n\nLa peste 1800 m: stratul recent depus s-a topit progresiv și are grosimi reduse, depășind doar pe alocuri 10\ncm, iar precipitațiile așteptate în următoarele 36 de ore vor fi relativ reduse cantitativ și nu vor depune strat\nconsistent de zăpadă. La baza stratului, în special pe versanții nordici și estici, mai este zăpadă veche,\nîntărită. Vor fi condiții pentru curgeri și avalanșe de dimensiuni mici, riscul fiind redus (1).\nLa altitudini mai mici de 1800 m, stratul de zăpadă este prezent la altitudini spre 1800 m și va continua să\nse topească în zilele următoare.\n\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: stratul de zăpadă recent căzută depășește pe alocuri 15-20 cm, iar pe versanții nordici și\nestici este depus peste zăpada mai veche și întărită. În cursul zilei de 25 aprilie și al nopții de 25/26 aprilie, va\nninge moderat și se vor înregistra creșteri de strat local de peste 10 cm, iar ulterior, pe fondul creșterii de\ntemperatură, zăpada se va umezi. Pe pantele suficient de înclinate se pot semnala curgeri și avalanșe de\ndimensiuni mici și izolat medii, care să angreneze straturile mai instabile din partea superioară, cel recent\nacumulat și cel care se va mai depune, riscul fiind mai accentuat la supraîncărcări și moderat(2)\nSub 1800 m: stratul de zăpadă este prezent până spre 1800 m și va continua să se topească pe fondul\ntemperaturile diurne pozitive și al ploilor.\n\nMASIVUL CEAHLĂU și MASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nÎn aceste masive se întâlnește pe alocuri circa 5 cm de zăpadă recent acumulată, depusă în mare parte\npeste sol. În cursul zilei de 25 aprilie și al nopții de 25/26 se vor semnala precipitații mixte, temporar ninsori,\niar stratul va înregistra creșteri în zonele mai înalte, unde riscul unor declanșări de avalanșe mici va fi\nredus(1).\n\n\fBuletin nivometeorologic pentru perioada\n24.04.2024 ora 21 - 26.04.2024 ora 21\nEvoluția vremii din ultimele 48 de ore\nCerul a fost mai mult noros. Pe arii extinse s-au semnalat precipitații mixte, ninsori la altitudini de peste 1500\nm în prima parte a intervalului, iar spre final la peste 1800 m, iar stratul de zăpadă a înregistrat creșteri\nușoare în zonele înalte. Izolat cantitățile de apă au depășit 15 l/mp. Valorile de temperatură au crescut ușor\nde la o zi la alta. Vântul a suflat slab și moderat, cu intensificări trecătoare pe crestele montane, cu rafale ce\nau atins 75-85 km/h în zona înaltă a Carpaților Meridionali și Orientali, spulberând temporar zăpada. Stratul\nde zăpadă a crescut inițial, apoi a scăzut în aproape toate masivele. S-au înregistrat mai multe avalanșe de\nmici dimensiuni în zonele înalte.\nÎn data de 24.04.2024, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 85 cm la Vf. Omu, 79 cm la Bâlea-Lac, 18 cm la Vf. Țarcu, petice la Cuntu\nCarpaţii Orientali: 24 cm la Călimani, 15 cm la Vf. Iezer, petice la Ceahlău-Toaca\nCarpaţii Occidentali: 9 cm la Vf. Vlădeasa, petice la Semenic\n\nPrognoza vremii în intervalul 24.04.2024 ora 21 - 26.04.2024 ora 21\nÎ prima zi, cerul va prezenta înnorări accentuate. Pe arii extinse se vor semnala precipitații mixte, predominant\nsub formă de ploaie la altitudini joase și mai ales sub formă de lapoviță și ninsoare în zonele înalte. Pe arii\nrestrânse cantitățile de apă vor depăși 15 l/mp și izolat 25 l/mp. Vântul va sufla slab și moderat, cu intensificări\ntemporare, dar și asociate averselor, cu viteze pe creste în general de 70-80 km/h.\nÎn cea de a doua zi, vremea se va încălzi ușor, devenind apropiată de normalul termic al perioadei. Cerul va fi\nvariabil, cu unele înnorări temporare după-amiaza, când pe arii restrânse se vor semnala ploi slabe, iar în\nzonele înalte de munte se vor semnala trecător și lapoviță și ninsoare. Local se va semnala ceață.\nTemperaturi prognozate în intervalul 24.04.2024 ora 21 - 26.04.2024 ora 21:\nPeste 1800 m: temperaturi minime: -3 … 1 grad în prima noapte;\ntemperaturi maxime: 0 … 4 grade în prima zi;\n\n-6 … -2 grade în ultima noapte\n0 … 6 grade în ultima zi\n\nSub 1800 m:\n\n-2 … 2 grade în ultima noapte\n6 … 10 grade a doua zi\n\ntemperaturi minime: 1 … 4 grade în prima noapte;\ntemperaturi maxime: 4 … 8 grade în prima zi;\n\nVânt la peste 2000 m: intensificări de 70-80 km/h din sector predominant nord-vestic\nAltitudinea izotermei de 0 grade: coboară de la 1900 la 1600 m în masivele vestice și de la 2300 la 2000 m\nîn rest în ziua de 25 aprilie, apoi noaptea de 25/26 până spre 1000-1400 m în toate masivele, urmând ca în\nultima zi să urce spre 1700-2000 m.\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-25"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-04-24T21:00:00",
        "endTime": "2024-04-26T21:00:00"
      }
    }
  ]
}