{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. On high-altitude east-facing slopes there are isolated snowdrift patches. Above 2000 m, isolated slab avalanches can be triggered on shady slopes. As a result of higher temperatures, small wet naturally triggered avalanches are possible on steep rough and rocky slopes.",
        "highlights": "Low avalanche danger, but danger of falling"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "small/thin drifted masses"
        }
      ],
      "bulletinID": "RID4115RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-12"
        },
        {
          "regionID": "AT-06-14"
        },
        {
          "regionID": "AT-06-13"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        }
      ],
      "snowpackStructure": {
        "comment": "As a result of higher temperatures, the snowdrifts are settling. Only on shady slopes above 2000 m is the bonding of drifts to the layer below still insufficient, otherwise the snowpack surface is hard and icy. The snow at intermediate altitudes is moist-to-wet. On steep shady slopes at high altitudes, expansive metamorphosis is weakening the snowpack base."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Monday, still stormy winds, sometimes reaching 110 km/hr, accompanied by sunshine all day long and only thin clouds (somewhat heavier from Totes Gebirge to Semmering). At 2000 m: +1 degree. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T17:00:00+00:00",
        "endTime": "2024-02-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On the northern flank of the Alps heavy cloud is moving in with strong-to-stormy NW winds (up to 90 km/hr and more). Light rainfall or snowfall is also possible, snowfall level at 1300 to 1600 m, with only intermittent windows of sunshine. South of Niedere Tauern, heavy clouds will persist only briefly, then disperse due to NW winds (which are weaker further south, with gusts of 60-80 km/hr). Sunshine will be far-reaching and unhindered. At 2000 m: 0 degrees."
      }
    }
  ]
}