{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht überwiegend geringe Lawinengefahr. In höheren Lagen sind aber einzelne Gefahrenstellen durch zuletzt gebildete kleinräumige Verfrachtungen noch vorhanden. Steile verfüllte Mulden und Rinnen sowie eingewehte kammnahe Steilhänge sind daher zu beachten. Mit der Erwärmung sind nasse kleine spontane Lawinen aus felsdurchsetztem Steilgelände möglich. Hänge mit Rissen sind zu meiden und auf harten, vereisten Steilhängen besteht Absturzgefahr.",
        "highlights": "Geringe Lawinengefahr - lokalen Triebschnee in höheren Lagen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4116RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit den milderen Temperaturen und auch Sonne kann sich die Schneedecke setzen und sie wird oberflächig weich. Teils kann es etwas schneien oder regnen. Der durch starken bis stürmischen Wind gebildete Triebschnee liegt auf einer oberflächig festen, nur teils locker gebliebenen, oft auch vereisten Altschneedecke und bindet teils noch ungenügend. Sonst ist die Schneedecke allgemein sehr unregelmäßig verteilt und in höheren Lagen stark windbeeinflusst. Rücken und Grate sind oft stark abgeweht, tiefe Lagen aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T17:00:00+00:00",
        "endTime": "2024-02-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag ist die Sicht in den tieferen Lagen des Alpennordrandes häufig durch tiefe hochnebelartige Bewölkung eingeschränkt, stellenweise kann es daraus auch ein wenig regnen oder schneien. Viel Sonne ist nur in Lagen oberhalb von etwa 1500m zu erwarten. Es weht stürmischer Wind aus westlichen Richtungen. Temperaturen in 1500 m zwischen 0 und 3 Grad, in 2000 m um 0 Grad.\r\nAm Montag ist die Sicht zunächst noch oft durch tiefe Wolken eingeschränkt, aus denen es stellenweise leicht regnet. Im Tagesverlauf setzen sich Sonnenschein und bessere Sichtverhältnisse im Bereich der Nordalpen durch. Der stürmische West- bis Nordwestwind lässt am Nachmittag etwas nach. Temperaturen in 1500 m zwischen 3 und 6 Grad, in 2000 m um 5 Grad."
      }
    }
  ]
}