{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. The danger of wet loose-snow/glide-snow avalanches will increase somewhat as the day progresses. Small loose-snow slides can release in steep rocky terrain on sunny slopes. On very steep slopes with smooth ground (grass-covered slopes or forest clearances) isolated glide-snow avalanches can trigger, medium-sized releases can’t be excluded.\r\nIsolated small older snowdrift accumulations can be problematic at high altitudes, mostly triggerable by large additional loading on extremely steep shady ridgeline slopes or in transitions from shallow to deeper snow. Acute danger of falling.",
        "highlights": "Isolated high altitude wet-snow and snowdrifts can be problematic"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ]
        }
      ],
      "bulletinID": "RID4113RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "As a result of higher temperatures during the daytime hours and cooling during the nocturnal hours, the snowpack is stabilizing, becoming compact and increasingly hard. Layers inside the snowpack are dissolving, at intermediate altitudes the snowpack consists of melted forms, is thoroughly wet down to the ground. Gliding movements over slopes with smooth ground are possible. Due to sunshine and higher temperatures the surface becomes moist during the daytime hours, forfeits its firmness. In shady summit terrain, small snowdrift accumulations can trigger from place to place. In addition, in the uppermost part of the snowpack there are layers of faceted crystals between melt-freeze crusts. Below 1300 m there is hardly any snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Mild temperatures are causing the snowpack to melt, forfeit its depth. Avalanche danger will remain low over the next few days."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T17:00:00+00:00",
        "endTime": "2024-02-04T17:00:00+00:00"
      }
    }
  ]
}