{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A covering of thin superficial fresh snow is expected near summits. What remains of the old, limited and very patchy snowpack is high on North to East aspects above 1000m. There will be insufficient new snow to warrant an avalanche forecast.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12776",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain turning to a little sleety snow overnight then dry, clear and brighter.\nObserved Weather Influences: Dry for a time overnight then wet and mild throughout.\nObservedSnowStability: The snowpack is limited to a few small receding high altitude snow patches mainly on North to East aspects. There is insufficient snow to justify an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T18:00:00",
        "endTime": "2025-12-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded and stable throughout.  The greatest extent will be above 1000 metres around coire back walls, flanks and the plateau.  As it becomes cooler remaining cornices will become more stable. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12773",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels will clear during the night to leave dry conditions for the rest of the forecast period. Gale force South winds will ease moderate to strong, then increase again later to become South-South-Westerly strong to gale force.  The freezing level will lower to around 1000 metres during the day.\nObserved Weather Influences: Rain at all levels on gale force South-Westerly winds.  The freezing level was above the summits.\nObservedSnowStability: The snowpack continues to thaw at all levels and remains well bonded and stable throughout.  The greatest extent is above 1000 metres around coire back walls, flanks and the plateau.  Cornice remnants remain fragile.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T18:00:00",
        "endTime": "2025-12-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will freeze and consolidate in the colder conditions. The main deposits will remain above 1000 metres.  Stability will be good throughout. Any fresh deposits will not be significant. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12774",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a little overnight rain generally dry conditions are expected during the day. It will turn colder with the freezing level dropping to 1000 metres. Gale force winds will be from the South.\nObserved Weather Influences: After a generally dry morning there was some drizzle during the afternoon. It remained mild with the freezing level well above the tops. Strong winds were from the South-East.\nObservedSnowStability: The snowpack is patchy in distribution, and mainly found above 1000 metres. What snow remains continues to slowly thaw and consolidate. Stability is generally good thoughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T18:00:00",
        "endTime": "2025-12-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Isolated snow patches will be found mainly around North to East facing corrie rims and gullies above 950 metres. There will be little elsewhere. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12775",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be strong throughout the day, mainly from the South-South-West. Freezing levels are expected to drop to around 1000 metres. Only light rain with sleet is expected.\nObserved Weather Influences: Rain at all levels with strong South to South-Westerly winds. Around plus 3.5 degrees celsius on the summit.\nObservedSnowStability: Isolated patches of thawing snow are mostly restricted to around corrie rims and  gullies above 950 metres. \r\nAlthough wet and soft, remaining snow is well bonded.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T18:00:00",
        "endTime": "2025-12-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12772",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh South-Westerly winds in the evening will back Southerly overnight and increase to become strong during the day. Precipitation in the evening, falling as wet snow only on the highest summits will be followed by a mainly dry day. The freezing level will drop to around 1000 metres.\nObserved Weather Influences: It was a mainly dry morning with rain in the afternoon. Gale force South-South-Westerly winds. The freezing level was above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T18:00:00",
        "endTime": "2025-12-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12771",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A very thin dusting of snow possible on only the highest summits as precipitation clears over night. A mainly dry morning with the freezing level around 1000 metres before the freezing level rises again as rain returns in the afternoon. Southerly winds increasing to gale force in the afternoon.\nObserved Weather Influences: Mild with gale force South-Westerly winds. Showers were rain at all levels.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T18:00:00",
        "endTime": "2025-12-12T18:00:00"
      }
    }
  ]
}