{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n11.12.2025 ora 20 - 15.12.2025 ora 20\n\n- la peste 1800 m -\n\nMUNȚII BUCEGI, FĂGĂRAȘ, PARÂNG-ȘUREANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: zăpada a continuat să scadă ușor. Stratul superior, de 10…20 cm, se va menține mediu\nconsolidat, cu excepția versanților umbriți, unde este încă puțin rezistent. Pe fondul temperaturilor\npreponderent negative, acesta își va păstra structura și se va mai tasa ușor; noaptea însă va îngheța la\nsuprafață, formând cruste de reîngheț. Spre sol se menține stratul mai vechi și întărit. Pe anumite pante\nînclinate, în special din văile unde se întâlnesc depozite mai consistente, la suprasarcini se va menține riscul\ndeclanșării unor avalanșe de dimensiuni în general mici și medii, care să angreneze stratul superior mai\npuțin stabilizat. Riscul va fi amplificat la orice tip de supraîncărcare a stratului cu turiști sau schiori și va fi\nmoderat(2).\nSub 1800 m: Între 1500 și 1800 m stratul de zăpadă are dimensiuni scăzute și este prezent în special la\naltitudini mai mari de 1700 m. Pe fondul temperaturilor diurne pozitive zăpada se va umezi suplimentar,\nastfel încât vor fi posibile unele curgeri la altitudini apropiate de 1800 m.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 1 - REDUS\n\nLa peste 1800 m: Stratul de zăpadă depășește 10-20 centimetri în zonele înalte, iar pe unele văi umbrite\nsunt depozite mai consistente. Stratul superior este depus peste cel vechi și întărit spre sol. Riscul apariției\nunor avalanșe de dimensiuni mici sau medii va fi prezent mai ales în zonele cu depozite mai mari, prin\nalunecarea zăpezii din stratul superior peste cea mai veche din apropierea solului, îndeosebi la\nsupraîncărcări - risc redus (1).\nSub 1800 m: stratul de zăpadă este de mici dimensiuni și este prezent în special la altitudini mai mari de\n1600 m si va continua să scadă.\n\n\fInformare nivometeorologică pentru perioada\n11.12.2025 ora 20 - 15.12.2025 ora 20\nCARPAȚII ORIENTALI\nLa peste 1800 m: Stratul de zăpadă din partea superioară s-a mai consolidat și a făcut priză cu cel aflat\ndedesubt. Ninsorile slabe din primele două zile ale intervalului nu vor depune decât un strat redus de\nzăpadă, astfel încât riscul declanșării avalanșelor rămâne redus(1), prin alunecarea zăpezii din partea\nsuperioară peste cea mai veche din apropierea solului, în special pe anumite pante cu depozite mai\nconsistente și la supraîncărcări.\nSub 1800 m: stratul de zăpadă este de mici dimensiuni și este prezent în special peste 1600-1700 m.\n\nCARPAȚII OCCIDENTALI\nStratul existent are dimensiuni extrem de redus. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea a fost mai caldă decât normalul termic al perioadei, cu cerul temporar noros. Cu totul izolat în Carpații\nOrientali a plouat slab. Stratul de zăpadă a scăzut în general cu 1…7 cm. Vântul a suflat slab și moderat, cu\nintensificări temporare de 70-85 km/h la altitudini mari. Temporar s-a semnalat ceață, asociată pe alocuri și cu\ndepuneri de chiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 11.12.2025, ora 14:\nCarpații Meridionali: 129 cm Vârful Omu, 31 cm Bâlea-Lac, 14 cm Țarcu\nCarpații Orientali: 30 cm Călimani, 8 cm la Lăcăuți, 4 cm la Ceahlău\nCarpații Occidentali: -\n\nPROGNOZA VREMII PENTRU INTERVALUL 11.12.2025 ora 20 - 15.12.2025 ora 20\nTemperaturile se vor situa în continuare peste cele normale ale perioadei. Cerul va fi variabil, cu înnorări\ntemporare în Carpații Orientali în primele două zile, când trecător se vor semnala precipitații mixte slabe,\nninsori la peste 2000 m. În restul masivelor montane stratul de zăpadă va continua să scadă ușor. Vântul va\nsufla slab și moderat, cu intensificări în Carpații de Curbură, unde vor fi rafale în general de 60-70 km/h. Pe\narii restrânse, îndeosebi noaptea, se va forma ceață, asociată izolat și cu depunere pe chiciură pe creste.\nTemperaturi prognozate în intervalul 11.12.2025 - 15.12.2025:\nPeste 1800 m: temperaturi minime: în general -8 … -4 grade\ntemperaturi maxime: în general -5 … 1 grad\nSub 1800 m: temperaturi minime: în general -4 … 0 grade\ntemperaturi maxime: în creștere, de la -1 … 3 grade, la 4 … 8 grade\n\nmtg. Narcisa Milian\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-12"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-12-11T20:00:00",
        "endTime": "2025-12-15T20:00:00"
      }
    }
  ]
}