[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Diumenge i dilluns trobarem un regel més efectiu que dies enrere i això estabilitzarà el mantell a primeres hores. Al llarg de la jornada, malgrat el descens de temperatura, el mantell tornarà a humitejar-se i estovar-se. S'espera que les allaus de neu humida continuïn a partir de mig matí, excepte als vessants més obacs i elevats. En general seran de mida 2 (mitjana), amb capacitat de colgar una persona. Encara hi podrà haver algun lliscament basal en vessants NW, N i NE que puntualment podria assolir mida 3, suficient per enterrar un grup de persones. \nEs recomana evitar circular en moments de xàfec, així com per orientacions on hi hagi activitat natural d'allaus; controleu la penetració del peu o l'esquí a la neu i si supera el turmell. També es recomana evitar el terreny propici a la caiguda de lliscaments basals especial si hi observeu fissures a la neu fins al terra. ", "text_distribucio": "Trobem neu a terra per sobre dels 1700 m a obagues, mentre que a solanes la neu és present a partir d'uns 2000 m. El mantell és esquiable a partir de 1800 m a obagues, i uns 2200 a solanes. A 2200 m, els gruixos totals oscil·len entre els 50 i els 80 cm; fonen a raó d'uns 5 cm al dia. Els gruixos estan molt per sota dels normals per l'època; el 90% dels anys el gruix de neu és superior a l'actual.", "text_tendencia": "Es preveu un descens de l'activitat d'allaus de neu humida i lliscaments basals. Perill EN DESCENS. ", "problems": [{"id_problema": 10016, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10015, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "3", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a partir de mig matí.\nFEBLE (1) durant la resta.", "text_estat_mantell": "L'humitejament del mantell s'estén lentament per les obagues i a cotes més altes. Als sectors més obacs, a 2500 m la fusió només és superficial i internament el mantell està ben assentat, a diferència dels vessants assolellats on l'humitejament ja és profund a totes les cotes. Es preveu que als matins de diumenge i dilluns hi hagi cert regel i el mantell sigui més estable, però ràpidament la neu tornarà a estovar-se al llarg del matí i es presentarà humida, tant per la insolació com per algun xàfec aïllat. \nSón probables allaus de neu humida, especialment a partir de mig matí, cada dia a terreny més obac i cotes més altes. Per damunt de 2200 m, a terreny obac, es podria desencadenar alguna placa humida de fins a mida 2 (suficient per enterrar una persona), al pas de persones o fins i tot de manera natural. \nEs recomana adaptar l'horari per evitar els moments de màxim humitejament, evitar el terreny on veiem purgues o allaus i allà on ens enfonsem a la neu per damunt del turmell.", "text_distribucio": "Trobem neu a terra per sobre de 1600 m a obagues, esquiable a uns 2000 m, i present a solanes per sobre de 2000 m, amb discontinuïtats fins als cims. A 2500 m els gruixos totals varien entre els 40 i els 70 cm. Els gruixos totals se situen força per sota dels habituals per l'època de l'any i fonen a raó d'uns 5 cm al dia. ", "text_tendencia": "A causa d'un progressiu descens de temperatura, es preveu una menor activitat d'allaus de neu humida. Perill EN LLEUGER DESCENS. ", "problems": [{"id_problema": 10018, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a partir de mig matí.\nFEBLE (1) durant la resta.", "text_estat_mantell": "L'humitejament del mantell s'estén lentament per les obagues i a cotes més altes. Es preveu que als matins de diumenge i dilluns hi hagi cert regel i el mantell sigui més estable, però ràpidament la neu tornarà a estovar-se al llarg del matí i es presentarà humida, tant per la insolació com per algun xàfec aïllat. \nSón probables allaus de neu humida, especialment a partir de mig matí, cada dia a terreny més obac i cotes més altes. Per damunt de 2200 m, a terreny obac, es podria desencadenar alguna placa humida de fins a mida 2 (suficient per enterrar una persona), al pas de persones o fins i tot de manera natural. \nEs recomana adaptar l'horari per evitar els moments de màxim humitejament, evitar el terreny on veiem purgues o allaus i allà on ens enfonsem a la neu per damunt del turmell.", "text_distribucio": "Trobarem neu a terra per sobre de 1600 m a obagues i dels 2000 m en vessants assolellats. El mantell és esquiable a uns 2000 m en nord i és difícilment esquiable en sud. A solanes el mantell és discontinu fins als cims. A 2200 m els gruixos totals varien entre els 20 i els 50 cm. Els gruixos totals se situen molt per sota de la mitjana per l'època de l'any i fonen a un ritme de 5 cm per dia. ", "text_tendencia": "A causa d'un progressiu descens de temperatura, es preveu una menor activitat d'allaus de neu humida. Perill EN LLEUGER DESCENS. ", "problems": [{"id_problema": 10017, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1) \nModerat (2) a migdia per damunt de 2300 m. ", "text_estat_mantell": "El mantell seguirà comportant-se amb la típica dinàmica primaveral, amb encrostament lleu de bon matí, potser una mica més intens que dies enrere, i un ràpid estovament al llarg del dia. Diumenge i dilluns, la neu s'anirà transformant a causa de la insolació, la suavitat tèrmica i algun xàfec aïllat de pluja fins a cota alta.\nAmb aquestes condicions encara pot haver-hi alguna allau de neu humida, sobretot a partir de mig matí. En conjunt seran allaus de mida 1, suficient per a generar caigudes i lesions.\nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on hi hagi activitat d'allaus.", "text_distribucio": "La neu ha reculat per la fusió accelerada de les últimes setmanes, sobretot a solanes. Actualment, el mantell és discontinu a bona part de les orientacions i cotes, i només és esquiable a obagues per damunt d'uns 2200 m. A 2200 m els gruixos totals són inferiors els 30 cm; el 70% dels anys hi ha més neu que avui. ", "text_tendencia": "A causa d'un progressiu descens de temperatura, es preveu una menor activitat d'allaus de neu humida. Perill EN LLEUGER DESCENS.", "problems": [{"id_problema": 10020, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a les Canals del Cadí. \nFEBLE (1) la resta. \n", "text_estat_mantell": "La neu es presenta humida a quasi tot el seu gruix, i presenta un comportament típic de primavera, lleu regel matinal, fusió al llarg de la jornada i gruixos que van remetent cada jornada. \nS'esperen allaus de neu humida, principalment a les Canals del Cadí i per damunt de 2100 m, tant per efecte de la suavitat tèrmica com d'algun xàfec aïllat. Tot i que en general seran de mida 1, no es descarta algun de mida més gran. A l'interior de les canals, per damunt d'uns 2400 m, són possibles els desencadenaments de plaques humides per la presència al mantell de nivells febles interns. Al Moixeró la disponibilitat de neu és molt menor i les possibles allaus seran de menor freqüència i mida. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin profunds o a terreny similar a aquell on hi hagi activitat d'allaus.", "text_distribucio": "Trobarem neu a terra per sobre de 2000-2200 m, discontínua fins als cims, especialment al Moixeró. A les canals del Cadí trobem neu per sobre de 1800-1900 m. A 2200 m els gruixos totals varien entre 20 i 50 cm i es troben molt per sota dels normals per l'època; el 90% dels anys hi ha més neu que ara. ", "text_tendencia": "És possible un major regel a cotes altes, i per això les allaus de neu humida seran menys freqüents a la primera meitat de les jornades. Perill EN DESCENS.", "problems": [{"id_problema": 10019, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1). ", "text_estat_mantell": "Les condicions del mantell són de primavera avançada, amb neu sovint humida en tot el seu gruix. És possible que als matins de diumenge i dilluns la neu regeli una mica més que dies enrere, però la neu tornarà a transformar al llarg del matí a causa de la insolació i les temperatures suaus, a banda d'algun xàfec aïllat de pluja fins als cims.\nLes allaus de neu humida són possibles, en especial durant les hores centrals de la jornada. En general, seran allaus de mida 1, suficient per a produir caigudes i lesions.  \nEs recomana evitar terreny similar a on veieu caiguda de purgues. ", "text_distribucio": "A obagues, la neu és present a terra per damunt d'uns 1800 m, esquiable a partir de 2100 m a nord. A solanes el mantell és pràcticament inexistent o discontinu fins als cims i es restringeix a congestes aïllades. A 2200 m els gruixos totals varien entre els 10 i els 30 cm i són deficitaris per a l'època de l'any. ", "text_tendencia": "Les condicions d'humitejament del mantell seran menors que dies anteriors. Perill EN DESCENS. ", "problems": [{"id_problema": 10022, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-23", "datavalidesabutlleti": "2024-03-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a partir de migdia.\nFEBLE (1) durant la resta. ", "text_estat_mantell": "El mantell es presenta humit, sovint a bona part del seu gruix. Als matins de diumenge i dilluns podria haver-hi cert encrostament superficial, però el mantell tornarà a transformar al llarg de la jornada tant per la insolació com per algun xàfec d'aigua fins a cota alta.\nLes allaus de neu humida esdevindran més probables a mesura que avanci la jornada i podran afectar qualsevol cota i orientació. Tot i que en conjunt seran allaus de mida 1, suficient per a generar caigudes i lesions, no se'n descarta alguna de mida 2 (mitjana) a obagues altes amb més acumulació.\nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, evitar moments de pluja, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on hi hagi activitat d'allaus.", "text_distribucio": "A obagues trobarem neu a terra per sobre de 2000 m, esquiable a partir dels 2300 m. A solanes la neu apareix de forma discontínua a totes les cotes. La neu ha reculat molt a causa de la fusió accelerada d'aquests darrers dies. A 2200 m els gruixos totals són inferiors als 30 cm; el 60% dels anys hi ha més neu que avui. ", "text_tendencia": "L'activitat d'allaus de neu humida serà menor. Perill EN LLEUGER DESCENS. ", "problems": [{"id_problema": 10021, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]