{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In high ridgeline terrain, in gullies and bowls, freshly generated snowdrift accumulations require special attentiveness: they are often blanketed by fresher snowdrifts and are trigger-prone. Danger zones increase with ascending altitude. One winter sports enthusiast can trigger a medium-sized slab avalanche. Apart from the dangers of being buried in snow masses, the risks of being swept along and forced to take a fall also need consideration. Beware cornices on ridges. Glide-snow avalanches are difficult to forecast or estimate. They can trigger in all aspects below 2600 m at any time of day or night and grow to medium size. Caution below glide cracks. Loose-snow slides possible on very steep sunny slopes.",
        "highlights": "Fresh snowdrifts at high altitudes. Glide-snow avalanches persist."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">2000 m often covered snowdrifts near ridges, in gullies, bowls, increasing with ascending altitude"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances"
        }
      ],
      "bulletinID": "RID4195RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes the snowdrift accumulations generated over the last few days are covered. Fresh snow and drifts lie deposited atop a mostly stable old snowpack surface. On steep shady slopes often atop soft layers of old snow. Covered drifts at high altitudes often lie atop a snowpack with weak near-surface layers, are thus prone to triggering. The warm ground and wet snowpack base reinforce gliding snowpack movements. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday, gray skies and a bit of precipitation to start with, snowfall above 1500-1800 m. The danger of dry-snow avalanches will not change significantly. Glide-snow avalanches will still be possible and hard to estimate and predict."
        }
      ],
      "validTime": {
        "startTime": "2024-02-12T17:00:00+00:00",
        "endTime": "2024-02-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Heavily clouded skies all night long, with intermittent precipitation. Up to 10 cm fresh snow expected at high altitudes. Tuesday daytime:  Final snow showers in the morning, then the day will turn sunny. At 2000 m: -6 to -2 degrees. Moderate-to-brisk westerly/northwesterly winds."
      }
    }
  ]
}