{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist im Allgemeinen gering. Vereinzelte Gefahrenstellen gibt es am ehesten in eingewehten Rinnen und Mulden der Hochlagen, hier insbesondere erweiterten Ostexpositionen. Frische, dünne Triebschneelinsen können vorübergehend noch störanfällig sein, Schneebrettlawinen bleiben allerdings meist klein. Gefahrenstellen sind besonders in Bezug auf die Mitreiß- und Absturzgefahr vorsichtig zu beurteilen. Bei ausreichend Schneereserven können aus noch nicht entladenen Gefahrenbereichen in steilen Wiesenhängen und Waldbereichen  vereinzelt nasse Gleitschneelawinen nicht ganz ausgeschlossen werden. Bereiche unter Gleitschneemäulern sollten gemieden werden.\r\nVielerorts ist die Schneeoberfläche verharscht bzw. eisig, es besteht Absturzgefahr!",
        "highlights": "Weitgehend stabile Verhältnisse - vereinzelt auf dünne Triebschneelinsen und Gleitschneemäuler achten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "vereinzelt dünne und kleinräumige Triebschneelinsen, kammnah, in Rinnen und steilen Mulden, exponiertes Gelände ist abgeweht"
        }
      ],
      "bulletinID": "RID4189RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Mit der Abkühlung konnte sich die Schneedecke jedoch zumindest oberflächlich verfestigen und ist nun verharscht bzw. zum Teil eisig. Mit lebhaftem Nordwestwind bilden sich in Bereichen mit etwas Neuschnee - am ehesten in den Ybbstaler Alpen - dünne Triebschneelinsen, Schwachschichten im Triebschnee können vorübergehend störanfällig sein. Auf steilen Wiesen- und Waldhängen kann die kompakte, nasse Schneedecke am Boden abgleiten. Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Der Aschermittwoch bringt mehr Sonnenschein und einen leichten Temperaturanstieg in der Höhe. Der Wind weht mäßig bis lebhaft aus West bis Nordwest bei etwa 2 Grad in 1500m \r\nSeehöhe. Die Lawinengefahr bleibt unverändert. Dünne Triebschneelinsen setzen sich zunehmend."
        }
      ],
      "validTime": {
        "startTime": "2024-02-12T17:00:00+00:00",
        "endTime": "2024-02-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht zum Faschingsdienstag und am Vormittag stauen sich von Norden her noch dichte Wolken  an den Niederösterreichischen Alpen, zeitweise kann es auch leicht schneien. Die Schneefallgrenze liegt zwischen 700 und 1000m. Am \r\nNachmittag lockern die Wolken oft auf, bei zunehmendem Sonnenschein wird\r\n die Sicht deutlich besser. Der Höhenwind bläst oft lebhaft, im\r\nSemmering-Wechsel-Gebiet anfangs mitunter kräftig, aus Nordwest. \r\nMittagstemperaturen auf 1500m Seehöhe kaum über minus 3 Grad, die Nullgradgrenze liegt bei etwa 1000m."
      }
    }
  ]
}