[
    {
        "ID": "11625",
        "DatePublished": "2024-02-12",
        "Region": "2",
        "Summary": "NC for 13.2: Unstable windslab, N, E to S aspects abv 850m. Fragile cornices. Weakness at depth, W to N aspects above 1000. Mod. Haz",
        "SnowDistribution": "Large expanses of glass like Ice on the plateau.  Clear in the morning with poor visibility in the clouds and snow during the afternoon.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Large areas of glass like ice beneath a skiff of snow on the plateau.  Some steep slopes have very firm snow- ice, with serious run out potential into boulder fields below.",
        "WeatherInfluences": "Snow showers throughout the forecast period.  These will be heaviest during the night.  South-West to West-South-Westerly winds will be gale force, before easing to strong during the afternoon.  The freezing level will steadily rise from 600 to 800 metres by the end of the day.",
        "SnowStability": "Accumulations of unstable windslab will continue to develop on North through East to South-East aspects above 850 metres.  Areas most affected will be in wind sheltered terrain especially coire rims gully exits and crag aprons.  On these aspects, fragile cornices will develop.  Other areas will be affected by cross loading.  Snowpack weaknesses will remain at depth on steep and convex West to North aspects above 1000 metres. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Long spells of sunshine during the morning with snow showers through the afternoon.  Winds were moderate to strong South-Westerly.  The freezing level was around 900 metres at midday.",
        "ObservedSnowStability": "Accumulations of windslab remain on West to North aspects mainly above 1000m; here snowpack weaknesses remain at depth with steep and convex terrain most affected.  New accumulations of windslab have developed on North to East aspects above 900 metres.  The greatest instability is in wind sheltered locations  such as around coire rims, gully exits, crag aprons and steep rollovers.   Fragile cornices are developing.  Elsewhere the snowpack is generally stable.  The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=12001200120012001100110012001200&txts=600&txtm=850&txte=1300"
    },
    {
        "ID": "11623",
        "DatePublished": "2024-02-12",
        "Region": "3",
        "Summary": "LO for 13.02 Weak windslab on N-E aspects abv 1000m, avalanches likely. Fragile cornices. Cross loading NW,SE asp. Considerable Haz.",
        "SnowDistribution": "Patches of firm snow - ice and deeper pockets of fresh snow.  Cloudy on the tops with some improving visibility between snow showers.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Snowpack continues to develop but will remain variable and complex. Stability has the potential to vary significantly over short distances.",
        "WeatherInfluences": "Gale force South-Westerly winds will decrease overnight to become strong to fresh through the day. Light snow showers throughout the forecast period with the freezing level around 400 meters gradually rising to 800 meters by the end of the day.",
        "SnowStability": "Further accumulations of poorly bonded windslab will add to the existing unstable deposits on mainly North to East aspects above 1000 meters.  Avalanches are likely in these locations. Fresh cornices will be prone to collapse. North-West and South-East aspects will also be affected due to crossloading. Windward aspects will tend to be scoured and stable.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "There were snow showers overnight and throughout the day on strong South-West winds. The  freezing level was around 700 meters.",
        "ObservedSnowStability": "Weakly bonded windslab is developing on mainly North to East aspects above 1000m. Recent avalanche was noted on a North-Easterly aspect around 1100 meters. Weak cornices are forming. Below 1000 metres the snowpack tends to be shallow with isolated pockets of poorly bonded windslab in wind sheltered locations.  Windward aspects are mostly scoured, firm and stable or bare ground.  The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=23002300230012001100110011001200&txts=600&txtm=1000&txte=1345"
    },
    {
        "ID": "11624",
        "DatePublished": "2024-02-12",
        "Region": "7",
        "Summary": "TOR for 13/02 Localised areas mod bonded windslab, mostly N to E aspects above 700m. Elsewhere, snowpack stable. Av Haz Moderate.",
        "SnowDistribution": "Diminishing snowpack at lower elevations, good but shallow cover above 700 metres. Good visibility outwith wintry showers. Winds approx 10-20 mph fresh and cooling, but stronger during showers.",
        "Comment": "Remaining unsettled with fluctuating freezing levels.",
        "WeatherInfluences": "Showers will continue throughout the period, mainly overnight and early morning, wintry above 400 metres initially, gradually rising to 650 metres in the afternoon as the freezing level follows the same trend. The strong South-Westerly wind will ease slightly in the afternoon.",
        "SnowStability": "Localised deposits of moderately bonded windslab will continue to build throughout the period, gaining depth on steep wind sheltered locations. Terrain most affected will be gullies, gully exits and coire rims mainly on North to East aspects above 700 metres. Elsewhere the snow cover will remain stable, shallow and largely lie on bare ground. Exposed patches of old snow will be very firm. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Showers throughout the day, wintry above 550 metres and more intense in the afternoon, driven on a fresh to strong South-Westerly airflow. Cold on exposed summits with the freezing level around 600 metres.",
        "ObservedSnowStability": "The existing snow cover is shallow, stable and lies predominantly on bare ground. Patches of old snow remain very firm. Limited deposits of windslab are building on wind sheltered locations at higher elevations, mainly North to East aspects above 700 metres, but currently are shallow and avoidable. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110011001100&txts=400&txtm=700&txte=1055"
    },
    {
        "ID": "11622",
        "DatePublished": "2024-02-12",
        "Region": "4",
        "Summary": "13/2GC Snow+strongWSWunstable windslab+cornices NW-N-SE slopes+gullies 800m+avs likely windward slopes scoured+icy Haz Considerable.",
        "SnowDistribution": "Drifting at higher altitudes onto Northerly and Easterly aspects.  Poor visibility in clouds and snow particularly by afternoon.  Winds 30-40 mph generally from the South-West.",
        "Comment": "Stormy outlook overnight and Tuesday morning, fresh windslab and cornices will be unstable. Windward exposed slopes will be potentially icy with serious consequences in the event of an uncontrolled slip or fall.",
        "WeatherInfluences": "A band of organised snow showers and strong to gale force West-South-Westerly summit winds will affect the area overnight and for much of Tuesday. The freezing level by day will be around 700-800 metres. The strong winds will moderate through the afternoon.",
        "SnowStability": "Stormy conditions overnight. Unstable windslab and fragile cornices will continue to form in wind sheltered areas mainly above 800 metres. Areas most affected will be all sheltered gullies particularly exit fans and slopes with a Northerly to Easterly aspect where avalanches are likely. Windward slopes will remain firm and icy in exposed areas with generally good stability.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow showers, some heavy above 400 metres have affected the area overnight and today, winds have been fresh to strong generally South-Westerly, the freezing level was around 400 metres. The sun made a few, mainly brief appearances.",
        "ObservedSnowStability": "Areas exposed to the South-Westerly winds are generally scoured and are icy in places, in these areas stability is good. Wind transport of existing and new snow has formed areas of unstable windslab in wind sheltered locations, sheltered gullies and Northerly to Easterly scarp slopes above 850 metres are mainly affected. Fragile cornices exist above some of these areas. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001100110011001200&txts=700&txtm=800&txte=1150"
    },
    {
        "ID": "11627",
        "DatePublished": "2024-02-12",
        "Region": "5",
        "Summary": "SC 13.2.24 Poor stability on steep wind sheltered locations N to E aspects above 900m. Avalanche hazard Moderate.",
        "SnowDistribution": "Very hard snow ice on exposed windward slopes. Firm snow - ice on most aspects.  Good visibility.   Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Very icy in places falls or trips could have serious consequences.",
        "WeatherInfluences": "Cold overnight with light snow showers to low levels. The freezing level will rise during the day to around 750 metres.  Winds will be South-West to West-South-West throughout the period.",
        "SnowStability": "Unstable accumulations will continue to develop on North to East aspects above 900 metres.  Steep wind sheltered features such as scarp slopes, gully tops and corrie rims will be most affected with deposits only moderately bonded.  Elsewhere, exposed locations will be scoured with deeper drifts found in lee locations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A bright day with occasional summit cloud. Winds were strong from the West-South-West.",
        "ObservedSnowStability": "Instabilities persist within deeper accumulations found on North to East aspects above 950 metres. These areas are generally restricted to wind sheltered features such as corrie rims and gully tops. Elsewhere deeper drifts are found from around 700 metres in wind sheltered locations with exposed terrain scoured.  The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11626",
        "DatePublished": "2024-02-12",
        "Region": "6",
        "Summary": "CM for 17.2.24. Weak windslab N to E aspects above 900m. Avalanches likely. Considerable hazard.",
        "SnowDistribution": "Snow cover at all levels - some exposed ridges scoured.  Clear  between showers.  Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions",
        "Comment": "Declining stability: conservative route choice advised.",
        "WeatherInfluences": "Strong West-South-West later South-West winds. Snow showers throughout the forecast period. Remaining cold.",
        "SnowStability": "Weak, unstable windslab will become deeper and more widespread on all steep North to East aspects above 900m. Where avalanches are likely. New weak cornice development also expected over these aspects, especially gully tops and coire rims. Better stability on ridge lines and recently wind scoured locations.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "Cold. Strong West South West winds. Frequent snow showers during the day.",
        "ObservedSnowStability": "Weak windslab lies on most steep North to East aspects above 950m. Some of this is underlain by a buried weak layer. Recent dry slab and loose snow avalanche activity today on all these aspects in Coire Ardair. \r\n The avalanche hazard is Considerable",
        "KeyIcons": "38",
        "CompassRose": "val=13002300230012001100110011001100&txts=750&txtm=900&txte=1130"
    }
]