[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell es manté sec i fred a les obagues de cota alta, en canvi, a les solanes o vessants més assolellats la neu és humida fins a la base. \nPer dissabte, el mantell estarà estable, endurit i encrostat a primera hora. A migdia, prop de sectors rocosos, en canals i solanes inclinades podrà caure alguna allau humida, petita. Les purgues les podrem desencadenar en circular amb els esquís. De manera residual i aïllada, podrà caure algun lliscament basal en terreny dret i herbós, especialment en vessant sud. Les allaus seran de mida 1 (sense capacitat per enterrar-nos).\nEn obagues encara trobarem plaques de vent antigues, a sotavents orientats a est i nord, per damunt de 2500 m, que reposen damunt de nivells febles de facetes, susceptibles a caure al nostre pas i donar lloc a allaus de mida 1 (petita). Seran més probables a la Franja Nord de la Pallaresa i al límit sud de l'Aran. Les crostes seran relliscoses i perilloses a primera hora.\n", "text_distribucio": "Trobem presència de neu a partir de 1600 a obagues i a partir dels 1800 m en solanes, molt discontínua. El mantell és esquiable a partir d’uns 1800 m a obagues i de 2100 m a solanes, amb gruixos d’entre 35-60 cm a 2200 m. El gruix total està per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "El problema de neu humida serà molt residual amb alguna placa antiga dipositada damunt de capes febles persistents, amb facetes. Perill EN DESCENS.", "problems": [{"id_problema": 9470, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9469, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9468, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dissabte s'espera un mantell endurit i relliscós a primera hora. Internament, les crostes de pluja s'altenen amb cristalls facetats i gra fi, i a les obagues encara trobem neu seca. La neu tornarà a estovar-se a migdia i podran caure boles o alguna purga de neu humida, provocada accidentalment en circular amb els esquís, insuficient per colgar-nos, però sí per desequilibrar-nos i fer-nos caure.  Aquestes purgues podran caure prop de sectors rocosos, en terreny inclinat. Les crostes seran relliscoses i perilloses a primera hora.\nAïlladament, podrem trobar alguna placa antiga en indrets arrecerats, a cota alta, dipositada damunt de nivells febles, com facetes. Seran plaques dures i primes, de distribució molt local, que es podran trencar al pas d'una persona i donar lloc a allaus de mida 1 (petita),  insuficients per colgar-nos. Els llocs perillosos seran els sotavents orientats a nord-est i est de l'extrem nord del sector. ", "text_distribucio": "Trobem neu a partir d'uns 1700 m a obagues i a partir dels 2100 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques. Els gruixos a 2000 m són inferiors a 15 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "El problema de neu humida serà molt residual i anirà a la baixa pel descens tèrmic previst a partir de diumenge. Perill EN DESCENS.", "problems": [{"id_problema": 9474, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dissabte s'espera un mantell endurit i relliscós a primera hora. Internament, les crostes de pluja s'altenen amb cristalls facetats i gra fi, i a les obagues encara trobem neu seca. La neu tornarà a estovar-se a migdia i podran caure boles o alguna purga de neu humida, provocada accidentalment en circular amb els esquís, insuficient per colgar-nos, però sí per desequilibrar-nos i fer-nos caure.  Aquestes purgues podran caure prop de sectors rocosos, en terreny inclinat. Les crostes seran relliscoses i perilloses a primera hora.\nAïlladament, podrem trobar alguna placa antiga en indrets arrecerats, a cota alta, dipositada damunt de nivells febles, com facetes. Seran plaques dures i primes, de distribució molt local, que es podran trencar al pas d'una persona i donar lloc a allaus de mida 1 (petita),  insuficients per colgar-nos. Els llocs perillosos seran els sotavents orientats a nord-est i est de l'extrem nord del sector. ", "text_distribucio": "Podem trobar neu a terra per damunt d'uns 1700 m al nord del sector, amb continuïtat per damunt de 2000 m, tot i que no és esquiable a cap cota, excepte a alguna cubeta o canaleta. A solanes, la neu vella apareix de manera discontínua per damunt de 2200 m. Els gruixos a 2200 m oscil·len entre els 10 i els 20 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "El problema de neu humida serà molt residual i anirà a la baixa pel descens tèrmic previst a partir de diumenge. Perill EN DESCENS.", "problems": [{"id_problema": 9472, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dissabte s'espera un mantell endurit i molt estable a primera hora. La neu s'estovarà a migdia i podran caure boles o algunsa purga residual  humida accidental (les provocarem al nostre pas, al circular amb els esquís), insuficients per colgar-nos, però sí per desequilibrar-nos i fer-nos caure. \nD'altra banda, encara trobarem alguna plaqueta dura, per damunt de 2500 m, en orientacions est i a nord. Aquestes plaques es poden desencadenar al pas d'una persona i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions.  No es descarta que a obagues de cota alta es mantinguin nivells de capes febles enterrats (com neu granulada o alguna faceta) que, allà on les crostes no siguin tan dures i gruixudes, podran facilitar la ruptura i desencadenar allaus de placa al nostre pas, molt locals i de mida 1 (petita), sense capacitat per enterrar-nos. \n", "text_distribucio": "El mantell, en general, no és esquiable i la neu presenta certa continuïtat per damunt de 2300-2400 m. Hi ha algunes acumulacions, així com zones deflactades pel vent. Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "El problema de neu humida serà molt residual i anirà a la baixa pel descens tèrmic previst a partir de diumenge. Perill EN DESCENS.", "problems": [{"id_problema": 9475, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": "El mantell va reculant amb el pas dels dies a causa de l'ambient suau. Per damunt dels 2000 m trobem uns 10 cm de neu humida que, en sectors d'acumulació, volten els 20 o 30 cm (a la base de les Canals). En superfície les crostes són més dures i relliscoses a primera hora  i s'estoven a migdia.\nEn moments de més insolació i ambient suau, no es descarta que hi pugui caure alguna bola o purga de neu humida en sectors amb més acumulació, molt residual, prop de sectors rocosos. En aquest cas caldria parar atenció a les canals de Cadí, on una petita purga o la caiguda de boles ens podrien desequilibrar i fer-nos caure. El mantell és irregular i no és esquiable.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": "A obagues per damunt dels 2000 m encara trobem uns 10 o 15 cm de neu humida en superfície, amb acumulacions de fins a 20 o 30 cm. En obagues elevades, en nivells interns, encara trobem alguna faceta, alternada amb crostes dures.\nA cotes baixes i a solanes la neu va desapareixent i malgrat trobar neu a partir dels 1900 m a obagues, el mantell és molt discontinu.\nA les cotes més altes i en terreny inclinat, en moments de més insolació, no es descarta que hi pogui caure alguna bola o purga de neu humida, molt local, prop de sectors rocosos i amb més acumulació. El mantell no és esquiable, en general.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-26", "datavalidesabutlleti": "2024-01-27", "nota_text": "El mantell és discontinu i on trobem algunes acumulacions es presenta endurit, sobretot a primera hora, amb presència de crostes. Aquestes crostes es transformen ràpidament amb el pas de les hores i acaven estovant-se a causa de la radiació i les altes temperatures.\nA cotes baixes la neu anirà desapareixent a causa de l'ambient primaveral i a les cotes més altes només s'espera la caiguda d'alguna bola als pendents més inclinats, allà on hi hagi acumulacions. \nEl mantell, en general no és esquiable a cap cota, i només presenta certa continuïtat a obagues per damunt d'uns 2500 m. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]