[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.000 m,\nDÉBIL (1), por debajo.", "text_estat_mantell": "La última nevada ha acumulado entre 5-10 cm de nieve. Al circular por el terreno se han observado algunas purgas accidentales, en laderas con fuerte inclinación. Esta nieve nueva ha caído sobre la escarcha formada recientemente en superficie. Para el domingo y para el lunes, con los claros previstos, podrán caer purgas naturales, en vertientes moderadamente inclinadas y también podremos generar estas purgas de forma accidental. Con la nieve reciente y el viento del sudeste se formarán placas de viento, pequeñas, bajo cordales, a norte y oeste. También podremos encontrar placas de días atrás que permanecen sobre un manto de nieve vieja donde encontramos facetas o nieve granulada, sobre todo en umbrías inclinadas elevadas y poco frecuentadas. Las encontraremos por encima del nivel de bosque, a orientación noroeste, norte, nordeste y este. En caso de romperse al circular por encima se podrán generar aludes que alcanzarán, en general, un pequeño tamaño, sin cubrir a una persona. \n ", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.400 m en el Aran (1.600 m en la Franja Nord Pallaresa), aunque no hay continuidad hasta llegar a los 1.600 m, en umbrías. A sur el manto es más continuo a partir de los 2.000 m. Los espesores totales siguen siendo deficitarios para la época del año.", "text_tendencia": "Los problemas por nieve reciente irán a la baja y se mantendrán todavía reactivas las placas. Evolución del peligro: SIN CAMBIOS o EN LEVE DESCENSO.", "problems": [{"id_problema": 11376, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11375, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "La última nevada -débil- no ha generado cambios en la estabilidad del manto. Los problemas vendrán asociados a la nieve reciente, sobre todo donde ha caído mayor. Esta nevada ha dejado nieve granulada que reposa sobre una costra, ofreciendo mal contacto. Por tanto, podremos esperar alguna purga, generada, por ejemplo, al circular con los esquís. No descartamos encontrar alguna placa de días atrás, poco reactiva, que repose sobre facetas, en umbrías de cota alta, bajo collados y cordales. Los posibles aludes serán accidentales y pequeños (tamaño 1), sin capacidad de cubrir a una persona. Vigile con el terreno trampa donde un alud pequeño o purgo podría desequilibrarnos y derribarnos.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.000 m, en umbrías. Los grosores totales están un poco por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11377, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1),\nLIMITADO (2), al sur del sector, bajo collados y crestas.", "text_estat_mantell": "La última nevada ha dejado 5 cm de nieve en el norte del sector y, en cambio, ha sido más abundante en el sector más meridional (cerca de 35 cm de nieve nueva). Los problemas vendrán asociados a la nieve reciente, sobre todo allá donde ha caído mayor. Esta nevada ha dejado nieve granulada que reposa sobre una costra, ofreciendo mal contacto. Por tanto, podremos esperar aludes naturales de nieve reciente y también accidentales, generados, por ejemplo, al circular con los esquís. Debajo de crestas con mayor acumulación, por ejemplo, en el sur del sector, podremos romper alguna placa blanda de nieve reciente y generar aludes de tamaño 1 (pequeña). Muy localmente podrían llegar a ser de tamaño 2 (mediano), con capacidad de cubrir a una persona. No descartamos encontrar alguna placa de días atrás que repose sobre facetas, en umbrías de cota alta, bajo collados. El lunes, con los claros previstos, podrán caer purgas y aludes de nieve reciente húmeda en laderas de fuerte inclinación. \n", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.400 m, aunque no hay más continuado hasta llegar a los 1.900 m, en umbrías y hasta los 2.100 ma solanas. Los espesores totales están por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11378, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "La nevada ha sido débil, con poco viento, generando una fina capa de nieve nueva, humedecida. A pesar de la reciente nieve, no se esperan muchos cambios en la estabilidad del manto, El manto se muestra bien asentado. En las umbrías de cotas más altas encontraremos, en las capas internas, partículas facetadas que se mantienen latentes, bajo costras gruesas. Para el domingo podremos encontrar alguna placa, pequeña, sobre todo en orientaciones norte y noreste, bajo collados y cordales. Las placas son poco reactivas porque permanecen bajo costras gruesas. Por lo general, la situación es favorable y no se esperan problemas por aludes. En caso de que nieve más de lo previsto, con los claros, podrá caer alguna purga de nieve reciente en terreno inclinado, en cota alta.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.700 m, aunque no hay más continuado hasta llegar a los 2.200 m, en umbrías. Los espesores totales están por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11383, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), en las Canals del Cadí y por encima del límite del bosque.\nDÉBIL 1, en el resto.", "text_estat_mantell": "La última nevada ha acumulado cerca de 30 cm de nieve por encima de los 2.000 m. Esta nieve reciente (un poco húmeda), reposa sobre costras gruesas. Con los nuevos aguaceros previstos se podrá acumular algo más de nieve nueva, encima de la caída recientemente, ofreciendo mal contacto y haciendo que el manto tenga una estabilidad más pobre. Para el domingo y el lunes, en laderas bastante inclinadas, como en las Canals del Cadí, y también por encima del límite del bosque, podrán caer aludes de nieve reciente de tamaño 1 (pequeña). No se descarta algún alud de placa blanda que llegue a tamaño 2 (mediano), con capacidad de enterrar a una persona en la base de las Canales. Vigile con las purgas o aludes pequeños que nos podrían desequilibrar y derribarnos, sobre todo a la salida de las Canals.\n", "text_distribucio": "Encontramos presencia de nieve a partir de los 1.500 m, siendo esquiable a partir de los 1.800 m, sólo en prados. Los grosores de nieve todavía quedan por debajo de los habituales para la época.", "text_tendencia": "Los problemas por nieve reciente irán a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11381, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.100 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "La nevada ha acumulado alrededor de 30 cm entre el sábado y el domingo, con la previsión de nuevos chubascos. Por debajo de la nieve más reciente aparecen costras gruesas, duras, y también facetas o cubiletes. Para el domingo y el lunes la situación en cuanto a problemas de aludes estará marcada por la nieve reciente. En terreno con bastante inclinación, a umbrías con manto previo, podrán caer aludes de nieve reciente de tamaño 1 (pequeña), sin capacidad para enterrar a una persona. También podrá caer alguna purga accidental al circular con los esquís, en forma de placa blanda, que no tendrá capacidad para enterrar a una persona. De manera local, no se descarta algún alud de placa blanda de tamaño mediano, con capacidad de enterrar a una persona. No descartamos encontrar alguna placa pequeña de días atrás, aislada, debajo de algún cuello o cresta, que quedará enterrada por la nieve nueva. Con los claros previstos  podrán caer purgas o algún alud de nieve húmeda, de pequeño tamaño. \n", "text_distribucio": "Encontramos nieve por encima de los 1.500 m, esquiable a partir de los 2.000 m en umbrías. En las solanas, la nieve nueva ha caído sobre el suelo desnudo. Los grosores de nieve quedan por debajo de los habituales para la época.", "text_tendencia": "El problema por nieve reciente irá a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11382, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-03-02", "datavalidesabutlleti": "2025-03-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Las últimas enharinadas no han cambiado la estabilidad del manto. La nieve reciente no va a generar problemas de aludes porque gran parte está cayendo sobre el suelo. Allí donde había manto previo, en cota alta, podremos generar alguna purga accidental, al circular con los esquís, que no tendrá capacidad para cubrir a una persona. De forma aislada, encontraremos alguna placa antigua, localizada. Los lugares delicados estarán debajo de collados y crestas orientadas a norte y noreste. Estas placas serán poco reactivas, pero en caso de romperse y propagarse, debido al poco espesor existente, sólo generarán purgas o aludes de tamaño 1 (pequeña), sin capacidad de cubrir a una persona. En caso de que nieve más de lo previsto, con los claros, podrá humedecerse la nieve reciente y caer en forma de bolas o de purgas, aisladas, sólo en cota alta, con manto previo.", "text_distribucio": "Encontramos nieve en las umbrías por encima de los 1.700 m, siendo más continuo el manto a partir de los 2.600 m. Los grosores de nieve todavía quedan por debajo de los habituales para la época del año.", "text_tendencia": "El problema por nieve reciente irá a la baja. Evolución del peligro: EN DESCENSO.", "problems": [{"id_problema": 11380, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]