{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Shallow accumulations of windslab may form in wind sheltered locations on North to East aspects above 800 metres. Amounts are not expected to be significant but will overlie old snow in gully lines and around corrie rims above 950 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12810",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall above 800 metres overnight and again at the end of the afternoon on the highest summits only. Strong South-West backing South-South-East winds. Freezing level lowering to 800 metres by morning, then rising to 1100 metres by the end of the period.\nObserved Weather Influences: Light snow above 850 metres quickly transitioned to rain as the freezing level rose above the summits by late morning. Gale force, Southerly winds.\nObservedSnowStability: Insignificant new snow above 850 metres, now thawing at all levels. Areas of well bonded, old snow around corrie rims and in gully lines above 950 metres on North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-17T18:00:00",
        "endTime": "2025-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated areas of windslab will develop through the period mainly on North-West to North-East aspects above 900 metres with features such as gully tops and corrie rims most affected. On other aspects and at lower elevations the snowpack will be generally stable. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12807",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-South-Westerly winds back to the South-South-East in the afternoon. Showers falling as rain at all elevations in the evening will fall as snow above 600 to 800 metres for the remainder of the period. The freezing level will drop to around 800 metres, rising slightly in the afternoon.\nObserved Weather Influences: There were gale force South-South-Westerly winds and showers falling as rain at all elevations. The freezing level was above the summits.\nObservedSnowStability: Only small, isolated patches of wet snow remain. This is insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-17T18:00:00",
        "endTime": "2025-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing wet snowpack will consolidate in the colder conditions. However, fresh deposits of windslab will be deposited mainly on sheltered North-West through North to East aspects  above 1000 metres with the tops of slopes and gullies being most affected. Below this level, and on other aspects the snowpack will be much shallower and stable. Some fragile cornices will exist, but these will not be particularly extenisve. The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12811",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1000 metres. There will be snow shower mainly overnight and again during the afternoon. Winds will be from the South.\nObserved Weather Influences: After some overnight snow the precipitation turned to rain as the freezing level rose above the summits during the morning. Rain showers continued through the afternoon. Gale force winds were from the South-West.\nObservedSnowStability: Areas of unstable windslab exist in sheltered locations above 1000 metres with the tops of gullies with North to East aspects being most affected. However, these areas are not particularly extensive.  A recent avalanche released at the top of an East facing gully at an altitude of 1200 metres. Some weak cornices also exist, but again these are quite localised.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-17T18:00:00",
        "endTime": "2025-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Colder conditions overnight will start to re-freeze the existing snow. Snow showers and variable Southerly winds will form pockets of unstable windslab and fragile small cornices mainly above 900 metres in gully exits and around North-Westerly to Easterly corrie rims. These areas are not expected to be deep or extensive and in the main should be avoidable.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12809",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A return to colder conditions overnight will bring snow showers which will affect slopes mainly above 800 metres. Winds will be strong occasionally gale generally South-Westerly overnight backing South-South-East through the day. The freezing level will fluctuate around 900 metres through the period. There is a possibility of more persistent snow later in the day.\nObserved Weather Influences: Snow overnight turned to rain at all levels today as the freezing level rose above the summits. Winds have been strong to gale force generally South-Westerly.\nObservedSnowStability: After this mornings thaw, the snow cover is now mainly in the higher corries and gullies. The remaining snowpack is soft moist and is generally stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-17T18:00:00",
        "endTime": "2025-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining wet snow will refreeze in the colder conditions. New unstable windslab will be deposited in wind sheltered locations, mainly on North-West through North to East aspects above 900 metres. Areas gaining depth are not expected to be extensive. Cornices will start to build above these aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12812",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-South-Westerly winds will back South-South-Easterly during the day. Overnight showers will fall as snow mainly above 800 metres, dwindling during the morning before returning through the afternoon. This evening and overnight the freezing level will lower to around 800 metres.\nObserved Weather Influences: There was some overnight snow above around 800 metres. Just before dawn the freezing level rose above all summits and there was light rain at all levels during the day. Winds were gale force South-South-Westerly.\nObservedSnowStability: Recently deposited snow is wet and thawing at all levels, and much reduced in extent. Greatest remaining snow lies on North-West through North to East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-17T18:00:00",
        "endTime": "2025-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated deposits of unstable windslab will accumulate in steep wind sheltered locations on North-West to North-East aspects above 1000 metres. These will be mostly avoidable and confined to areas such as coire rims and gully tops, where they will overlie the older residual snowpack. Outwith these areas, the existing snowpack will be very firm, with a dusting of fresh snow present above 800 metres. Small fragile cornices will develop. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12808",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected overnight and into the morning above 800 metres. Amounts are not expected to be significant, unless showers merge. Winds will be from the South-South-West backing to become South-South-East, and of gale to storm force. The freezing level will be 800 metres in the later rising to 1200 metres later.\nObserved Weather Influences: Overnight snow showers quickly became confined to the highest summits, with rain at most levels. Winds were from the South-South-West backing to Southerly storm force by midday. The freezing level rose above the summits early in the morning.\nObservedSnowStability: The snowpack is moist, well bonded and stable. The greatest extents remain in areas such as coire back walls, ridge flanks and plateau areas above 1000 metres. A superficial dusting of moist snow was present above 1000 metres, mostly in very sheltered areas or overlying residual snow fields. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-17T18:00:00",
        "endTime": "2025-12-18T18:00:00"
      }
    }
  ]
}