[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Hasta el miércoles han caído entre 30-40 cm de nieve venteada y reciente, seca y fría. Donde más placas de viento se han formado es en la Franja Norte de la Pallaresa, por viento del N más fuerte; las placas de viento están en varias orientaciones, más gruesas en E y S bajo collados y crestas de cotas altas, donde a nuestro paso habrá aludes de placa, localmente de hasta tamaño 2 (mediano, con capacidad de colgar a una persona). En lugares resguardados y sectores de viento más suave también encontraremos problemas de nieve reciente, que podrán dar lugar a aludes de placa blanda y de nieve reciente de forma natural, como sectores rocosos, de fuerte pendiente, en general de tamaño 1 (pequeño, suficiente para derribarnos). A niveles internos en cota alta (por encima de unos 2.400-2.500 m), y especialmente en umbría, existe un nivel interno facetado sobre costras de la base que puede provocar algún alud de placa al paso de un grupo de personas y es terreno de difícil identificación.","text_distribucio":"Hay nieve en el suelo desde fondo de valle, esquiable por encima de unos 1.700 m en umbrías. Los grosores en puntos protegidos por encima del bosque oscilan entre 40-60 cm, por encima de los habituales.  ","text_tendencia":"No habrá cambios destacables en el estado del manto nivoso, con una tendencia a estabilizarse progresivamente debido a un aumento pausado de las temperaturas. Peligro: ESTACIONARIO.","problems":[{"id_problema":12326,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12325,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"1","priority":"2"},{"id_problema":12327,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":"La nevada del martes ha dejado unos 5-10 centímetros de nieve seca, fría y muy venteada por la ventisca de norte. La ventisca se mantiene el miércoles y seguirá moviendo nieve el jueves. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas. La redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. En estos casos el manto localmente presenta estructura de placa de viento que se puede fracturar al pasar por encima y dar lugar a algún alud de tamaño 1 (pequeño, pero con capacidad de derribarnos). No habrá cambios destacables en el estado del manto en los próximos días, aparte de un progresivo endurecimiento.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":"La nevada del martes ha dejado unos 5-10 centímetros de nieve seca, fría y muy venteada por la ventisca de norte. La ventisca se mantiene el miércoles y seguirá moviendo nieve el jueves. El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas. La redistribución de la nieve por el viento ha formado acumulaciones puntuales sobre todo a sotaventos (orientaciones sur, este) y dentro de canales y torrenteras. En estos casos el manto localmente presenta estructura de placa de viento que se puede fracturar al pasar por encima y dar lugar a algún alud de tamaño 1 (pequeño, pero con capacidad de derribarnos). No habrá cambios destacables en el estado del manto en los próximos días, aparte de un progresivo endurecimiento.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":"La nevada del martes ha dejado unos 5-10 centímetros de nieve seca, fría y muy venteada por la ventisca del norte. La ventisca se mantiene el miércoles y seguirá moviendo nieve el jueves. El sector continúa con un manto nival discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales, sobre todo en sotaventos (orientaciones sur y este) y dentro de canales y torrenteras. En estos casos, el manto localmente presenta estructura de placa de viento, que puede fracturarse al pasar por encima y dar lugar a alguna alud de tamaño 1 (pequeño, pero con capacidad de hacernos caer). Se ha observado la presencia de algunas cornisas en orientaciones sur en cotas altas.\nNo habrá cambios en el estado del manto en los próximos días, aparte de un progresivo endurecimiento.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":"La nevada del martes ha dejado unos pocos centímetros de nieve seca, fría y muy venteada por la ventisca del norte. La ventisca se mantiene el miércoles y seguirá moviendo nieve el jueves. El sector continúa con un manto nival discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque que en las cimas.\n\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales, sobre todo en sotaventos y rincones protegidos en cualquier orientación, así como dentro de canales y torrenteras. En estos casos, el manto localmente presenta estructura de placa de viento, que se fractura al pasar por encima y puede dar lugar a algún alud de tamaño 1 (pequeño, pero con capacidad de hacernos caer). Donde no hay nieve venteada, el manto está muy encostrado; se recomienda material para evitar resbalones (crampones, piolet, casco).\nNo habrá cambios en el manto en los próximos días, aparte de un progresivo endurecimiento de la nieve venteada.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":"Hasta el momento, la falta de nevadas apreciables en el sector hace que el manto nival sea prácticamente inexistente, restringido puntualmente a las zonas más elevadas como congestas muy aisladas, con espesores muy reducidos.\nEn los próximos días no se prevén nevadas que cambien la situación actual.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-26","datavalidesabutlleti":"2025-11-27","nota_text":"La nevada del martes ha dejado unos pocos centímetros de nieve seca, fría y muy venteada por la ventisca del norte. La ventisca se mantiene el miércoles y seguirá moviendo nieve el jueves. El sector continúa con un manto nival discontinuo hasta las cimas y de escaso espesor, debido a los fuertes vientos durante lo que llevamos de noviembre. A menudo encontramos más nieve en sectores resguardados y dentro del bosque en su límite superior que en las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales, sobre todo en sotaventos (orientaciones sur y este) y dentro de canales y torrenteras. En estos casos, el manto localmente presenta estructura de placa de viento, que puede fracturarse al pasar por encima y dar lugar a algún alud de tamaño 1 (pequeño, pero con capacidad de hacernos caer).\nNo habrá cambios en el manto en los próximos días, aparte de un progresivo endurecimiento.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]