{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snow and drifts can trigger a medium slab or loose-snow avalanche by 1 person. Frequency and size of danger zones increase with ascending altitude. In case of extended bright intervals, medium-sized loose-snow avalanches are possible, possibly endangering exposed zones. Activities in outlying terrain demand experience in assessing avalanche dangers on-site. Isolated glide-snow avalanches are possible. Increasing glide-snow avalanches on smooth grass-covered slopes which previously were bare. Avoid zones below glide cracks.",
        "highlights": "Fresh snow/snowdrifts + glide-snow avalanches increasing"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "comment": "fresh snow/drifts steep terrain near ridgelines and distant from them, behind discontinuities, in gullies and bowls, loose-snow avalanches"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "freshly snowed-upon steep smooth slopes"
        }
      ],
      "bulletinID": "RID4779RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Fresh snow and drifts from previous days have settled and slightly consolidated, esp. at intermediate altitudes. A further 10 cm of fresh snow, intermittently transported by moderate winds, will generate new snowdrift accumulations. With ascending altitude the fresh snow and drifts will lie deposited atop soft layers and are prone to triggering. There are often weak layer inside the drifts and the uppermost layers of fresh snow (wind impact and graupel). The snowpack is moist-to-wet down to the ground up to high altitudes. The fresh snow at lower altitudes often lies deposited atop what was previously bare ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Thursday will bring some snow showers to start with. In afternoon a few bright intervals are possible. Temperatures slowly rising, light winds. Danger of dry-snow avalanches will diminish further. Gliding snow persists."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T16:00:00+00:00",
        "endTime": "2024-04-24T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Heavily overcast skies, persistent snowfall. Wednesday daytime: Instable conditions, intermittent snowfall or graupel, possible bright intervals and sun windows. At 2000 m: -7 degrees. Moderate northerly winds shifting to westerly."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Increasing small-to-medium glide-snow avalanches are possible. Avoid zones below glide cracks. Fresh small snowdrifts can trigger a slab avalanches in steep shady terrain above the treeline behind discontinuities and in wind-loaded gullies and bowls. Frequency and size of danger zones increase with ascending altitude. In case of extended bright intervals, small loose-snow avalanches are possible. Activities in outlying terrain demand experience in assessing avalanche dangers on-site. In case of extended bright intervals, more small-to-medium loose-snow avalanches will be possible in all aspects.",
        "highlights": "Snowdrifts with ascending altitude. Increasing glide-snow avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "fresh snow/drifts, steep smooth slopes and hillsides"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "comment": "fresh snow/drifts: >treeline steep ridgeline terrain, behind discontinuities, in gullies and bowls"
        }
      ],
      "bulletinID": "RID4779RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Fresh snow and drifts from previous days have settled and slightly consolidated, esp. at intermediate altitudes. A further 10 cm of fresh snow, intermittently transported by moderate winds, will generate new snowdrift accumulations. With ascending altitude the fresh snow and drifts will lie deposited atop soft layers and are prone to triggering. There are often weak layer inside the drifts and the uppermost layers of fresh snow (wind impact and graupel). The snowpack is moist-to-wet down to the ground up to high altitudes. The fresh snow at lower altitudes often lies deposited atop what was previously bare ground. Due to closed ski areas there is little information about snow layering at high-alpine altitudes."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Thursday will bring some snow showers to start with. In afternoon a few bright intervals are possible. Temperatures slowly rising, light winds. Avalanche danger levels are not expected to change significantly. Gliding snow persists."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T16:00:00+00:00",
        "endTime": "2024-04-24T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Heavily overcast skies, persistent snowfall. Wednesday daytime: Instable conditions, intermittent snowfall or graupel, possible bright intervals and sun windows. At 2000 m: -7 degrees. Moderate northerly winds shifting to westerly."
      }
    }
  ]
}