{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Over a wide area over a wide area 30 to 40 cm of snow, and even more in some localities, has fallen since yesterday above approximately 1500 m. Over a wide area 5 to 15 cm of snow, and even more in some localities, will fall on Wednesday above approximately 1500 m. The new snow and wind slabs are lying on a crust in all aspects above approximately 2000 m. The new snow and wind slabs of the last two days can be released by a single winter sport participant in all aspects. In particular in the regions exposed to heavier precipitation and on steep slopes medium-sized and, in isolated cases, large loose snow avalanches are to be expected. As a consequence of new snow and a moderate to strong wind from southeasterly directions, easily released wind slabs will form in the course of the day. In the regions exposed to heavier precipitation the avalanche prone locations will become more prevalent. Adjacent to ridgelines and in gullies and bowls such avalanche prone locations are more prevalent and larger. Backcountry touring calls for experience in the assessment of avalanche danger.",
        "highlights": "New snow and wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "SE",
            "E",
            "S",
            "W",
            "NW",
            "NE",
            "N"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "W",
            "NW",
            "NE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "SE",
            "E",
            "S",
            "W",
            "NW",
            "NE",
            "N"
          ],
          "elevation": {
            "upperBound": "treeline"
          }
        }
      ],
      "bulletinID": "8b32a00e-df25-4947-b913-d1980b4010d3",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-05"
        },
        {
          "regionID": "IT-34-BL-06"
        },
        {
          "regionID": "IT-34-BL-03"
        },
        {
          "regionID": "IT-34-VR-01"
        },
        {
          "regionID": "IT-34-BL-04"
        },
        {
          "regionID": "IT-34-BL-01"
        },
        {
          "regionID": "IT-34-BL-02"
        },
        {
          "regionID": "IT-34-VI-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The covering of new snow is soft. Over a wide area new snow is lying on an icy crust. These weather conditions will bring about a gradual rise in the danger of dry avalanches in particular on steep slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "In some regions 0 to 5 cm of snow, and even more in some localities, will fall on Thursday above approximately 1500 m. The wind will be moderate to strong at times in some regions. As a consequence of new snow and wind there will be an increase in the avalanche danger within the current danger level."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T22:00:00+00:00",
        "endTime": "2024-04-24T22:00:00+00:00"
      }
    }
  ]
}