{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Det har kommet inn observasjoner av naturlig utløste skred både fra Gangdalen og Grøndalen. Hva slags svakt lag disse skredene har løsnet på er usikkert, men mistanken er kantkorn grunnet størrelsen på skredene, særlig de i Grøndalen. Inntil mistanken er bekreftet av observasjoner varsles det fokksnøproblematikk. Det kan lett gjenkjennes på snøoverflaten og kan dermed unngås. Det bør tas høyde for mulig fjernutløsning ved ferdsel i terrenget grunnet mistanken om kantkorn høyt i snødekket. \n\nRolige vindforhold og gunstig temperatur bidrar til stabilisering av de siste dagers fokksnø. Unntaket er der denne muligens ligger på kantkorn. \n\nDet er store forskjeller i regionen, selv på korte avstander og mellom de ulike dalene. Brukere av varselet oppfordres til å registrere sine observasjoner slik at varselet kan bli mer presist. \n",
        "highlights": "Keep distance to lee areas with wind-deposited snow, typically behind ridges, ribs, and gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-23 15:27:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:05",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Tørr snø over 300 moh. Snødekket er preget av kraftig vind fra øst og sør. På utsatte områder er det avblåst ned til skare. Rygger og rabber er stedvis helt avblåst. Vinderodert snøoverflate der snødekket er tykkere. I skjermede områder er det fortsatt myk snø og i le er det fokksnø. \nDet finnes vedvarende svake lag både i snødekket og ved bakken. Men observasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Endel vind vil kunne flytte på snøen som har kommet siste døgn. Generelt er det ikke mye snø å flytte på, men det vil kunne være lett å løse ut små flakskred i noen leheng. Der snøtransporten er på sitt kraftigste kan man ikke utelukke et og annet lite naturlig utløst skred.",
        "highlights": "Fresh snow and wind can cause some fresh wind slabs in leeward slopes that are easy to trigger. Some small avalanches can occur naturally where the snow loading is large enough."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-23 15:27:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:06",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet noe snø i ytre strøk av regionen siste uke, men generelt er snødekket gjennfryst og hardt etter mildvær tidligere i april.\nDet har tidligere vært vedvarende svake lag dypt i snødekket. Mildvær tidlig i april har trolig ført til at dette er ødelagt de fleste steder. Men høyt til fjells i områder med mye snø kan det potensielt finnes enda. I så fall vil det likevel være svært vanskelig å påvirke i etterkant av gjenfrysningen, og blir derfor ikke regnet som et skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Siste døgns nedbør og endel vind kan danne ferske små fokksnøflak i noen leheng som kan være lette å påvirke. \nDer det ikke har kommet snø er det mye hardt og avblåst.  I vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen og enkelte små våte løssnøskred kan forekomme.",
        "highlights": "Be careful in steep terrain with fresh wind deposited snow. Some wet loose snow avalanches can be triggered by the sun in sheltered sun exposed slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-23 15:27:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:07",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet gikk nesten til topps tidligere i april, og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at det meste av snøoverflaten har fryst til skare. Det kan i enkelte områder ligge noe fokksnø, som er vindpåvirket i ulik grad, oppå skaren.\nMildvær tidligere i april har nøytralistert mye av kantkornlaget som tidligere var høyt i snødekket. Gjennfrysning har stabilisert snødekket etter dette.\nDet finnes også vedvarende svake lag dypere i snødekket, men disse ligger under hard snø og anses ikke som et problem per nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind vil kunne danne enkelte ferske fokksnøflak av gårsdagens nysnø, som kan være lette å løse ut. \n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store. \n\nSmå solutløste skred kan forekomme i bratte solvendte heng dersom solen titter frem.\n\nVær obs på faren ved utglidning i bratt terreng på det harde og isete snødekket, samt faren for skavlbrudd.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. Sun triggered loose avalanches can occur. Be aware of the risk of slipping on hard and icy snow surface, and avoid large cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-23 15:27:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:07",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lenge siden siste mildvær som gikk opp til ca 1000m. De fleste steder er snødekket gjenfryst og hardt med et par centimeter nysnø oppå. I skyggesider høyere til fjells finnes det mer tørr snø.\nMildvær tidligere i april har nøytralisert endel av de svake lagene. Høyt til fjells kan de fortsatt finnes, men ligger de fleste steder låst under gjenfryst hard snø.\nDersom siste døgns nysnø har lagt seg som flak over kantkornomdannet snø fra siste uken, kan det være et nytt svakt lag man må følge med på.\nDet finnes også vedvarende svake lag dypere i snødekket, disse ligger under hard snø og anses ikke som et problem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Siste døgns nysnø i kombinasjon med vind kan ha dannet enkelte fokksnøflak som har  lagt seg over kantkornet snø dannet i klarværet den siste uken. Disse vil være lett å påvirke. Vedvarende svake lag dypere i snødekket virker nå vanskelige å påvirke, men høyt til fjells kan det fortsatt være mulig. Store skred på dette laget er lite sannsynlig, men kan ikke utelukkes helt.\n\nDersom solen titter frem kan enkelte små solutløste skred forekomme.\n\nVær obs på faren ved utglidning i bratt terreng på det harde og isete snødekket, samt faren for skavlbrudd.",
        "highlights": "Be careful in areas with windslabs. They may rest on faceted snow. Shooting cracks or whoumph sounds are alarm sign that indicates untable windslabs.\nSun triggered avalanches can occur if the sun peeks out. Be careful on icy, hard and slippery snow surfaces, and be careful around large cornices. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-23 15:27:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:08",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har det siste døgnet kommet noe nysnø. Før dette var snødekket hardt og gjennfryst mange steder, etter mildvær som gikk opp til ca 800-900 moh tidligere i april. Høyere enn dette, og i nordvendt og isolerte heng finnes det noe mer løs snø eller fokksnøflak av ulik hardhet. Snøen som ikke er gjennfryst har fått tid til å utvikle kantkorn i klarværet den siste tiden.\nSiste døgns nedbør kan ha dannet fokksnøflak over kantkornet snø som har fått utvikle seg høyt i snødekket siste uken. Kantkornlag dypere i snødekket virker å være svært vanskelig å påvirke i høyder under ca 800moh, noe mer usikkert høyere til fjells."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke, men gårsdagens nysnø i kombinasjon med vind kan danne små fokksnøflak i noen leheng. Særlig høyt til fjells der disse lagene kan ha lagt seg oppå kantkorn fra klarværet den siste tiden, vil de være lette å løse ut.\n\nDersom solen titter frem utover dagen kan det også gå små løssnøskred i soleksponerte heng.\n \nVær forsiktig i bratt terreng der hard og isete snøoverflate øker faren for utglidning. Vær også varsom i nærheten av store skavler.",
        "highlights": "Be careful in steep terrain with fresh wind deposited snow, especially in the alpine where the slabs may rest on faceted snow. Sun may cause small wet avalanches in exposed slopes during the day. The snow surface is hard and icy. Be aware of the risk of slipping, and avoid large cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-23 15:27:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:09",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i april var det mildvær nesten til fjelltopphøyde. Under ca. 400 moh ble hele snøpakken grovkornet og smelteomvandlet. I ettertid har snødekket fryst og det har kommet et lite dryss med nysnø oppå. \nTidligere mildvær har sannsynligvis nøytralisert kantkornlag høyt i snødekket som har vært problem tidligere i vinter.\nDersom siste døgns nysnø har lagt seg som flak over kantkornomdannet snø fra siste uken, kan det være et nytt svakt lag man må følge med på.\nVedvarende svake lag dypere i snødekket ansees ikke som et skredproblem nå ettersom de er låst under hard snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet delvis skyet vær, og dersom sola titter fram kan bratte solvendte fjellsider bli ustabile. Her kan det være mulig for en person å løse ut små våte løssnøskred. \n\nMange steder er snøoverflaten hard og glatt. Vær derfor forsiktig slike steder og vurder faren for utglidning.\n\nDet er observert glidesprekker i regionen og det er svært vanskelig å forutse når glideskred løsner. Hold derfor god avstand til glidesprekker, spesielt i utløpsområder.\n\nVær oppmerksom der det ligger tynne fokksnøflak i høyfjellet. Her kan skiløpere, enkelte steder, løse ut små skred.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. Be aware of the risk of slipping.\nIf the sun comes out, a skier can release small wet avalanchesin steep sun expoed terrain. Keep a safe distance to cornices and glide cracks.\nIn the alpine there may be smaller areas with unstable wind deposited snow."
      },
      "bulletinID": "NO-3012_2024-04-23 15:27:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:10",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kaldt og klart vær den siste perioden og har i utgangspunktet en stabil såle av smelteomvandlet hard snø. I solvendte heng vil den myknes opp når sola tar og fryse til i skyggen. Over tregrensa finnes fokksnø med kantkorn i overflaten. Dette gir fint skiføre mange steder der ikke sola tar. Vindutsatt terreng har skare i overflaten.\nI indre deler rundt Gratangen er det fortsatt lagdelt snødekke over 700 moh og høyere til fjells er snødekket kaldt og vinterlig. \nDet kan fortsatt finnes kantkorn i snødekket fra tidligere i vinter i de høyeste fjellområdene, men det betraktes ikke som et reelt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes vedvarende svake lag høyt i snødekket, som ligger under fokksnøflak. Både fra tidligere i april, og potensielt fra fokksnøflak fra siste døgn.\n\nLaget fra tidligere i april virker å være mest potent i Tamokdalen der det har vært skredaktivitet forrige uke. Gjør konservative vegvalg. Glatt skare under svake lag gjør at skred kan få lange utløp.\n\nEnkelte steder der solen titter frem kan det gå naturlig utløste små løssnøskred.\n\nVær obs på faren ved utglidning i bratt terreng på det harde og isete snødekket, samt faren for skavlbrudd.",
        "highlights": "Be aware that there can be pockets with persistent weak layers, both from last 24 hours and earlier in April, beneath wind deposited snow, especially around the treeline. Some small loose snow avalanches can occur if the sun peeks out.\nAvoid slipping on hard and icy snow surfaces, and avoid cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-23 15:27:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:10",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Kaldt stabilt vær den siste uka med nattefrost gir daglig variasjon i snøoverflata. Skare om morgenen og våt snø der sola varmer utover dagen. Tidligere i april gjorde mildvær snøen fuktig og våt opptil ca. 900 moh, og høyere i solvendt terreng. Under ca. 400 moh er hele snøpakken grovkornet og smelteomdannet. I fjellet ligger det opp mot 10cm nysnø som har blitt flyttet på av vind i ulik grad. \nDet er tidligere observert kantkorn rundt skarelag høyt i snødekket. Observasjoner på fartegn og skred forrige uke (onsdag og torsdag) tyder på at laget er aktivt i Tamokdalen over ca 500moh. Det finnes vedvarende svake lag dypere i snødekket men disse er ikke aktive pr nå. Det er tydelig kanting og rim i overflaten nå etter netter med klarvær. Dette kan bli et problem om det snør/føyker ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Overskyet vær reduserer faren for ustabil snø i solvendt terreng. Snøoverflaten vil for det meste være hard og man må være oppmerksom på utglidningsfare.\nDet er meldt noe nedbør og enkelte steder på vindutsatte plasser kan det dannes små nysnøflak som kan påvirkes av skiløpere.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. Be aware of the risk of slipping. Some new snow may cause small wind slabs that can be triggered by skiers."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-23 15:27:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:11",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. Det er generelt smelteomdannet snødekke uten lagdeling av betydning under 800 moh. Over ca. 400 moh i skyggevendt terreng finnes noe tørr snø i overflaten. \nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer.\nI nordvendt terreng er det observert små begerkrystaller ved bakken. Dette laget vurderes per nå ikke som et skredproblem da det ligger under hard og bærende snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyfjellet, over ca. 600 moh, finnes områder med fokksnøflak som kan påvirkes av skiløpere. Skredene forventes i all hovedsak å bli små, men i enkelte steder kan skredene bli noe større. Vær skeptisk og forsiktig i områder med fokksnøflak.\n\nDet er varslet noe nedbør med svak vind. Det forventes ikke at dette skaper et kritisk skredproblem, men vær oppmerksom på vindutsatte steder med små ferske nysnøflak.",
        "highlights": "In the alpine there may be smaller areas with unstable wind deposited snow. It’s mainly stable conditions with hard snow surface many places. Be aware of the risk of slipping on hard snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-23 15:27:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:12",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært kaldt om natta med gjenfrosset snødekke tidlig på dagen. Soloppvarming på dagtid gir våt overflate. I lavlandet er gjenværende snø smelteomdannet, mens i høyden er snødekket gradvis mer lagdelt. Tidligere i april var det mildvær og regn opp til minst 1100 moh, men i leformasjoner høyt til fjells  ligger det ca. 5-10 cm tørr snø som i varierende grad er påvirket av vind. \nDet er begynnende kantkorndannelse i overflaten på onsdag og overflaterim observert i overflaten ved Fagernesfjellet på mandag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyfjellet, over ca. 600 moh, finnes områder med tynne fokksnøflak som hviler på svakt lag av kantkornet snø. Skiløpere kan utløse snøskred i fokksnøflakene. Skredene forventes i all hovedsak å bli små, men i enkelte steder kan skredene bli noe større. Vær skeptisk og forsiktig i områder med fokksnøflak.\n\nDet er varslet noe nedbør med svak vind. Det forventes ikke at dette skaper et kritisk skredproblem, men vær oppmerksom på vindutsatte steder der små ferske flak kan påvirkes av skiløpere.\n\n",
        "highlights": "In the alpine there may be smaller areas with unstable wind deposited snow. It’s mainly stable conditions with hard snow surface many places. Be aware of the risk of slipping. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-23 15:27:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:12",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært kaldt om natta med gjenfrosset snødekke tidlig på dagen. Soloppvarming på dagtid gir våt overflate. I lavlandet er det som er igjen av snø smelteomdannet, mens i høyden er snødekket gradvis mer lagdelt. Tidligere i april var det mildvær og regn opp til minst 1100 moh, i høyfjellet finnes det områder med tørrsnø som er preget av vind.\n\nOver ca. 600 moh ligger det kantkorn under fokksnøflak. Dette regnes for å være et reelt skredproblem i regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Overskyet vær reduserer faren for ustabil snø i solvendt terreng. Snøoverflaten vil for det meste være hard og man må være oppmerksom på utglidningsfare.\nDet er meldt noe nedbør og enkelte steder på vindutsatte plasser kan det dannes små nysnøflak som kan påvirkes av skiløpere.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. Be aware of the risk of slipping. Some new snow may cause small wind slabs that can be triggered by skiers."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-23 15:27:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:13",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra sist søndag har det vært kalde netter og varme dager der sola har tatt. Snøoverflata fryser til om natta og tiner i sola. I lavlandet er gjenværende snø smelteomdannet og uten lagdeling. Snøoverflaten ble tidligere i april påvirket av mildvær og regn opp til minst 1100 moh. I høyfjellet finnes det fortsatt vindpåvirket tørr snø.\nUtbredelsen av vedvarende svake lag er begrenset etter forrige ukes mildvær, men observasjoner mandag 15.04 fra ca 900 moh viser at kantkorn fortsatt er tilstede under skare i Beiarn. Dette vurderes ikke som et skredproblem så lenge det ligger under hard skare. Det er kantkorn- og rimdannelse i overflaten nå når det er så kaldt. Dette kan bli et problem dersom det snør/føyker ned.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Overskyet vær reduserer faren for ustabil snø i solvendt terreng. Snøoverflaten vil for det meste være hard og man må være oppmerksom på utglidningsfare.\nDet er meldt noe nedbør og enkelte steder på vindutsatte plasser kan det dannes små nysnøflak som kan påvirkes av skiløpere.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. Be aware of the risk of slipping. Some new snow may cause small wind slabs that can be triggered by skiers."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-23 15:27:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:14",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært Iave nattetemperaturer som gir skare tidlig på dagen og våt snø der sola tar utover dagen. I lavlandet er det lite snø uten lagdeling. Over 500 moh er det fortsatt lagdeling med flere skare- eller islag. Mildvær tidligere i april har virket høyt til fjells, men på de alle høyeste toppene finnes det områder med vindpåvirket tørr snø.\nStedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnøen fra tirsdag kan være lett å påvirke for en skiløper. Myke flak finnes hovedsakelig i sørøstvendte heng der det har vært vind, men det antas at snøen både fra lørdag og tirsdag er bundet til myke flak i flere himmelretninger. Vær oppmerksom på at det lokalt ble dannet kantkorn på den gamle snøoverflata før helga. Vedvarende svake lag kan derfor medføre at skred er lette å løse ut selv om det er mange dager etter snøfall, spesielt i nordvendte heng der kantkorn kan være best utviklet.\n\nDer snøen ikke er bundet til flak vil løs ubuden snø være utsatt for sol hvis den kommer frem utover dagen. Det skal lite til for å påvirke den tørre snøen og skred kan løsne både naturlig og etter påvirkning fra skiløpere.\n",
        "highlights": "Locally persistent weak layers are buried in the snow pack, especially in the alpine Be careful in areas with wind deposited snow. Solar radiation may result in natural avalanche activity in the new snow. Avalanches could also be triggered by skiers. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-23 15:27:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:15",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag kom det opptil 25 cm nysnø i regionen som ble solpåvirket i mange heng søndag. Tirsdag er det på nytt snøbyger og snøen legger seg over ca 300 moh. Det er Sunndalsfjella som sannsynligvis har fått mest nysnø.\n\nSnøgrensa for det eldre snødekket er omtrent ved skoggrensa. Denne snøen er i stor grad smelteomdanna, bortsett fra i skyggevendte botner mot de høge toppene i ytre strøk. \nDet eldre snødekket er hardt og fast.\n\nDet er generelt lite snø for årstida, særlig i indre strøk. \n\n \n\n\nFør helga var det observert rim/ kantkorn i skyggevendte sider som lokalt snødde ned lørdag. Observasjoner ved Jordalsgrenda mandag viser begrenset utvikling av av kantkorn med få ugunstige egenskaper. Nytt problem kan ha oppstått i overflata etter utstråling natt til mandag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnøen fra tirsdag kan være lett å påvirke for en skiløper. Myke flak finnes hovedsakelig i sørøstvendte heng der det har vært vind, men det antas at snøen både fra lørdag og tirsdag er bundet til myke flak i flere himmelretninger. Vær oppmerksom på at det lokalt ble dannet kantkorn på den gamle snøoverflata før helga. Vedvarende svake lag kan derfor medføre at skred er lette å løse ut selv om det er mange dager etter snøfall, spesielt i nordvendte heng der kantkorn kan være best utviklet.\n\nDer snøen ikke er bundet til flak vil løs ubuden snø være utsatt for sol hvis den kommer frem utover dagen. Det skal lite til for å påvirke den tørre snøen og skred kan løsne både naturlig og etter påvirkning fra skiløpere.\n",
        "highlights": "Locally persistent weak layers are buried in the snow pack, especially in the alpine Be careful in areas with wind deposited snow. Solar radiation may result in natural avalanche activity in the new snow. Avalanches could also be triggered by skiers. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-23 15:27:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:16",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom opptil 40 cm nysnø lørdag. I løpet av søndag ble sørvendte heng solpåvirket, mens snøen holdt seg kald og tørr i skyggen.\n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna og hardt til fjelltopphøgde \n\nDet har smelta mye snø i forkant av snøfallet, og i lavlandet er det generelt lite snø. Snøgrensa for den eldre snøen varierer mellom 300 - 600 moh. \n\n\nFør snøfallet i helga ble det dannet kantkorn på i overflata på det gamle snødekket. Problemet kan være tilstede i alle himmelretninger der det var gammel snø, men observasjoner tyder på at det er best utviklet i nordvendte heng. \n\nSøndag ble det observert mange drønn i snøen flere steder i området."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnøen fra tirsdag kan være lett å påvirke for en skiløper. Myke flak finnes hovedsakelig i sørøstvendte heng der det har vært vind, men det antas at snøen både fra lørdag og tirsdag er bundet til myke flak i flere himmelretninger. Vær oppmerksom på at det lokalt ble dannet kantkorn på den gamle snøoverflata før helga. Vedvarende svake lag kan derfor medføre at skred er lette å løse ut selv om det er mange dager etter snøfall, spesielt i nordvendte heng der kantkorn kan være best utviklet.\n\nDer snøen ikke er bundet til flak vil løs ubuden snø være utsatt for sol hvis den kommer frem utover dagen. Det skal lite til for å påvirke den tørre snøen og skred kan løsne både naturlig og etter påvirkning fra skiløpere.\n",
        "highlights": "Locally persistent weak layers are buried in the snow pack, especially in the alpine Be careful in areas with wind deposited snow. Solar radiation may result in natural avalanche activity in the new snow. Avalanches could also be triggered by skiers. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-23 15:27:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:16",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnøen som kom på lørdag ble solpåvirket søndag. I skyggesider over 700 moh er snøen fortsatt tørr. \nI løpet av tirsdag har det lagt seg nysnø over ca 400 moh. Det har vært lite vind under snøværet, men det har samlet seg mest snø i forsenkninger i le for vinden.\n\nDet gamle snødekket er stabilt, hardt og i stor grad smelteomdanna.  \n\nSnøgrensen til det eldre snødekket går rundt 400-700 moh. \n\n\nDet ble observert kantkorn på hard overflate før helga. Dette har stedvis gitt ustabil lagdeling der det har lagt seg nysnø. Det antas at problemet er størst i nordøstvendte heng "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan fokksnøflak fra helga og nysnøen fra tirsdag påvirkes i noen få heng. Det har vært forhold for dannelse av kantkorn på det gamle harde snødekket og der det ligger tynne fokksnøflak over, vil disse være lette å løse ut. Det har sannsynligvis kommet mest nysnø i Nordfjord. \n\nHvis sola kommer frem vil den siste snøen bli våt og det kan bli lett å løse ut løssnøskred.\n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-23 15:27:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:17",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg nysnø i fjellet etter snøfall i helga. I skuggefullt terreng i høgda er det framleis tørr snø. Sola har påvirka snøen i solsidene. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna, bortsett frå i nordsider på dei høgaste toppane. \n\nSnøgrensa går langt høgare i sørvendt terreng enn i nordvendt. \n\n\nVêrforholda siste tid før snøfallet ga høve for kantkorndanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Små skred kan være lett å løse ut.\nLitt nysnø forrige uke og vind fra nordlig sektor, har dannet små ferske flak i le-formasjoner. Det har vært observert rim og kantkorn i overflaten som nå er dekket av vindtransportert snø. Mest utsatt vil nok være nord og østvendte le-formasjoner. I sørvendte sider har sola trolig hindret tilstrekkelig utvikling av kant og rim til at det vil utgjøre et stort problem. \nI nord og øst-vendte le-formasjoner ligger det også eldre fokksnøflak som enkelte steder fortsatt kan løses ut der de ligger på svakt lag med kantkornkrystaller. Dette vil gjelde over 1400 moh. Generelt virker det gamle snødekket stabilt og kompakt.\n\nDersom sola titter frem kan skiløpere løse ut små våte løssnøskred i bratte solvendte sider. ",
        "highlights": "Fresh wind slabs can be easily triggered. They might rest on surface hoars and facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-23 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:18",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fortsatt mye snø i fjellet og lite smelting, med unntak bratt terreng i sydlig sektor der det begynner å smelte frem litt terreng. \nI nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. På utsatte plasser er det avblåst ned til skare. Snødekket har vært lett fuktet opp til ca. 1500 moh og har vært gjennomfuktet opp til ca. 1300 moh. \nUtbredt kantkorn på overflaten har nå føyket ned flere steder og enkelte heng har flak av fersk fokksnø over kantkornet.\nNoe lengre ned i snødekket er det også kantdannelse over skarelaget som ligger under fokksnøen fra 14.04. Trolig mest utbredt i nord til østvendte heng. \n\nDypere vedvarende svake lag anses ikke som problem nå som overliggende lag er hardt og igjenfrosset. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Enkelte steder har rim og kantkorn blitt dekket av vindtransportert snø. Særlig i nordvendte heng og østvendte heng som har blitt sidelasta. Her er det fortsatt lett å løse ut små skred. I sydlig sektor er dette ikke noe problem siden sola har hindret tilstrekkelig utvikling av krystallene. Ellers er den ferske fokksnøen stabil. \n\nUtover dagen vil sola kunne varme bratte sørvendte sider. Her vil skiløpere kunne løse ut våte løssnøskred. \n",
        "highlights": "At higher elevations, be aware in steep areas with wind slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-23 15:27:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:20",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Fortsatt mye snø i fjellet og lite smelting, med unntak bratt terreng i sydlig sektor der det begynner å smelte frem litt terreng. \nDet finnes noe innblåst tørr snø i nord- og østvendte le-formasjoner. På utsatte plasser er det avblåst ned til skare.\nSnødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\nUnder 1500 moh ansees ikke rimlaget som ble føyka ned i midten av mars som et kritisk problem for skikjørere lengre. Laget er fuktet og det ligger hard og gjenfrosset snø over. Over ca. 1300 moh har laget imidlertid evne til propagering, og ved kraftig mildvær høyt til fjells kan det løsne store skred på laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke i regionen. Små tynne fokksnøflak kan være mulig å påvirke i høyden der sola ikke har tatt. Disse ligger stedvis på kantkorn som utvikles over det gamle skarelaget. Litt mindre solinnstråling onsdag gjør at snø som har blitt oppvarma flere ganger nå ikke er et skredproblem av betydning. \n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker.\n",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain. Locally persistent weak layers are buried under recently formed slabs. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-23 15:27:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:21",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er preget av sol med store daglige variasjoner. Skare om morgenen blir våt utover dagen der sola varmer. Det kom litt nysnø tidlig i helga som nå er solpåvirka, mens i terreng høgt til fjells som er skjerma fra sola er tørr snø. \n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna til fjelltopphøyde\n\nDet har smelta mye snø og på kuler og rygger er det bart. I lavlandet er det lite snø.\n\n\nDet har vært forhold for utvikling av kantkorn og rim i overflata før helga med store variasjoner i temperatur gjennom døgnet. Observasjoner tirsdag ved Voss viser kantkorn under den siste fokksnøen, men gir fra seg få faretegn på tester."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær.  Det finnes små fokksnøflak i enkelte le-formasjoner høyt til fjells som  fortsatt kan være ustabile.  \n\nUtglidningsfare på hard og glatt skare i bratt terreng. \n",
        "highlights": "There are generally stable conditions, but be careful in steep terrain, especially where small soft wind slabs can be triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-23 15:27:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:21",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fortsatt mye snø i fjellet og lite smelting, med unntak bratt terreng i sydlig sektor der det begynner å smelte frem litt terreng. \nDet finnes innblåst tørr snø, særlig i nord- og østvendte leformasjoner, samt slakt vestvendt terreng. På utsatte plasser er det avblåst ned til skare. I bratt terreng i sørlig sektor er overflaten smelteomvandlet og vil variere i hardhet gjennom døgnet. \n\nSnødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\n\nKantkorn og begerkrystaller ved bakken er intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde og eller regn til topps kan de imidlertid forårsake middels/store flakskred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratte solvendte heng vil snødekket bli vått utover dagen. Her er det mulig å løse ut små våte skred.\n\nI de høyeste fjellområda mot Finse kan det fortsatt ligge fokksnøflak etter vind de siste dagene, som en skiløper kan påvirke i noen få heng.\n\nDet er ellers venta stabile forhold\n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3034_2024-04-23 15:27:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:22",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Sol med daglige variasjoner preger snødekket. Igjenfrosset overflate blir fuktig og våt i solvendte heng utover dagen. Det kom ca 5 cm nysnø tidlig i helga og i høyfjellet er det fortsatt små tørre flak i skyggen. \nDet eldre snødekket er ellers smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lavest i skyggesider i indre strøk, 500- 900moh.\n\n\nDet er observasjon på kantkorndanning i overflata før helga."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er hardt og igjenfrosset. Utglidningsfare på hard og glatt skare i bratt terreng. \n\nDet kan finnes fokksnøflak i leformasjoner høyt til fjells som noen få steder kan løses ut av skiløpere.   \n\nI bratte solvendte sider kan skiløpere løse ut små våte løssnøskred. \n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "bulletinID": "NO-3035_2024-04-23 15:27:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:23",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes litt innblåst tørr snø i leformasjoner. På utsatte plasser er det avblåst ned til skare. I bratt terreng i sørlig sektor er overflaten smelteomvandlet og vil variere i hardhet gjennom døgnet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratte solvendte heng vil snødekket bli vått utover dagen. Her er det mulig å løse ut små våte skred.\n\nDet er ellers venta stabile forhold\n\nGlideskred kan løsne hele døgnet der snødekket glir på glatt underlag. Unngå opphold under glidesprekker.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3037_2024-04-23 15:27:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T15:27:24",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirket av våren med fint vær. Nattefrost gir skare tidlige på dagen som gradvis mykner i lavlandet og der sola tar. Snødekket er generelt smelteomdanna og stabilt, men i de høyeste fjellområdene finnes fortsatt noen små fokksnøflak fra nedbør før helga. \n\nSnøgrensa varierer mellom 500 og 900 moh og ligger lavest i skyggesider i indre strøk.\n\nDet er observasjon på kantkorndanning i overflate."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-24T00:00:00",
        "endTime": "2024-04-24T23:59:59"
      }
    }
  ]
}