{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n09.10.2025 ora 21 - 13.10.2025 ora 21\n\n- la peste 2000 m Vreme relativ rece. Ploi\nslabe, trecător lapoviță și\nninsoare la peste 2000 m.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\n\nLa peste 2000 m: în masivele Făgăraș și Bucegi, la peste 2000 m, s-a depus în ultimele două zile un strat\nconsistent de zăpadă proaspătă, în general de 10-20 cm și izolat mai mult, peste zăpada acumulată în\nperioada premergătoare, umezită în mare parte, ce avea grosimi în general de 20-40 cm și care prezenta pe\nalocuri o crustă de gheață la suprafață, peste care acest ultim strat poate aluneca, în special la\nsupraîncărcări. Temperaturile diurne, ușor pozitive între 2000 m și 2300 m, vor umezi ușor stratul în cursul\nzilei, ceea ce poate conduce la unele curgeri. În cursul nopților și al dimineților, la suprafața stratului se vor\nforma unele cruste de gheață, care la altitudini de peste 2300 m vor persista și în timpul amiezelor. Pe\nanumite văi se întâlnesc acumulări sau troiene de grosimi mai mari, ce depășesc izolat 60-80 cm. În aceste\ncondiții se vor semnala unele curgeri și avalanșe de dimensiuni mici, izolat medii, riscul fiind amplificat la\nsupraîncărcări.\nLa altitudini de 1800-2000 m, stratul de zăpadă are o coeziune bună cu solul, este umezit și de dimensiuni\nreduse.\n\n\fInformare nivometeorologică pentru perioada\n09.10.2025 ora 21 - 13.10.2025 ora 21\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\n\nÎn Carpații Orientali și în vestul celor Meridionali, la peste 1800 m se întâlnește un strat de zăpadă de\ngrosimi reduse, local de 10-20 cm în zona crestelor, izolat mai consistent în Munții Șureanu. Zăpada este\numezită și prezintă în general o coeziune bună cu solul. În cursul nopților și dimineților se vor forma\ntemporar unele cruste de gheață la suprafața stratului. Temperaturile diurne, ușor pozitive, vor contribui la\numezirea și tasarea stratului.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea a fost rece pentru această dată, iar cerul mai mult noros. Pe arii extinse în Carpații\nOrientali și Meridionali s-au semnalat ploi însemnate cantitativ, iar la peste 1700 m precipitații mixte,\ntemporar ninsori viscolite. Cantitățile de apă au depășit prin acumulare 20-30 l/mp, iar la altitudini joase în\nBucegi și în Carpații de Curbură, pe versanții nordici, au depășit local 30-50 mp și izolat 60 l/mp, sub formă\nde ploaie. Stratul de zăpadă a înregistrat creșteri ușoare în Orientali, de câțiva cm, iar în zonele înalte din\nmasivele Bucegi și Făgăraș, la peste 2000 m, a avut local creșteri de 10-20 cm și izolat de peste 20-30 cm.\nVântul a prezentat intensificări temporare de 50-70 km/h în toate masivele, iar în zonele înalte din Carpații\nMeridionali și Orientali a avut viteze de 70-90 km/h, viscolind ninsoarea, izolat de 100-120 km/h pe crestele\ncele mai înalte din Meridionali. Temporar s-a semnalat ceață, asociată și cu depuneri de chiciură în zona\ncrestelor.\nStratul de zăpadă la data de 09.10.2025, ora 12: 55 cm la Vârful Omu, 21 cm la Vf.Țarcu, 35 cm la\nBâlea-Lac, 16 cm la Vf.Retitiș Călimani, 8 cm la Ceahlău Toaca.\n\nPROGNOZA VREMII PENTRU INTERVALUL 09.10.2025 ora 21 - 13.10.2025 ora 21\nVremea va fi relativ rece pentru această perioadă, iar cerul mai mult noros, spre variabil în cursul zilei de\nDuminică. Temporar va ploua, iar la peste 2000 m se va semnala trecător lapoviță și ninsoare. Cantitățile de\napă vor atinge pe arii restrânse 10-15 l/mp pe rama nordică a Carpaților Meridionali, în restul masivelor fiind\nîn general slabe. Vântul va prezenta intensificări temporare de 50-60 km/h în toate masivele, cu 60-80 km/h\nla peste 1800 m, iar pe crestele Carpaților Meridionali și Orientali izolat cu rafale ce pot depăși 80 km/h,\nviscolind zăpada. Temporar se va semnala ceață, asociată și cu depuneri de chiciură în zona crestelor.\n\nMtg. Udo Reckerth\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-10"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-10-09T21:00:00",
        "endTime": "2025-10-13T21:00:00"
      }
    }
  ]
}