[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El viento del SW y W ha provocado transporte efectivo de nieve en cotas altas, sobre todo en el sector sur. Encontramos pequeñas placas en orientaciones N y E, y por encima de unos 2.200 m, que podrán romper al paso de una persona dando lugar a aludes de tamaño 1, pequeño. Por otra parte, el manto se ha humedecido, sobre todo por debajo de unos 2.200 m, y para el viernes, con el aumento de la temperatura e insolación se mantendrá húmedo principalmente en orientaciones sur, con posibilidad de purgas accidentales y algún deslizamiento basal en terreno propicio.\nLos niveles débiles internos, en terreno bastante inclinado y, principalmente, bajo collados y cordales, allí donde el manto muestre estructura de placa por encima, todavía se pueden mostrar activas y provocar algún desencadenamiento de alud por sobrecarga débil, en general de tamaño 1, pequeño, y puntualmente de hasta tamaño 2, medio.", "text_distribucio": "Hay presencia de nieve a unos 1.600 m en N y 1.700 m en S. El manto es más continuo a partir de unos 2.000 m, aunque todavía muy irregular por la acción del viento de días pasados. Los grosores son inferiores a los habituales para la época.", "text_tendencia": "Las placas de viento tenderán a estabilizarse y las capas débiles continuarán activas. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 10951, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10954, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "En las últimas 24 horas se han producido nevadas débiles por encima de unos 2.200 m, acompañadas de viento moderado-fuerte del SW y W en cotas altas. El manto se ha humedecido superficialmente, sobre todo por debajo de unos 2.400 m, y por encima encontramos cristales de nieve reciente en superficie. Internamente, encontramos niveles débiles formados por facetas con costras de fusión-rehielo. Allí donde existe estructura de placa, las capas débiles pueden provocar su rotura y propagación por sobrecarga débil, pudiendo generar aludes que serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Los sectores más peligrosos son las orientaciones N y E de cota alta.", "text_distribucio": "Hay presencia de nieve a partir de unos 1.700 m de forma testimonial, más continua a partir de 2.000 m en N y 2.300 m en S. En cotas altas se ha formado manto con las últimas nevadas, donde el terreno no estaba innivado. El manto es difícilmente esquiable, sólo de forma local, en sectores aislados y resguardados de cota alta.", "text_tendencia": "Las capas débiles se mantendrán igualmente activas. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 10953, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "En las últimas 24 horas se han producido nevadas débiles por encima de unos 2.200 m, acompañadas de viento moderado-fuerte del SW y W en cotas altas. El manto se ha humedecido superficialmente, sobre todo por debajo de unos 2.400 m, y por encima encontramos cristales de nieve reciente en superficie. Internamente, encontramos niveles débiles formados por facetas con costras de fusión-rehielo. Allí donde existe estructura de placa, las capas débiles pueden provocar su rotura y propagación por sobrecarga débil, pudiendo generar aludes que serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Los sectores más peligrosos son las orientaciones N y E de cota alta.", "text_distribucio": "Hay manto a partir de unos 1.800 m en las umbrías. A pesar de las últimas nevadas el manto es difícilmente esquiable en el centro y sur del sector, y en el extremo norte, es esquiable localmente en tubos y lugares resguardados.", "text_tendencia": "Las capas débiles se mantendrán igualmente activas. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 10952, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto nivoso sigue siendo muy escaso, tanto en distribución como en grosor. Las débiles precipitaciones en forma de agua del miércoles por debajo de unos 2.200 m y la nubosidad baja humedecieron el manto, sobre todo superficialmente. Internamente, todavía encontramos facetas con alguna costra interna. Las condiciones de estabilidad del manto siguen mostrando una situación favorable, poco propensa a la actividad de aludes. El posible enfriamiento nocturno superficial podrá formar una nueva costra, sobre la que habrá que prestar atención, dado que podrá ser resbaladiza y provocar caídas.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en umbrías y 2.100 m en solanas, pero muy discontinuo hasta las cimas. En cotas altas el manto está venteado con muchos sectores con el suelo al descubierto o con un escaso grosor de las últimas débiles nevadas. Es esquiable a partir de unos 2.100 m, mayoritariamente de forma discontinua, sólo en umbrías protegidas del viento y en laderas en bosque.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10945, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El miércoles se registraron precipitaciones débiles, de nieve por encima de unos 2.000 m, y para el viernes no se esperan. Estas débiles nevadas no han hecho variar las condiciones de estabilidad del manto nivoso. La situación permanece favorable, sin problemas por aludes debido a un manto escaso y sin estructura de placa, formado internamente por niveles débiles (facetas y cubiletes) y costras delgadas de fusión-rehielo. Los tests no muestran indicios de inestabilidad. El posible enfriamiento nocturno del manto esta noche podrá formar una costra, superficial o por debajo de esta exigua capa de nieve reciente, dado el humedecimiento previo que experimentó.", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de unos 1.900 m de forma restringida, y en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "Sin cambios destacables. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10944, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Entre el martes y el miércoles llovió hasta cota alta humedeciendo el manto. El miércoles se produjeron nevadas débiles por encima de unos 2.000 m- y para el viernes no se esperan. Actualmente, el manto es muy escaso y discontinuo en todo el sector, con poco grosor allí donde está presente. Las condiciones de estabilidad del manto no han variado. Se podrá formar una nueva costra superficial con el enfriamiento nocturno del manto. Internamente, se intercalan cristales facetados y cubiletes -que se han degradado con el humedecimiento del manto- con alguna costra de rehielo. La situación sigue siendo de favorable.\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de unos 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte.", "text_tendencia": "Sin cambios destacables. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10943, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-23", "datavalidesabutlleti": "2025-01-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Las condiciones del manto nivoso siguen estables. La subida de temperatura prevista para el viernes y el mayor enfriamiento nocturno superficial del manto tras unas condiciones en las que se ha ido humedeciendo podrán formar de nuevo una costra superficial más endurecida. Internamente, podemos encontrar todavía niveles débiles formados por facetas principalmente. En general, tanto la distribución como el grosor del manto es bastante escaso en todo el sector, y se presenta estable, con escasa probabilidad de actividad de aludes. Habrá que prestar atención a la costra superficial, que podrá ser muy resbaladiza, por lo que se recomienda el material de seguridad para evitar los resbalones.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época.", "text_tendencia": "Sin cambios destacables. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 10942, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]