{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop with avalanches likely on West through North to North-East aspects mainly above 900 metres.  The greatest instability will be in steep locations such as coire headwalls, gullies, crag aprons and convex shaped terrain.  Unstable cornices will overhang these aspects.  Between 500 and 900 metres, more localised instabilities will be present on steep banks and burn lines.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13071",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers throughout the forecast period.  Gale force South-East winds will gradually ease to strong through the day.  The freezing level will be around 700 to 800 metres.\nObserved Weather Influences: Snow showers on storm force South-East winds.  The freezing level was at 500 metres.\nObservedSnowStability: Significant drifting above 500 metres, with new accumulations of windslab developing above this altitude on West through North to North-East aspects.  The greatest instability is above 900 metres in steep locations such as around corrie head walls, gullies and crag aprons and steep rollovers. Large cornices overhang these aspects.  Between 500 and 900 metres, moderately bonded windslab has developed on steep banks and burn lines.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-30T18:00:00",
        "endTime": "2026-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Many windward slopes will remain stable with a firm and icy surface in places. Fresh deposits of windslab will form through the day in steep wind sheltered locations such as sheltered gullies and steep slopes with a mainly South-West through West to Northerly aspect above 850 metres. Deposits are not expected to be extensive, corrie rims, ridge flanks and gully tops will be most affected. Other aspects may be affected through cross loading.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13073",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some light snowfall will affect the area. Winds will be fresh to strong becoming generally Easterly. Summit temperatures will be around -2 degrees C.\nObserved Weather Influences: Cold conditions with light snow and strong South-Easterly winds have affected the area today, summit temperatures are around -4 degrees C.\nObservedSnowStability: Much of the snowpack has been scoured by the South-Easterly wind, firm and icy, stability in these areas is generally good. Older windslab exists mainly above 850 metres on Westerly and Northerly aspects with some fresh accumulations forming today. Most affected are gully exits and steep corrie headwalls.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-30T18:00:00",
        "endTime": "2026-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Older deposits of reasonably bonded windslab will remain mainly on West to North aspects above 900 metres. Some additional shallow but poorly bonded windslab is also present in these locations. On other aspects, and below 900 metres the snowpack will remain well consolidated and generally stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13072",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong Easterly winds. Mainly dry, with any showers falling as snow above 800 metres. Freezing level around 900 metres.\nObserved Weather Influences: There were gale force South-South-Easterly winds and very occasional showers falling as snow above 500 metres. The freezing level rose to around 650 metres.\nObservedSnowStability: On wind sheltered West to North aspects above 900 metres some shallow areas of fresh unstable windslab were being deposited on top of older, more widespread, but better bonded, areas of windslab. On other aspects and below this altitude the snowpack tends to be firm, icy and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-30T18:00:00",
        "endTime": "2026-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability on all windward aspects where persistent scouring has resulted in hard or crusty surface conditions. Drifting will continue for a time overnight and during the day. New deposits of weak windslab will be in place on steep South-West through West to North aspects above 900m. Recent cornices will overhang some of these locations.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13075",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few light snow showers. Strong South-Easterly airflow later easing to moderate East-South-Easterly. Freezing at 700m.\nObserved Weather Influences: A trace of overnight snowfall and some light snow showers during the day. Colder summit temperatures throughout. Strong East-South-East winds.\nObservedSnowStability: All windward slopes have been comprehensively scoured down to a crust or hard snow ice and stability in these places is very good. However, drifting throughout the period gave rise to more widespread weak windslab development on steep, sheltered West to North aspects above 900m. Some minor cornice development noted high above steeper lee slopes.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-30T18:00:00",
        "endTime": "2026-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately to weakly bonded windslab will continue to develop on mainly West to North aspects above 800m. Here, avalanches are likely in steeper, wind sheltered locations such as gully exits, corrie rims and steep convex terrain. Unstable windslab will also be found on both South-West and North-East aspects. Cornice stability will be suspect. Below 800m moderately bonded accumulations will be present in steep lee terrain. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13076",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall, heaviest overnight will ease throughout the day. The freezing level will rise from around 600 metres to 750 metres or so by the end of the afternoon. Winds initially will be a strong East-South-Easterly but easing slightly.\nObserved Weather Influences: Snowfall throughout the period. -3 degrees around 900 metres at midday. Storm force East-South-East winds throughout the day.\nObservedSnowStability: Deep unstable windslab has continued to develop in any wind sheltered locations above 600 metres on West to North aspects with cross-loaded deposits on South-West and North-East aspects. More extensive windslab is found above 900 metres with weakness noted within the snowpack below 900 metres in isolated but deep accumulations. Avalanche debris was observed on a Westerly aspect sub 700 metres. Wind exposed slopes remain very icy.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-30T18:00:00",
        "endTime": "2026-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any snow areas on all aspects, will be hard icy and stable. Greatest amounts are predominantly on North-West through North and East to Southerly aspects above 700m. Elsewhere hard stable snow is confined to gullies and patches.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-13074",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds remain Easterly, fresh to strong in strength. A dry day is once more expected.  Freezing level around 600m.\nObserved Weather Influences: A cold day with a freezing level around 600m. Winds, gale force Easterly. A dry day.\nObservedSnowStability: All snow areas are hard, icy and stable. Greatest amounts lie on North-West through North and East to Southerly aspects above 700m. Here, areas of snow are quite extensive on the higher peaks, patchy elsewhere. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-30T18:00:00",
        "endTime": "2026-01-31T18:00:00"
      }
    }
  ]
}