{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5587,"iat":"2026-01-30 18:03","exp":"2026-01-31 20:00","iby":"Jakub Hornowski","crc":"f4d466dd342ea67d47c090cb9bb5f127","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20260130180319.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":2,"height":999,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11100011"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20260130180319.png"},"pm":{"mode":2,"height":999,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11100011"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20260130180319.png"},"history":[{"dat":"2026-01-28","lev":"1","wet":""},{"dat":"2026-01-29","lev":"1","wet":""},{"dat":"2026-01-30","lev":"1","wet":""},{"dat":"2026-01-31","lev":1,"wet":""},{"dat":"2026-02-01","lev":1,"wet":""}],"comment":"Należy zwracać szczególną uwagę na te nieliczne miejsca, w których ostatnie wiatry odłożyły śnieg; głównie w pobliżu najwyższych grani, w wysoko położonych żlebach, pod ścianami, w okolicach przełęczy. Jednocześnie pod stabilizującą się wierzchnią warstwą tworzą się słabe warstwy w starej pokrywie. Przyszłe niskie temperatury mogą ten problem pogłębić.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}