{
  "bulletins" : [ {
    "publicationTime" : "2026-01-30T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-30T16:00:00Z",
      "endTime" : "2026-01-31T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "The low gradient weather conditions over the Alpine region will continue. During the night to Saturday, the sky will remain cloudy and a few snowflakes will fall, especially in the eastern regions. During the day, numerous dense clouds will linger over the mountain peaks of Lower Austria. There is little chance of sunshine, most likely in the afternoon over the western mountain peaks. In the east, individual snowflakes may fall from the cloud layer from time to time until the evening. Temperatures at 2000 metres will be around -6 degrees, at 1000 metres between -2 degrees and +1 degree. The wind from the north-west will remain weak."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, but watch out for older wind slabs in the north and east aspects!",
      "comment" : "The avalanche risk is low. In a few places, pillows of wind drifted snow can be triggered as small slab avalanches, especially in extremely steep and shady gullies and bowls. Avalanche prone locations as well as icy areas are often covered by some new fallen snow. Beware of persistent danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "There is still significantly less snow than average. A thin layer of fresh snow, only wind-worked in places, is covering the often hard old snowpack or pale areas. Surface hoar could form in places. Small, older pillows of wind drifted snow lie on a thin, crusted old snowpack, especially in shady areas. The connection between them is still poor in places. In addition, angular shapes can weaken the snow base, fundament."
    },
    "tendency" : [ {
      "highlights" : "Often friendly mountain weather, no significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-31T16:00:00Z",
        "endTime" : "2026-02-01T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-31"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "c03cd151-7f2c-46a9-bb0f-42da8ec32d17",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  }, {
    "publicationTime" : "2026-01-30T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-30T16:00:00Z",
      "endTime" : "2026-01-31T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "The low gradient weather conditions over the Alpine region will continue. During the night to Saturday, the sky will remain cloudy and a few snowflakes will fall, especially in the eastern regions. During the day, numerous dense clouds will linger over the mountain peaks of Lower Austria. There is little chance of sunshine. In the east, individual snowflakes may fall from the cloud layer from time to time until the evening. Temperatures at 1500 metres will be around -4 degrees, at 1000 metres between -2 degrees and +1 degree. The wind from the north-west will remain weak."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger - only isolated avalanche prone locations",
      "comment" : "The avalanche risk is low. Occasionally, small slab avalanches can be triggered, especially in extremely steep and shady gullies and bowls. Avalanche prone locations as well as icy areas are often covered by some new fallen snow. Beware of persistent danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "There is still significantly less snow than average. A thin layer of fresh snow, only wind-blown in places, is covering the existing hard old snowpack or pale areas. Angular shapes can weaken the snow base, fundament."
    },
    "tendency" : [ {
      "highlights" : "The mountain weather will remain unchanged if the high pressure continues. High fog-like layered clouds will reach up to 1500 metres in places. No significant change in the avalanche risk.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-31T16:00:00Z",
        "endTime" : "2026-02-01T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-31"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "528ca0ca-a4c1-434d-a802-e17c22e7ecbf",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Türnitzer Alpen",
      "regionID" : "AT-03-02"
    }, {
      "name" : "Gutensteiner Alpen",
      "regionID" : "AT-03-03"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Generally little snow - note isolated avalanche prone locations and danger of falling"
    }
  }
}