{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is assessed as moderate above 1800 metres and low below that. The snow layering is still very weak, especially in the northern and eastern sectors. Here, avalanches can be triggered by even small additional loads and can reach medium size when breaking through the weak old snowpack. Above this, there are sometimes thin pillows of wind drifted snow from the last snowfall. The danger areas are mainly located in the transition from a little to a lot of snow as well as behind terrain edges and in the entrance area of gullies and bowls. The danger spots are often difficult to recognise.",
        "highlights": "Persistent weak layer problem! Be especially careful in gullies and bowls in the northern and eastern sectors!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "E",
            "NW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "5190aa1d-bc48-4293-a121-1ebfe6ac0320",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-08-02",
          "name": "Gaaler Alpen"
        },
        {
          "regionID": "AT-06-09",
          "name": "Eisenerzer Alpen"
        },
        {
          "regionID": "AT-06-08-01",
          "name": "Triebener Tauern"
        },
        {
          "regionID": "AT-06-07",
          "name": "Wölzer Tauern South"
        },
        {
          "regionID": "AT-06-18",
          "name": "Murberge, Gurktaler Alpen"
        },
        {
          "regionID": "AT-06-17",
          "name": "Seetaler Alpen"
        },
        {
          "regionID": "AT-06-06",
          "name": "Rottenmanner Tauern"
        },
        {
          "regionID": "AT-06-04-01",
          "name": "Schladminger Tauern North"
        },
        {
          "regionID": "AT-06-05",
          "name": "Wölzer Tauern North"
        },
        {
          "regionID": "AT-06-16",
          "name": "Koralpe East"
        },
        {
          "regionID": "AT-06-04-02",
          "name": "Schladminger Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "On a very varied old snow surface, there are localised thin pillows of wind drifted snow that are prone to triggering. These are partly covered by soft new fallen snow. In the northern and eastern exposures, the snowpack is still weakened with faceted crystals and floating snow (persistent weak layer problem!). The overall snow depth is well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "No change in the avalanche risk is expected.\nThe high pressure weather will remain in place for the next few days. From today's perspective, the next disturbance will reach us during Tuesday with the potential for some new fallen snow on Wednesday.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-31T16:00:00+00:00",
            "endTime": "2026-02-01T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-30T16:00:00+00:00",
        "endTime": "2026-01-31T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In western Upper Styria, the sky was starry for a long time on Saturday night, with thick clouds only appearing again from the west in the early hours of the morning. Over the rest of the country there will be dense clouds throughout, with fog and high fog spreading again in places. On Saturday, the high fog will reach up to around 1300 metres in the peripheral mountain ranges, but dense layered clouds will also persist above that. The day will be mainly sunny in western Upper Styria, where it will even be cloudless for long stretches. The temperature at an altitude of 2000 metres will be between -4 and -1 degrees. The temperature at an altitude of 1500 metres will be around -3 degrees. The wind will be light with gusts of around 20 km/h."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low. In extremely steep gullies or bowls on shady slopes above the tree line, the triggering of small slab avalanches between pillows of wind drifted snow, some of which are prone to triggering, and the persistent weak layer cannot be completely ruled out.",
        "highlights": "Low avalanche danger with mostly little snow."
      },
      "bulletinID": "91ebbfd0-1320-4a5c-bfc2-0f73705a4e74",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-13",
          "name": "Fischbach Alps East, Wechselgebiet"
        },
        {
          "regionID": "AT-06-12",
          "name": "Mürztaler Alpen"
        },
        {
          "regionID": "AT-06-15",
          "name": "Stub- und Gleinalpe"
        },
        {
          "regionID": "AT-06-14",
          "name": "Fischbach Alps West, Grazer Bergland"
        }
      ],
      "snowpackStructure": {
        "comment": "In the middle and higher elevations, new fallen snow has been deposited on an old snowpack that varies greatly from region to region. Angular shapes weaken the snow layering in shady gullies and bowls. In some places, grassy slopes were covered with snow again."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "No change in the avalanche risk is expected.\nThe high pressure weather will remain in place for the next few days. From today's perspective, the next disturbance will reach us during Tuesday with the potential for some new fallen snow on Wednesday.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-31T16:00:00+00:00",
            "endTime": "2026-02-01T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-30T16:00:00+00:00",
        "endTime": "2026-01-31T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In western Upper Styria, the sky was starry for a long time on Saturday night, with thick clouds only appearing again from the west in the early hours of the morning. Over the rest of the country there will be dense clouds throughout, with fog and high fog spreading again in places. On Saturday, the high fog will reach up to around 1300 metres in the peripheral mountain ranges, but dense layered clouds will also persist above this level. The day will be mainly sunny in western Upper Styria, where it will even be cloudless for long stretches. The temperature at an altitude of 1500 metres will be around -4 degrees. The temperature at an altitude of 1000 metres will be between -3 and 0 degrees. There is only a light wind."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low. In the northern and eastern exposures, there is still a persistent weak layer problem at higher altitudes. In steep terrain, small slab avalanches can be triggered by individual winter sports enthusiasts. In general, the risk of entrainment, falling and injury outweighs the risk of burial. However, be careful in the area of terrain traps.",
        "highlights": "Persistent weak layer problem in the northern and eastern sectors!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "E",
            "NW",
            "NE"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "49eaeb96-50e0-4742-900f-b0f6174ca1fc",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-31"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-02",
          "name": "Totes Gebirge South"
        },
        {
          "regionID": "AT-06-01",
          "name": "Dachsteingebiet"
        },
        {
          "regionID": "AT-06-11",
          "name": "Mürzsteger Alpen"
        },
        {
          "regionID": "AT-06-10",
          "name": "Hochschwabgebiet"
        },
        {
          "regionID": "AT-06-03",
          "name": "Ennstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "A thin snowpack, sometimes also pillows of wind drifted snow, cover the mostly hard old snowpack. This is weakened on shady slopes by kinetic metamorphism (persistent weak layer problem!). There are faceted crystals between crusts. There is still only a little snow."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "No change in the avalanche risk is expected.\nThe high pressure weather will remain in place for the next few days. From today's perspective, the next disturbance will reach us during Tuesday with the potential for some new fallen snow on Wednesday.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-31T16:00:00+00:00",
            "endTime": "2026-02-01T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-30T16:00:00+00:00",
        "endTime": "2026-01-31T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In western Upper Styria, the sky was starry for a long time on Saturday night, with thick clouds only appearing again from the west in the early hours of the morning. Over the rest of the country there will be dense clouds throughout, with fog and high fog spreading again in places. On Saturday, the high fog will reach up to around 1300 metres in the peripheral mountain ranges, but dense layered clouds will also persist above this level. The day will be mainly sunny in western Upper Styria, where it will even be cloudless for long stretches. The temperature at an altitude of 2000 metres will be between -4 and -1 degrees. The temperature at an altitude of 1500 metres will be around -1 degrees. The wind will be light with gusts of around 20 km/h."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Persistent weak layer problem! Avalanche prone locations, especially in the northern and eastern sectors!"
    }
  }
}