{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist ab rund 1600 bis 1800 m Höhe noch mäßig. Hauptsächlich im erweiterten Nordsektor gibt es vor allem in den Kammlagen, hinter Geländekanten und in steilen Mulden sowie Rinnen noch lokal Gefahrenstellen durch Triebschnee, die zu meiden sind. Eine Auslösung von kleinen bis mittleren Schneebrettlawinen ist hier stellenweise noch durch geringe Zusatzbelastung möglich. Zusätzlich sind in allen Expositionen vereinzelt spontane Gleitschneelawinen möglich. Dort, wo der letzte Schnee auf aperem Boden zu liegen gekommen ist, kann er auf glattem Untergrund spontan oder durch Belastung ins Gleiten kommen.",
        "highlights": "Überwiegend ist in höheren Lagen auf lokale Gefahrenstellen wie Triebschnee noch zu achten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Triebschnee beachten, vor allem kammnah"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "selten und aus extrem steilem Gelände"
        }
      ],
      "bulletinID": "RID4315RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke und auch der Triebschnee konnten sich durch die milden Temperaturen weiter setzen. Vor allem im erweiterten Nordsektor, lokal auch in anderen Expositionen, gibt es noch älteren Triebschnee, der auf einer weichen Schicht zu liegen gekommen ist, nun aber besser bindet und nur teils noch störanfällig ist. Die Triebschneepakete können auch dünne Zwischenschichten enthalten. Die Schneeoberfläche ist nur mehr in den höheren schattigen Lagen pulvrig. Das Schneedeckenfundament ist überwiegend stabil und bis auf schattseitige Hochlagen isotherm und im Inneren feucht, teils auch nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation bzw. weiter langsam Entspannung der Triebschneesituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T17:00:00+00:00",
        "endTime": "2024-02-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag sind die Wolken über den Alpen meist dicht, die Sicht ist dadurch zwar recht diffus aber nicht eingeschränkt. Es bleibt überwiegend trocken. Der Wind weht in den Alpen schwach bis mäßig aus südöstlichen Richtungen. Die Temperaturen erreichen in 1500 m um 4 Grad, in 2000 m um 1 Grad.\r\nAm Mittwoch sind die Wolken meist dicht und schränken die Sicht zum Teil ein. Zwischendurch kann es, wenn überhaupt nur kurzzeitig auflockern. Es bleibt überwiegend trocken, auch wenn ein paar Regentropfen hier und da nicht ausgeschlossen werden können (Schneefallgrenze ca. 2000 m). Der Wind weht überwiegend schwach aus unterschiedlichen Richtungen. Die Temperaturen liegen in 1500 m bei 2 bis 5 Grad, in 2000 m bei 2 Grad."
      }
    }
  ]
}