{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2400 m is CONSIDERABLE, below that altitude danger is LOW.\r\nDue to persistent southerly winds, freshly generated snowdrift accumulations are still being formed. Slabs can trigger by minimum additional loading and grow to large size. Most critical: transitions from shallow to deep snow. The snowdrift accumulations are easily recognized and should be avoided.\r\nIn steep terrain, isolated glide-snow avalanches are possible.",
        "highlights": "Southerly foehn wind still generating fresh snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "near to and distant from ridgelines, often utterly windblown, deep drifts and cornices"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "on steep grass-covered slopes, possible at any time of day or night"
        }
      ],
      "bulletinID": "RID4314RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-11"
        },
        {
          "regionID": "AT-05-07"
        },
        {
          "regionID": "AT-05-10"
        },
        {
          "regionID": "AT-05-06"
        },
        {
          "regionID": "AT-05-09"
        },
        {
          "regionID": "AT-05-05"
        },
        {
          "regionID": "AT-05-03"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh snow from Friday has already settled and is well bonded with the old snowpack. Southerly foehn winds have had great impact. Wind-exposed terrain is windblown down to the old snowpack surface, deep snowdrifts lie adjacent, the surface is extremely irregular. On sunny slopes the snow is sticky or has a melt-freeze crust. In wind-protected terrain and on shady slopes there is still powder. Huge cornices tower. Weak layer for a slab: mostly the loose snow beneath the drifts; more deeply embedded layers are unlikely to trigger. Surface hoar has, in places, been blanketed over."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels expected to slowly relax"
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T17:00:00+00:00",
        "endTime": "2024-02-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Along the Hohe Tauern and in the Nockberge, heavy clouds are still moving in from the south, reducing visibility. Repeated rainfall possible, snowfall level at 1500-1700 m, about 10 cm of fresh snow is expected at high altitudes. The southerly winds are still above transport strength, brisk in the Tauern (gusts of 60 km/hr). At 2000 m: rising from -3 to 0 degrees; at 3000 m: -5 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2400 m is CONSIDERABLE, below that altitude danger is LOW.\r\nDue to persistent southerly winds, freshly generated snowdrift accumulations are still being formed. Slabs can trigger by minimum additional loading and grow to large size, esp near ridgelines. Most critical: transitions from shallow to deep snow. The snowdrift accumulations are easily recognized and should be avoided.\r\nIn steep terrain, isolated glide-snow avalanches are possible.",
        "highlights": "Pay heed to signs of wind, avoid snowdrift accumulations"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "esp. near ridgelines and behind discontinuities, exposed terrain is windblown"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "on steep grass-covered slopes, possible at any time of day or night"
        }
      ],
      "bulletinID": "RID4314RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-18"
        },
        {
          "regionID": "AT-05-17"
        },
        {
          "regionID": "AT-05-16"
        },
        {
          "regionID": "AT-05-14"
        },
        {
          "regionID": "AT-05-15"
        },
        {
          "regionID": "AT-05-13"
        },
        {
          "regionID": "AT-05-12"
        },
        {
          "regionID": "AT-05-08"
        },
        {
          "regionID": "AT-05-04"
        },
        {
          "regionID": "AT-05-02"
        },
        {
          "regionID": "AT-05-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh snow from Friday and Saturday has already settled and is well bonded with the old snowpack. Southerly foehn winds have had great impact. Wind-exposed terrain is windblown down to the old snowpack surface, deep snowdrifts lie adjacent, the surface is extremely irregular. On sunny slopes the snow is sticky or has a melt-freeze crust. In wind-protected terrain and on shady slopes there is still powder. Huge cornices tower. Weak layer for a slab: mostly the loose snow beneath the drifts; more deeply embedded layers are unlikely to trigger. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels expected to slowly relax"
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T17:00:00+00:00",
        "endTime": "2024-02-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Tuesday heavy clouds will pass through, hamper the sunshine. The peaks will remain in the clear, making diffuse light conditions with bright intervals. Minor precipitation possible, snowfall above 1500 m (5 cm maximum in the Lungau). Winds mostly light from the south (gusts aat 50 km/hr in Niedere Tauern and Lungau in the morning). At 2000 m: -1 to 1 degree, at 3000 m: -4 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is LOW. On extremely steep grass-covered slopes isolated small glide-snow avalanches are possible. Snowdrifts near ridgelines can trigger a slab by large additional loading.",
        "highlights": "Little snow, well settled"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4314RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-21"
        },
        {
          "regionID": "AT-05-20"
        },
        {
          "regionID": "AT-05-19"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow has settled well, on sunny slopes there is a melt-freeze crust in early morning. Still powder on shady slopes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T17:00:00+00:00",
        "endTime": "2024-02-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Tuesday heavy clouds will pass through, hamper the sunshine. The peaks will remain in the clear, making diffuse light conditions with bright intervals. Winds mostly light from the south. At 2000 m: 0 to 2 degrees."
      }
    }
  ]
}