{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den niederösterreichischen Bergen herrscht weiterhin geringe Lawinengefahr. Vereinzelte Gefahrenstellen sind im kammnahen Gelände im Sektor Nord sowie in Einfahrtsbereichen von Rinnen und Mulden zu finden. Hier können Schneebretter bei großer Zusatzbelastung ausgelöst werden. Kleine spontane nasse Rutsche aus Gras- und Wiesenhängen sind möglich. In den Hochlagen ist die Schneedecke zudem recht hart und es besteht Absturzgefahr! ",
        "highlights": "Triebschnee im Norsektor!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "kammnah"
        }
      ],
      "bulletinID": "RID4317RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Der Triebschnee von Samstag konnte sich schon ein wenig setzen. Nur in den schattseitigen Hochlagen ist die Verbindung zur verharschten Altschneedecke noch nicht ausreichend.  In tieferen bis mittleren Lagen ist der Schnee auch fecht bzw. nass."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Der Mittwoch bringt über den Bergen des Landes wechselnd bewölkte Verhältnisse, die Sonne zeigt sich nur zwischendurch. Mit Niederschlag ist aber weiterhin nicht zu rechnen. Dazu ist es in der Höhe meist nur schwach windig aus südlicher Richtung bei maximal 6 Grad in 1500m Seehöhe. Keine wesentliche Änderung der Lawinengefahr ist zu erwarten. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T17:00:00+00:00",
        "endTime": "2024-02-27T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Über den Bergen verläuft der Tag trocken, jedoch ziehen immer wieder kompakte Wolkenschichten über die Gipfel des Landes. Die Sicht und der Sonnenschein sind dadurch etwas eingeschränkt. Der Höhenwind weht mäßig bis lebhaft aus südlicher Richtung. Die maximalen Temperaturen auf 1500m Seehöhe liegen bei etwa plus 6 Grad."
      }
    }
  ]
}