{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow as well as the extensive wind slabs that are being formed by the moderate to strong northerly wind can be released easily or naturally in all aspects and in all altitude zones. On extremely steep slopes individual small and medium-sized dry avalanches are to be expected in the early morning. Above approximately 2000 m more frequent large avalanches are to be expected in the afternoon. At intermediate and high altitudes the avalanche prone locations are more prevalent and the danger is greater. <br/> The number and size of avalanche prone locations will increase as the day progresses. Towards the evening potentially danger level 4 (high) will be reached. <br/> <br/> The avalanche prone locations are numerous and are barely recognisable because of the poor visibility. The conditions are critical for ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "New snow and wind slabs as the day progresses. The danger in particular above approximately 2200 m is within the uppermost range of danger level 3 (considerable)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 3,
          "elevation": {
            "lowerBound": "2200"
          },
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "0f1f23f9-90e8-40d4-81c5-5d24b2233988",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-27"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "40 to 50 cm of snow, and even more in some localities, will fall until late in the night in all altitude zones. The sometimes strong wind will transport the fresh and old snow significantly. The new snow and wind slabs will be deposited on the unfavourable surface of an old snowpack in particular on east and north facing slopes above approximately 2200 m."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Wednesday: The weather will be mostly sunny. The danger of dry avalanches will not decrease for the time being.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-02-26T23:00:00+00:00",
        "endTime": "2024-02-27T23:00:00+00:00"
      }
    }
  ]
}