[
    {
        "ID": "12796",
        "DatePublished": "2025-12-15",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Firm snow - unforgiving snow ice. Bare ground, verglas and frozen turf on plateau areas. High cloud but with some bright spells. Breezy on the tops, fresh to strong in a marked contrast to previous days.",
        "Comment": "Remaining relatively cold, resulting in a firm snow surface and the potential for frozen ground underfoot above 750 metres.",
        "WeatherInfluences": "Winds are expected to be from the South-West, strong overnight gradually increasing to become gale force by the end of the period. No precipitation is expected, with just the possibility of a trace late in the afternoon. The freezing level will be around 900 metres, with frozen ground from around 750 metres upwards due to the prevailing airmass.",
        "SnowStability": "The snowpack will be very firm, well bonded and stable. The greatest extents will remain in areas such as coire back walls, ridge flanks and plateau areas above 1000 metres. Elsewhere, firm snow patches will remain in isolated depressions surrounded by bare ground. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day was preceded by showers to summit level overnight. Winds were fresh to strong South-South-Westerlies with a freezing level of around 1000 metres.",
        "ObservedSnowStability": "The snowpack is firm, well bonded and stable. The greatest extents remain in high north facing coire back walls, ridge flanks and plateau areas above 1000 metres. Below this level firm snow patches remain in isolated depressions. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12795",
        "DatePublished": "2025-12-15",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility  Winds approx 15-20 mph.",
        "Comment": "New snow overnight will mainly lie on bare ground, instabilities will exist where deeper accumulations of windslab form on steep slopes or where old snow underlies. Cornices if they form will be fragile.",
        "WeatherInfluences": "Snow showers overnight and through the course of Tuesday will affect slopes above 750 metres, these showers will be frequent and occasionally heavy. Winds will be fresh to strong generally South-Westerly. The freezing level will be around 850 metres.",
        "SnowStability": "New snow and strong winds will form localised areas of windslab mainly around the tops of gullies and corrie rims with a Northerly to Easterly aspect above 900 metres. In most areas the new accumulations will land on bare ground with little or no hazard. Caution will be required should significant depth develop or where old snow underlies The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A light trace of new snow overnight affected the highest slopes but amounts were not significant. Today has been mainly dry with moderate to fresh generally South-Westerly winds. The freezing level is around 1000 metres.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard category due to lack of snow, isolated patches of old snow exist at higher elevations in sheltered gullies and corrie headwalls. These areas are stable.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=950&txte=1150"
    },
    {
        "ID": "12798",
        "DatePublished": "2025-12-15",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "A dusting of snow above 850 metres. Cloudy on the tops with some bright spells. Winds around 30 mph.",
        "Comment": "",
        "WeatherInfluences": "Showers will fall as snow above around 750 metres. There will be strong South-South-Westerly winds. The freezing level will be around 900 metres.",
        "SnowStability": "Isolated areas of fresh windslab are expected to develop through the period mainly on North and North-East aspects above 900 metres with gully tops and corrie rims most affected. These are not expected to be deep and will mainly lie on bare ground. On windward aspects and at lower elevations stability will be good. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Occasional showers fell as snow above around 850 metres. Strong South-South-Westerly winds. The freezing level was around 950 metres.",
        "ObservedSnowStability": "There is a dusting of fresh snow above around 850 metres.. This is insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12800",
        "DatePublished": "2025-12-15",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places.  Cloudy on the tops with some bright spells.  Winds 20 -30 mph.",
        "Comment": "Remaining cold. Snow patches firm and icy.",
        "WeatherInfluences": "Remaining cool with the freezing level due to drop to around 800 metres. Dry throughout. Strengthening South-Westerlies during the day.",
        "SnowStability": "Little change. Remaining snow patches will remain firm and well bonded. Greatest amounts will be found in North to East facing corries above 950 metres.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and cool day with the freezing level settling around 900 metres by late morning. Winds were moderate from the South-West.",
        "ObservedSnowStability": "The remaining patchy snow has refrozen becoming firm and well bonded. Greatest amounts are mainly found on North to East facing corries above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=950&txtm=1000&txte=1150"
    },
    {
        "ID": "12799",
        "DatePublished": "2025-12-15",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places. Cloudy on the tops with some bright spells. Breezy on the tops",
        "Comment": "Some thin windslab possible on steep lee slopes almost exclusively forming on bare ground. Limited, transient new drifted snow in these places which is unlikely to survive the projected meltdown on Weds.",
        "WeatherInfluences": "Generally dry overnight then a few snow showers during the day. Freezing at around 900m. Moderate South West winds with stronger gusts.",
        "SnowStability": "A thin general cover of superficial snow above 800m. Some limited drifting is possible on to steep North to East aspects above 950m but much of this will form on bare ground and offer negligible avalanche hazard. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Wet overnight but with some light sleety snow showers then dry. Light to moderate generally Westerly winds. Initially mild throughout but cooler later and during the day.",
        "ObservedSnowStability": "A very thin dusting of fresh snow is present above 950m. The snowpack is limited to a few small receding high altitude snow patches mainly on North to East aspects. There is insufficient snow to warrant an avalanche hazard category.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=950&txtm=&txte=1130"
    },
    {
        "ID": "12797",
        "DatePublished": "2025-12-15",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Limited patchy old snow in specific places. Dusting of new snow. Cloud base was around 1000m. Winds 20-30 mph.",
        "Comment": "There is uncertainty about the frequency and intensity of the showers affecting this area, and therefore the amount of snowfall. If the showers become more frequent or more intense adjust the hazard accordingly.",
        "WeatherInfluences": "Winds will be South-South-Westerly, moderate to strong overnight increasing to be very strong during the day. Showers, some heavy, are expected throughout the period, falling as snow above around 750 metres. The freezing level will be around 850 metres.",
        "SnowStability": "Fresh windslab will be deposited in wind sheltered locations, mainly on North to East aspects above 900 metres. Much of this will fall on bare ground. Where accumulations gain depth or overlie old refrozen snow they will be unstable. Cornices will build above these aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "During the day there were some, mainly light, showers falling as snow above around 900 metres. Winds were moderate to strong mainly South-Westerly. The freezing level was around 1000 metres.",
        "ObservedSnowStability": "This morning a dusting of overnight snow above 900 metres was present. During the day new windslab was deposited in sheltered locations, mainly on North to East aspects above 1000 metres. These are mainly shallow and localised, and mainly lying on bare ground. The patchy old snowpack has refrozen. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1345"
    }
]