{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some localised areas of windslab will be present, mainly at the tops of steep East, South-East and South aspects above 950m, although accumulations will be limited in size and distribution. Elsewhere the fresh snow mainly lies on bare ground and is generally stable.  The avalanche hazard will be Low",
        "highlights": "LO for 9/1. Localised windslab mainly on steep E, SE and S aspects above 1000m. Generally shallow and stable elsewhere. Low hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12207",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and cold with moderate North-Westerly winds over the summits\nObserved Weather Influences: After some light overnight snow showers, it has been a dry day. Freezing at all levels with light summit winds\nObservedSnowStability: The snowpack is generally shallow, stable  and overlies bare ground. Some localised areas of windslab are present, mainly at the tops of steep East, South-East and South aspects above 950m.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-08T18:00:00",
        "endTime": "2025-01-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will persist on North-East through East to South aspects above 900 metres, with coire headwalls, gullies and convexities most affected. As the day progresses further unstable windslab accumulations will build on East to South aspects above 900 metres, although these will mostly be shallow and limited in extent. Slopes exposed to the wind will become scoured. Cornices will continue to develop. The avalanche hazard will be Considerable.",
        "highlights": "NC 9.1. Windslab persists NE,E,SE,S,SW aspects above 900m. New windslab building E-S. Avalanche Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12206",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected throughout the day, falling from glen level upwards. Winds, fresh West-North-West overnight, backing to become North-Westerly and very strong during daylight hours. The freezing level will be around 300 metres.\nObserved Weather Influences: Overnight snow showers from glen level upwards were followed by a dry day. Winds were generally West-North-Westerly, strong overnight, fresh during the day. The freezing level was around 300 metres.\nObservedSnowStability: Unstable windslab is present on North-East through East to South aspects above 900 metres. Isolated deposits are also present on South-West aspects due to cross-loading. Areas most affected are steep wind sheltered locations such as coire headwalls, gullies and convexities. At lower elevations there is a covering of light snow and drifts in wind sheltered hollows. Slopes exposed to the wind have become more scoured. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-08T18:00:00",
        "endTime": "2025-01-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop in both depth and distribution overlying multiple weaknesses within the snowpack. East to South aspects will be mainly affected above 700 metres. North-East and South-West aspects will also be affected due to cross loading. Above 300 metres unstable windslab will further develop on East to South aspects in wind-sheltered locations such as depressions and gully lines.  The avalanche hazard will be Considerable.",
        "highlights": "TO 09/01 Unstable windslab NE-SW aspects on most elevations. Avalanche Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12204",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate North-Westerly winds increasing fresh to strong by morning. A dry evening followed by light snow showers from early morning. The freezing level is expected to remain around 200 meters.\nObserved Weather Influences: Moderate North-Westerly winds. Snow showers interspersed with some sunny spells. The freezing level was around 200 metres.\nObservedSnowStability: Unstable windslab continued to build on North-East, through South to South-West aspects above 700 metres. Overlaying multiple existing weaknesses within the snowpack. Below 700 metres on East to South aspects unstable windslab is also present in wind-sheltered locations such as depressions and gully lines. On other aspects the snow cover remains unconsolidated and generally stable.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-08T18:00:00",
        "endTime": "2025-01-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A general cover of soft, stable snow will exist on most aspects above 400 metres, localised accumulations of  windslab on North-East to South-Easterly aspects will persist with continuing cold conditions. Gully exits and corrie rims will be most affected, fragile cornices may also exist in these areas. Areas exposed to recent winds have been scoured and are icy in places.  The avalanche hazard will be Low.",
        "highlights": "GC9/1 Dry+cold soft snow cover generally stable but isolated windslab gully exits and corrie rims mainly NE-SE aspects Av haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12203",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold conditions will continue to affect the area, winds will be generally Westerly variable, wind strength will be moderate overnight becoming fresh occasionally strong through the day. It will remain dry throughout. The freezing level will be around 250 metres.\nObserved Weather Influences: Westerly winds and light snow showers affected the area  overnight. Today has been calm, dry and sunny. The freezing level is around 250 metres.\nObservedSnowStability: Soft generally stable snow exists on most aspects above 400 metres. Pockets of unstable windslab exist in wind sheltered locations mainly on North-East to South-East aspects above 850 metres. These accumulations are localised, mainly in steeper locations such as gullies, gully tops and corrie rims. Areas exposed to the wind are scoured and icy in places.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-08T18:00:00",
        "endTime": "2025-01-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will be present in wind sheltered locations on East through South to South-West aspects above 800 metres. These areas will be localised and mostly avoidable.  Elsewhere, very deep drifts will be present in lee locations. Wind exposed areas will be scoured and icy. The avalanche hazard will be Moderate.",
        "highlights": "SC 9.1.25 Deeper localised unstable windslab on E,SE,S and SW aspects above 800m. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12208",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold with no new snow expected. Winds becoming strong around dawn, North-North-West throughout.\nObserved Weather Influences: A bright and dry day with some cloud around the summits. Very cold with a high wind chill on the hill. Winds initially strong from the West-North-West but easing to the North-West by afternoon.\nObservedSnowStability: Snowcover has become more widespread, the majority of which is often shallow and baseless. But, areas of unstable windslab have continued to build in wind sheltered locations mostly on East through South to South-West aspects above 800 metres. These deeper areas of windslab are only moderately well bonded. Elsewhere, very deep drifts have developed in lee locations. Exposed areas remain scoured and icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-08T18:00:00",
        "endTime": "2025-01-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will be present, mainly on North-East through East to South aspects above 850 metres. Accumulations having gained depth will be limited in extent, and mainly on steep ground at the tops of gullies, around coire rims and along ridge flanks. There will be a covering of snow on all aspects at all levels. The avalanche hazard will be Low.",
        "highlights": "CM for 9.1 Localised unstable windslab mainly NE-E-S aspects above 850m. Deposits having gained depth limited in extent. Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12205",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be generally North-Westerly, light this evening increasing overnight to be moderate to strong during the day. It is expected to be mainly dry, with just some light snow showers just before dawn. It will remain freezing at all levels.\nObserved Weather Influences: Overnight there were some light snow showers at all levels. The day was dry and cold, freezing at all levels. Winds were light mainly West-North-Westerly.\nObservedSnowStability: Localised areas of unstable windslab are present in wind sheltered areas, mainly on North-East through East to South aspects above 850 metres. Accumulations gaining depth are limited in extent, and mainly on steep ground at the tops of gullies, around coire rims and along ridge flanks. There is covering of snow on all aspects at all levels. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-08T18:00:00",
        "endTime": "2025-01-09T18:00:00"
      }
    }
  ]
}