{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The thin wet snow will start to firm up, becoming icy above 1100 metres. Below this altitude the patchy snow will remain soft and wet. Localised areas of deeper snow will be encountered in wind sheltered locations on East to South aspects above 900 metres but stability will be good.  The avalanche hazard will be Low.",
        "highlights": "SC for 24.12  Wet snow becoming firm and icy above 1100m. Stability good. Limited distribution. Avalanche Hazard will be Low."
      },
      "bulletinID": "GB-SCT-11319",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain during the early evening, easing to give a dry night. Light precipitation arriving by morning, falling as snow above 1050 metres. Strong, generally Westerly winds.  Freezing level lowering from above the summits to 1100 metres by morning.\nObserved Weather Influences: Light overnight snow to glen level followed by rain as the freezing level rose over the summits early during the morning. Strong Westerly winds with some powerful gusts.\nObservedSnowStability: Thin wet snow to glen level, rapidly thawing during the day. Pockets of deeper snow are present on East to South aspects above 900 metres but distribution is limited. Stability is generally good with only the steepest of terrain displaying minor surface instability.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-23T18:00:00",
        "endTime": "2023-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "highlights": "LO for 24/12. No forecast issued due to insufficient snow. A dusting of snow during the day is expected."
      },
      "bulletinID": "GB-SCT-11317",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain overnight followed by showers during the day falling as snow above 1000 metres. Gale to storm force West-South-Westerly winds. The freezing level will drop from above the summits to around 1100 metres by dawn.\nObserved Weather Influences: It was a mild, wet day with gale force West-South-West winds. The freezing level was above the summits.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-23T18:00:00",
        "endTime": "2023-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "highlights": "Glencoe for 24.12. No forecast issued due to insufficient snow. A dusting of snow during the day is expected at summit levels."
      },
      "bulletinID": "GB-SCT-11321",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be strong to gale force South-Westerly. Freezing level well above the summits overnight with rain. Falling to 1000m or so in the day with some sleet/snow on summits.\nObserved Weather Influences: Rain at all levels with freezing levels well above the summits. Winds strong South-Westerly.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-23T18:00:00",
        "endTime": "2023-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: During the day isolated areas of fresh windslab will build on North through East to South-East aspects above 1000 metres.  The greatest instabilities will be where these fresh accumulations have gained greatest depth such as gully tops and coire rims and will generally be easily avoidable.  Fragile cornices will start to build on these aspects. The avalanche hazard will be Low.",
        "highlights": "NC for 24.12 Isolated areas of avoidable windslab on N,E,SE aspects above 1000m.  Especially gully tops, coire rims.  Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11318",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain overnight will gradually ease for a few hours before becoming more established during the day.  The freezing level remains above summit height initially before lowering to 1000 metres around dawn.  Westerly gales ease briefly Saturday night before strengthening again from early Sunday.\nObserved Weather Influences: A brief drop in temperatures overnight resulted with snow falling to low elevations.  This was rapidly replaced by persistent rain to all levels as the freezing level rose above summit height during the day. Gale force winds were from the West-South-West.\nObservedSnowStability: The fresh snowpack continues to consolidate and thaw in the mild temperatures.  This moist snowpack is mainly sitting on bare ground or on top of old stable snow patches.  Greatest accumulations can be found in North and East facing coires above 950 metres in steep wind sheltered locations such as gully tops and coire rims.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-23T18:00:00",
        "endTime": "2023-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining moist old snow lying on North-East to South-East aspects above 800 metres will gradually consolidate and refreeze during the day and will be stable. Some new snow is expected during the day and  lying above 600m or so but amounts are not expected to be significant. The avalanche hazard will be Low",
        "highlights": "TO for 24.12. Remnants of stable and refrozen snow on N to SE aspects above 800m. Light dusting elsewhere. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11320",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain well above the summits overnight lowering to 900 metres by early morning then 700 metres by end of the day. Precipitation falling as rain at summits overnight becoming light snow above around 600 metres in the day. Winds will be gale to storm force South-Westerly.\nObserved Weather Influences: A wet day, heavy rain at glen level rising to above summits during the day. Winds very strong South-Westerly. Diminishing snow cover.\nObservedSnowStability: Lying snow above 600 metres at first on mostly North-East to South-East aspects, rapidly diminishing during the day with greatest amounts of wet but generally stable snow around coire back walls, rims and gully tops on North-East to South-East aspects above 800 metres. Elsewhere, terrain is bare and snowless. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-23T18:00:00",
        "endTime": "2023-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": "CM for 24.12 Insufficient snow cover to present any avalanche hazard and avalanche reports are  not being issued today."
      },
      "bulletinID": "GB-SCT-11316",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be very strong West-South-Westerly. The freezing level will be above all summits overnight, then at dawn will drop to around 1100 metres. Overnight precipitation will fall as rain at all levels; during the day light showers will fall as snow only on the highest summits.\nObserved Weather Influences: Last night the freezing level rose well above the summits and persistent, sometimes heavy, rain fell at all levels. Winds were very strong South-Westerly.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-23T18:00:00",
        "endTime": "2023-12-24T18:00:00"
      }
    }
  ]
}