{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kulde og en generelt roligere værsituasjon gjør at fokksnø i overflaten gradvis blir fastere. Det vil derfor være færre steder i terrenget der man kan påvirke svake lag lengre ned i snødekket. Det er imidlertid fremdeles mulig for skiløpere og snøskutere å løse ut snøskred. Observasjon av drønn sist uke bekrefter dette. Mest utsatte himmelretninger er nord- og vestvendt terreng, men ta høyde for skredfarlig snø i alle himmelretninger. i forhold til dette problemet, vær spesielt oppmerksom i overganger fra tynt til tykt snødekke. \nBest skiføre finnes i områder med fersk innblåst fokksnø. Denne kan være ustabil, men lite snø vil begrense skredstørrelsen. Varierende vindretninger, særlig lokalt, gjør at dette kan finnes i alle himmelretninger. \n\n\n\n",
        "highlights": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2023-12-23 15:20:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:25",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Lite til ingen snø sist uke. Stor utbredelse av fokksnø med ulik fasthet. \nSnøfordelingen og snømengden varierer relativt mye innad i regionen, men generelt godt med snø og fint skiføre fra ca. 300 moh. Myk snø er å finne i forsenkninger og leformasjoner. Utsatte områder for vind er avblåst. Mest snø øst i regionen.\nUnder siste tids fokksnø finnes kantkorn i nærheten av skarelag som ble dannet 14.12. Mot bakken ligger velutviklet kantkorn.\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Påfyll med nysnø og vindøkning fra nordøst gjør at det kan dannes ferske nysnøflak i enkelte leheng. Disse vil være lette å løse ut, og man kan heller ikke utelukke at enkelte små skred vil gå av seg selv på de mest usatte stedene. Relativt milde temperaturer gjør at fokksnøflakene vil stabilisere seg raskt.\n\nSvake lag av kantkorn som kan finnes dypt i snødekket enkelte steder har ikke gitt faretegn siste tiden, og virker å være inaktivt.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2023-12-23 15:20:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:26",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er stort sett vindpåvirket til harde, bærende fokksnøflak, særlig lengst ut på kysten og generelt på vindutsatte terrengformer. I enkelte lesider, i forsenkninger og i skogen finner man fortsatt ubunden snø. Det ligger mest snø i nordvendte heng, men mange steder er det mye oppstikkende stein.\nVedvarende svakt lag fra tidlig i høst finnes sannsynligvis fortsatt dypt i snødekket på indre strøk, men har vært inaktivt siste tiden. Med ny snøpålagring på snødekket, finnes det en liten sjanse for at vedvarende svake lag kan bli reaktivert.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Påfyll med nysnø og vindøkning fra nordøst gjør at det kan dannes ferske nysnøflak i enkelte leheng. Disse vil være lette å løse ut, og man kan heller ikke utelukke at enkelte skred vil gå av seg selv på de mest usatte stedene. \n\nLenger nede i snødekket finnes det svake lag med kantkorn fra tidligere i vinter, som for øyeblikket virker å være inaktive.",
        "highlights": "Avoid areas with recent wind slabs. The wind is picking up from east and northeast."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2023-12-23 15:20:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:27",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom noe snø i regionen tidligere i uken. I skogen, fjelldaler, søkk og renner ligger denne løs og ubunden. Over tregrensen finnes flak av ulik hardhet. \n\nI ytre strøk er det lite snø og mye av terrenget er avblåst.\n\nLenger nede i snødekket finnes det svake lag med kantkorn fra tidligere i vinter, som for øyeblikket er inaktive. Nytt påfyll av snø kan potensielt reaktivere disse."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Påfyll av snø og vindøkning fra nordøst vil skape ferske fokksnøflak i leheng. Disse kan være lette å løse ut, og enkelte steder kan et og annet naturlig skred forekomme.\n\nEldre fokksnøflak ligger mange steder over et svakt lag med kantkorn. Det er stor usikkerhet knyttet til det svake lagets egenskaper, utbredelse og potensiell skredstørrelse det kan gi. \n\nKantkornlag dypt i snødekket og ned mot bakken er for øyeblikket vanskelig å påvirke, men kan potensielt gi store skred.\n",
        "highlights": "Complex avalanche conditions. Be cautious in steep terrain, storm slabs can be triggered. There is also a persistent weak layer some places, buried under older wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2023-12-23 15:20:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:28",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Over skoggrensa er snøen vindpåvirket, over 500 moh har det flere steder lagt seg opp hardere fokksnøflak. Under skoggrensa, i skjermede formasjoner er det fortsatt endel løssnø.\n\nFokksnøen fra tidligere i uken har noen steder lagt seg på et vedvarende svakt lag av kantkorn (sannsynligvis dannet rundt 15.12.). \n\nDypere i snødekket og ved bakken finnes det kantkorn og begerkrystaller, men disse er for tiden av mindre betydning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in areas with soft slabs. A weak layer of buried surface hoar can be present underneath soft slabs in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt østlig vind og lett nysnø gjør at fokksnøflak vil dannes i leheng. Disse kan være lette å påvirke for skikjørere, og særlig dersom fokksnøen legger seg på overflaterim kan skred lett løses ut.\n\nEldre fokksnøflak ventes å ha stabilisert seg, men der de ligger oppå svake lag av kantkorn kan det fortsatt være mulig å løse ut skred. Slike skred kan bli store, og fjernutløsning kan være mulig.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers deeper in the snow in general is hard to trigger, but can in worst case be remote triggered and cause large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2023-12-23 15:20:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:28",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom 10-20 cm nysnø tidlig i uken. Under tregrensa har dette lagt seg på et skarelag, dannet etter mildværet forrige helg (16.des). I fjellet er 16.12 skaren mindre utviklet og snøen er gradvis mer vindpåvirket. \n\nDet finnes svake lag med kantkorn både ved bakken/dypt i snødekket og under siste fokksnø/rundt 16.12 skaren. Både det svake laget under fokksnøen og lagene dypere ned i snødekket har vist faretegn enkelte steder i regionen den siste uken, men det er kun i få heng snømengdene er store nok til str.3. skred.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. A persistent weak layer or buried surface hoar can be present underneath fresh wind deposited snow in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Basert på faretegn og tester virker det som om det vedvarende svake laget fra tidlig i vinter fortsatt kan påvirkes. Dette gjelder særlig der snødekket har vært tynt den siste tiden. Fjernutløsning er mulig.\n\nI enkelte leheng kan nysnøen fra tidligere i uken ha dannet fokksnøflak som fortsatt kan være mulig å påvirke. Og med søndagens vindøkning kan også enkelte ferske flak dannes.",
        "highlights": "There is persistent weak layers buried in the snow pack. Be especially careful where the snow cover is/has been thin, and where there are fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2023-12-23 15:20:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:29",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det ca 10 cm snø. I skogen er denne snøen løs og ubunden, men fra skoggrensen og oppover har det dannet seg fokksnøflak. Det finnes eldre lag med kantkorn i snødekket, både ved bakken og noe høyere i snødekket. \nVedvarende svakt lag dypt i snødekket (fra 1.11) kan fortsatt påvirkes der snødekket er tynt. Svakt lag med kantkorn under nyeste fokksnø (15.12) virker å ha variert utbredelse. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, that can be triggered. Be careful in areas with wind deposited snow, especially in some places where surface hoar from the weekend can be buried under the slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er observert kantkorn under fokksnøen som ble dannet tidligere i uken. Drønn i snøen er tydelig tegn på at snøen er ustabil og at svake lag kan påvirkes av de som ferdes i fjellet. \n\nVindøkning vil danne fersk fokksnø også i vestvendte leområder. Vær særlig oppmerksom dersom fokksnøen legger seg over områder med vedvarende svake lag høyt i snødekket som vil gjøre snødekket ekstra ustabilt. \n\nSjekk snødekket før du ferdes i eller nært skredterreng. Er du usikker oppsøk terreng som er slakt og der snøoverflaten er helt løs.  ",
        "highlights": "Recently formed persistent weak layers are easy to trigger. Check the snowpack carefully before entering avalanche terrain. Old persistent weak layer deep in the snowpack are very hard to trigger and not considered a concern.  "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2023-12-23 15:20:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:30",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt både i høyden og i lavereliggende områder. I helgen har mildvær med regn fuktet øvre deler av snødekket opp til ca 400 moh. \n\nDet er svært ujevn fordeling av snøen i høyden på grunn av kraftig vind. \nDet har i løpet av uken utviklet seg et svakt lag med kantkorn (FCsf) under fokksnøen som kom i starten av uken. \n\nLaget blir nå referert til kantkorn fra 21.12. \n\nDybere i snødekket er det svake lag fra kuldeperioden i november/desember, men disse er svært vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Challenging conditions. There is a persistent weak under wind slabs that may be easy to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Faretegn som drønn og skytende sprekker tyder viser at vedvarende svakt lag av kantkorn lett kan påvirkes av en skiløper. Fjernutløsning kan også være mulig. Gjør derfor konservatove veivalg fremover til snødekket blir sterkere. \n\nI leområder mot vest kan det dannes enkelte ferske flak med fokksnø som kan være lett å løse ut. ",
        "highlights": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2023-12-23 15:20:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:31",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det mye løs ubunden snø. Over tregrensen er snødekket tildels kraftig påvirket av vind. \n\nDet er store lokale forskjeller i snømengde, mest snø er det i Tamokdalen. \n\nMildværsgrensen har vært på ca 400 moh forrige helg. \nDet er et tydelig, velutviklet lag med kantkorn langs bakken. Særlig rundt skoggrensen virker lag mest aktivt. Det er nylig meldt om drønn og skytende sprekker. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden styrer skredfaren. Nysnøen som kom torsdag ligger de fleste steder løs og ubunden i terrenget. Så lenge snøen forblir løs er dette uproblematisk, men vær oppmerksom på at forholdene raskt vil endres dersom vinden danner flak av nysnøen. Disse kan være lett å løse ut. \n\nDe vedvarende svake lagene ventes nå å være så vanskelig å påvirke at det ikke er et skredproblem. ",
        "highlights": "Keep an eye out if the wind picks up and forms new slabs in the fresh snow. Old persistent weak layers are very hard to trigger and not a real concern at the moment. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2023-12-23 15:20:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:32",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag morgen kom det 15-20 cm med nysnø i Vågan. Enn så lenge ligger nysnøen løs og ubundet i terrenget. \n\nMildværet har dannet en solid pakke opptil ca 300 moh. Snøfordelingen er ujevn over skoggrensen. Leområder har mye snø, men utsatte steder og forhøyninger har mindre snø. \n\nOpp til ca 500 moh lå det en tynn mildværsskare før snøfallet natt til torsdag. \nStedvis er svake lag av kantkorn og rim fortsatt intakte under fokksnøen. Mest utbredt i Vesterålen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "In general stable conditions, but keep an eye out if the wind picks up and forms new slabs in the fresh snow. Old persistent weak layers are very hard to trigger and not a real concern at the moment. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er stor utbredelse av vedvarende svake lag i snødekket. Laget ligger trolig under hard fokksnø i store deler av regionen. Men det meldes fortsatt inn enkelte faretegn som drønn og skytende sprekker som viser at laget kan påvirkes av en skiløper elle skuter enkelte steder, særlig der snøoverflaten er myk eller snødekket er tynt. Skred som går på dette laget kan bli store. Vær derfor nøye med både skredfarevurderinger og rutevalg. \n\nKraftig vind fra øst vil danne ferske flak med fokksnø i vestvendt terreng. Størrelsen på eventuelle skred styres i stor grad av hvor mye løssnø det er i terrenget fra før som vinden kan ta tak i. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2023-12-23 15:20:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:33",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet består mesteparten av snødekket av fokksnø av varierende hardhet I vindutsatt terreng er det avblåst. På Bjørnfjell meldes det lørdag om knallhard skare eller fokksnø. \n\nI skogen er det mye løssnø etter godt med påfyll for en ukes tid siden. \nDet er vedvarende svake lag i snødekket etter en lang kuldeperiode i november/desember. Lagene finnes både ved bakken og høyere i snødekket. I og over skoggrensen meldes det om enkelte drønn i snødekket ved belastningen av en enkelt skiløper. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind om ettermiddagen vil gi snøtransport inn i nordvestvendte leområder. Her kan det være lett å løse ut skred. Dersom snøen legger seg over steder med kantkorn eller rim høyt i snødekket kan snøen bli ekstra ustabil, og enkelte naturlig utløste skred kan ikke utelukkes. Skredfaren ventes å være støst i ytre deler av regionen der det er mest snø. \n\nVedvarende svake lag er generelt vanskelig å påvirke da det stort sett ligger under hard fokksnø.",
        "highlights": "Fresh wind slabs can easily be triggered. The problem is most present in the outer parts of the region. Old persistent weak layers are hard to trigger, especially where wind slabs are overlaying these layers. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2023-12-23 15:20:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:34",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn i starten av uken. Det er smelteriller opptil ca 400 moh. \n\nTorsdag kom det i ytre deler av regionen en del nysnø ned til havnivå. Nysnøen ble raskt flyttet på av vinden torsdag ettermiddag. \n\nI indre strøk (Saltdalen) er det vesentlig mindre snø og ikke nysnø torsdag. \n\nOver skoggrensen er snøoverflaten vindpreget og snødforelingen er ujevn. \nDet finnes nedføyket i kantkorn i snødekket etter kuldeperioden i november/desember. Laget er generelt vanskelig å påvirke, men enkelte steder kommer det drønn fra snødekket. Laget er trolig mest relevant i sørsøstlig til nordlig terreng. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will give windslabs in lee areas. Some places the wind slabs may rest on surface hoar. \n"
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nord i regionen tyder både stabilitetstester og hyppige drønn i snødekket på at vedvarende svake lag lett kan påvirkes av en skiløper. Gjør nøye vurderinger og unngå skredterreng hvis du er i tvil. Sør i regionen er det trolig vanskeligere å påvirke laget. \n\nØkende vind om ettermiddagen vil gi snøtransport inn i nordvestvendte leområder. Her kan det være lett å løse ut skred. Dersom snøen legger seg over områder med vedvarende svake lag høyt i snødekket kan snødekket bli ekstra ustabilt, og enkelte naturlig utløste skred kan ikke utelukkes. ",
        "highlights": "Persistant weak layers are active north in the region. The wind picks up in the afternoon. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2023-12-23 15:20:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:35",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet forrige helg gikk opp til ca 500 moh, med høyest mildværsgrense i ytre deler av regionen. I starten av denne uken kom det mye nysnø med vind fra vest-nordvest. Mest sør i regionen. \n\nI skoggrensen er det mye løssnø tilgjengelig for transport. I høyfjellet er det vindpreget og snøfordelingen er ujevn. Det er nokså mye snø i leheng, særlig i østvendte heng, men overflaten er hard. \nDet svake lag av kantkorn i snødekket etter kuldeperioden i november/desember. Det virker som at det er stor forskjell innad i regionen hvor aktivt det er. Det meldes om hyppige drønn nord i regionen, mens det i sør er få faretegn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers may be easy to trigger north in the region. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind om ettermiddagen vil gi snøtransport inn i nordvestvendte leområder. Her kan det være lett å løse ut skred. Dersom snøen legger seg over områder med vedvarende svake lag høyt i snødekket kan snædekket bli ekstra ustabilt, og enkelte naturlig utløste skred kan ikke utelukkes. \n\nVedvarende svake lag ved bakken er vanskelig å påvirke da det stort sett ligger under hard fokksnø.",
        "highlights": "Fresh wind slabs can easily be triggered. Old persistent weak layers are hard to trigger, especially where hard wind slabs are overlaying these layers."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2023-12-23 15:20:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:35",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn for en ukes tid siden. På fjellet har det dannet seg tykke fokksnøflak i leformasjoner mot øst grunnet kraftig vind fra hovedsakelig vestlige retninger tidligere i uken.\nSvake finnes svake lag av kantkorn både ved bakken og høyere oppe i snødekket, men disse er generelt svært vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered by a skiier. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der fokksnøen har lagt seg på vedvarende svake lag kan det være lett å løse ut skred. Skred kan bli store. Drønn og skytende sprekker er tydelige faretegn. Fravær av slike faretegn betyr ikke at det er trygt.\nDet er også mulig å løse ut middels store skred i ferske nysnøflak som dannes av vinden i løpet av dagen.  ",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2023-12-23 15:20:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:36",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en god del nysnø i regionen denne uken. I høyfjellet er nysnøen påvirket av vind. Den nye snøen ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1000 moh.\n\n\nDet ble dannet overflaterim rundt den 13.12. Dette er observert nedføyket flere steder i regionen, særlig i indre deler rundt Oppdal. Overflaterim finnes nå over rundt 1000-1100 moh.\nVed Åbittind/Trolltind er det observert kantkorn under smelteskaren fra den 16.12. Dette er nå snødd ned.\nFør mildværet 16.12 var det stor utbredelse av kantkorn ved bakken og rundt skarelag. Dette finnes i alle himmelretninger over omtrent 1100 moh.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdeles være lett å løse ut store skred. Fokksnøflak i leheng kan ligge på et vedvarende svakt lag. \n\nDet er også mulig å løse ut middels store skred i ferske nysnøflak som dannes av vinden i løpet av dagen. \n\nVær oppmerksom på at det under mildværsgrensen kan det løsne enkelte små våte løssnøskred utover dagen.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2023-12-23 15:20:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:37",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en del nysnø i regionen torsdag-fredag. Nysnøen er vindpåvirket over skoggrensen. Men det er også myk fin snø å finne. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1000 moh.\nDet er tirsdag observert et nytt vedvarende svakt lag rundt mildværsskaren fra helgen, på fjellet Borga i indre deler av Romsdalen. \nFør mildværet var det relativt stor utbredelse av kantkorn i det gamle snødekket. Både rundt skarelag og mot bakken.\nMildvær og regn har nøytralisert de gamle vedvarende svake lagene opp mot minst 1000 moh. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det lett å løse ut skred i ferske fokksnøflak i leområder. Enkelte skred kan bli store. Varierende vindretning gjør at skredproblemet kan finnes i flere himmelretninger. \nStigende temperaturer og nedbør som regn vil svekke snødekket under mildværsgrensen. Faren for naturlig utløste våte skred øker utover dagen.",
        "highlights": "Be careful in areas with fresh windslabs. You can easily trigger avalanches. Avalanches can release naturally at lower elevations where the temperature increase and it rains on the snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2023-12-23 15:20:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:38",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen torsdag-fredag. Nysnøen er vindpåvirket over skoggrensen. Men det er også myk fin snø å finne. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1300 moh.\nDet kan ha blitt dannet nytt kantkorn rundt mildværsskaren fra 16.12. Den ferske snøen fra denne uken kan ligge oppå dette. Det har ikke kommet inn noen observasjoner av faretegn på dette laget.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier can easily trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det lett å løse ut skred i ferske fokksnøflak i leområder. Skred kan bli store. Varierende vindretning gjør at skredproblemet finnes i mange himmelretninger. Der det kommer mest snø og vind kan enkelte skred løsne av seg selv.\n\nFaren for naturlig utløste våte skred øker utover dagen. Stigende temperaturer og nedbør som regn vil svekke snødekket under mildværsgrensen. ",
        "highlights": "The danger increases due to winds, precipitation and rising temperatures. Avalanches can release naturally. Avoid also areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3027_2023-12-23 15:20:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:41",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen torsdag-fredag. Nysnøen er vindpåvirket over skoggrensen. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1400-1500 moh.\n\n\nDet kan ha oppstått et nytt kantkornlag, høyt i snødekket, rundt mildværsskaren fra 16.12. Dette ble observert på 1000 moh på Utvikfjellet den 19. desember. Ferske flak fra denne uken vil ligge oppå dette.\n\nFør mildværet var det flere svake lag av kantkorn i det gamle snødekket.  Kantkorn fra før mildværet vurderes i all hovedsak som nullstilt, men på de aller høyeste toppene kan det fremdeles være noe til stede."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger persists due to wind and snow. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag denne uken ventes å ha stabilisert seg noe, men nytt snøvær og vind fra en annen (SØ) retning gjør at fokksnø fortsatt vil være aktuelt problem. I høyden der vinden kan flytte snø vil det kunne dannes nye fokksnøflak i leområder. \n\nØkt belastning på svakt lag av kantkorn under skare som følge innlasting i leområder. Det vil kunne løsne skred også i dette laget. ",
        "highlights": "Be careful in areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2023-12-23 15:20:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:43",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga var det plussgrader opp til ca 1500 moh. Nå virker snødekket å ha tørket opp. \nUnder skarelag som ble dannet etter mildværet 16.12, finnes det svakt lag av kantkorn. \nSnø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder.\n\nVed bakken og innad i snødekket finnes eldre velutvikla svake lag av begerkrystaller og kantkorn. Disse virker ikke å være aktive pr nå. \n\nKantkorn under skare fra 16.12 er velutviklede og gir utslag i stabilitetstester. Det er dette laget det refereres til i skredproblem nr to. \n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag denne uken ventes å ha stabilisert seg noe, men nytt snøvær og vind fra en annen (SØ) retning gjør at fokksnø fortsatt vil være aktuelt problem. I høyden der vinden kan flytte snø vil det kunne dannes nye fokksnøflak i leområder. \nHøy temp og nedbør som regn under 600 moh vil kunne gi forbigående løssnøskredaktivitet i snøen som kom tidligere i uken.  \n",
        "highlights": "The danger increases due to winds, precipitation, and rising temperatures. Avalanches can release naturally. Avoid areas with wind-deposited snow, typically behind ridges, ribs, and gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2023-12-23 15:20:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:44",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løsere snø i leområder. Vindutsatte områder er avblåst.\nUnder den ferske snøen er snødekket preget av sist helgs kraftige mildvær, og består grovt sett av smelteomvandlet snø. Fra tregrensa og høyere ligger dette under et bærende skarelag. Under tregrensa er skaren ikke bærende.\nTidligere observerte lag av kantkorn og rim forventes ikke å utgjøre noe problem lengre\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable avalanche conditions. Be cautious in steep terrain, storm slabs can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv. Stigende temperaturer og nedbør som regn vil svekke snødekket under mildværsgrensen. Skredfaren øker utover dagen.\n\nOver mildværsgrensen er det lett å løse ut skred i ferske fokksnøflak i leområder. Skred kan bli store, og varierende vindretning gjør at skredproblemet finnes i mange himmelretninger.",
        "highlights": "The danger increases due to winds, precipitation and rising temperatures. Avalanches can release naturally. Avoid also areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2023-12-23 15:20:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:45",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen denne uken. Særlig i høyfjellet og indre deler av regionen. I lavlandet har dette lagt seg på bar bakke. Høyere til fjells ligger det på et snødekke som er påvirket av mildværet 16.12. Mildværet ga et vått snødekke helt til fjelltopphøyde og tærte på snødekket i lavlandet og ytre deler av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket etter vind natt til fredag.\nFør mildværet 16.12 var mye av snødekket omdannet til kantkorn. Svake lag fantes hovedsakelig rundt skarelag mellom oktobersnøen og fokksnøen over, samt ved bakken. Det antas nå at mildværet har nullstilt dette i hele regionen. Men det kan fremdeles finnes enkelte steder i høyfjellet.\n\nVær obs på om det har blitt dannet nytt kantkorn rundt mildværsskaren fra den 16.12."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger persists due to wind and snow. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag denne uken ventes å ha stabilisert seg. Fra midt på dagen søndag er det meldt snøvær. Generelt rolige vindforhold, men i høyden der vinden kan flytte snø vil det kunne dannes ferske fokksnøflak i leområder. \n\n",
        "highlights": "Be careful in areas with fresh wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2023-12-23 15:20:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:45",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Til tross for påfyll er fortsatt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Snø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder. Vindutsatte områder er avblåst. Stedvis fin løssnø under tregrensa. Lett snøvær fra midt på dagen søndag bedrer skiføret noe. \nDet antas at det gamle snødekket har blitt fuktet og nøytralisert til fjelltopphøyde i regionen og ligger under et skarelag fra 16.12. Vær imidlertid oppmerksom på eventuelle drønnelyder fra snødekket. Det kan tyde på at eldre svake lag fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv. Det lett å løse ut skred i ferske fokksnøflak i leområder. Skred kan bli store, og varierende vindretning gjør at skredproblemet finnes i mange himmelretninger. \n\nStigende temperaturer og nedbør som regn vil svekke snødekket under mildværsgrensen. Faren for våte skred øker utover dagen.",
        "highlights": "The danger increases due to winds, precipitation and rising temperatures. Avalanches can release naturally. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. The danger of wet avalanches increases during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2023-12-23 15:20:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:46",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen denne uken. Særlig i høyfjellet og indre deler av regionen. I lavlandet har dette lagt seg på bar bakke. Høyere til fjells ligger det på et snødekke som er påvirket av mildværet 16.12. Mildværet ga et vått snødekke høyt til fjells (kanskje helt til fjelltopphøyde) og tæret på snødekket i lavlandet og ytre deler av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket etter vind natt til fredag.\nFør mildværet var det svake lag av kantkorn rundt skarelag i snødekket. Mildværet 16.12 antas å ha tatt knekken på dette. \nObservasjoner fra 22.12 viser ingen skredaktivitet etter snøstormen. Noe som var forventet med vedvarende svake lag. Dette indikerer at det ikke finnes aktive vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger persists due to wind and snow. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som ble dannet torsdag og fredag denne uken ventes å ha stabilisert seg. Snøvær, særlig i vest, vil bedre skiføret noe. Generelt rolige vindforhold, men i høyden der vinden kan flytte snø vil det kunne dannes ferske fokksnøflak i leområder. ",
        "highlights": "Be careful in areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2023-12-23 15:20:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:46",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "På fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Svært variert snødekke i regionen. Særlig øst i regionen er det lite snø med mye terreng og stein synlig mellom områder med snø. \nSnøvær med vind torsdag og vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løsere snø i leområder. Vindutsatte områder er avblåst. \nFuktig snø under skarelag etter mildværet sist uke. Dermed bør det som har vært av vedvarende svake lag som ble dannet tidligere i sesongen ikke være noe problem lengre. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable avalanche conditions. Be cautious in steep terrain, storm slabs can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv. Skredfaren øker utover dagen. Stigende temperaturer og nedbør som regn svekker snødekket. Over mildværsgrensen er det lett å løse ut skred i ferske fokksnøflak i leområder. ",
        "highlights": "Large amounts of rain and increasing temperatures will weaken the snowpack considerably. Avalanches can release naturally. Be also aware of fresh wind-slabs in higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2023-12-23 15:20:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-23T15:20:47",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær forrige helg ga et vått snødekke høyt til fjells og tæret på snødekket i lavlandet og ytre deler av regionen. Denne uken har det kommet mye nedbør og betydelig påfyll av nysnø i de aller høyeste delene av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket etter vind natt til fredag. Det er generelt lite snø mot nord og vest.\nDet er ikke observert vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T00:00:00",
        "endTime": "2023-12-24T23:59:59"
      }
    }
  ]
}