{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining snow patches are expected to become frozen overnight. During the day these patches will slowly soften and continue to thaw and diminish. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12828",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry throughout the period with the freezing level dropping overnight to around 800 metres, rising again above the summits through the day. Winds will be strong or very strong from South-Easterly directions.\nObserved Weather Influences: Dry and generally cloudy, with bright intervals and sunny periods. Light South-Easterly winds. The freezing level was around the highest summits rising during the afternoon.\nObservedSnowStability: Much of the existing wet snowpack has melted. The remaining patchy snow is mainly on specific North to East aspects above 750 metres, lying mainly on bare ground or isolated pockets of older snow. These patches continue to thaw and diminish and are stable. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-20T18:00:00",
        "endTime": "2025-12-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and become moist at all levels, stability will generally be good. Some localised windslab deposits may persist on North to Easterly aspects above 1000 metres. Cornices above similar aspects will be prone to collapse affecting the slopes below. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12826",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the freezing level will fluctuate but mostly just above the summits then during the day it will steadily rise to around 1600 metres.  Dry for the most part of the period a possibility of a shower in the afternoon could be wintry over the highest summits. Winds will be fresh to strong from the East-South-East.\nObserved Weather Influences: Cloudy and misty today, the freezing level rose slowly through the morning to around 1100 metres by midday. Winds were moderate South-Easterly with light snow initially mainly above 1000 metres with rain or drizzle at lower elevations. It became drier and slightly brighter in the afternoon.\nObservedSnowStability: The snowpack is slowly becoming moist at all but the highest elevations but it remains generally well bonded. Some isolated windslab deposits exist on North to Easterly aspects mainly above 950 metres these areas are generally avoidable.  Gully tops and steep coire rims are mostly affected and cornices are fragile. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-20T18:00:00",
        "endTime": "2025-12-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow will be generally well bonded. Deeper, recent deposits will be found in wind sheltered locations on North to East aspects above 950 metres. Small cornices will be present above some slopes on these aspects. Elsewhere the thin general covering of snow, present above 850 metres, will begin to thaw as milder conditions become established. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12829",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cloudy day with some light rain falling towards the end of the period. The freezing level will briefly lower to 850 metres overnight, before steadily rising above the summits around midday. Winds will be strong South-Easterly, backing East-South-Easterly later.\nObserved Weather Influences: A damp and cloudy day with light precipitation falling as sleet at 1100 metres. Strong summit level, Southerly winds. Zero degrees at 1100 metres.\nObservedSnowStability: Recent windslab accumulations have consolidated in the milder conditions. Deeper deposits are present in wind sheltered locations on North to East aspects above 950 metres. Small cornices have formed above some slopes on these aspects. A thin, general covering of snow above 850 metres elsewhere. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-20T18:00:00",
        "endTime": "2025-12-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate. Some isolated instabilities may linger within deeper deposits on North-West through North to East aspects above 1000 metres.  Areas mainly affected will be on steep terrain such as, corrie rims and gully exits. Any new windslab on West to North aspects above 1000 metres will be shallow, isolated and avoidable. Remaining cornices will be unstable mainly during the day. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12825",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong to gale force South-Easterly winds will ease to strong through the afternoon. Some light snowfall during the night followed by a mainly dry day.  Cooler overnight  before the freezing level rises above the summits by late morning.\nObserved Weather Influences: Misty conditions with the occasional snow flurry over the summits. Strong, gusting gale force Southerly winds. The freezing level fluctuated around summit levels.\nObservedSnowStability: Recent windslab accumulations which lie on North-West through North to East aspects above 1000 metres are slowly consolidating and mostly stable.  Some instabilities remain in deeper deposits above 1000 metres, but these are mostly isolated and confined to steep terrain around coire rims and gully exits. Unstable cornices overhang some of these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-20T18:00:00",
        "endTime": "2025-12-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly thaw and consolidate at all levels. It will be generally stable throughout. However, some cornices will remain at the top of North to East aspects above 1100 metres, and these may become prone to collapse. The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12827",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day with East-South-East winds. It will turn milder with the freezing level rising above the summit during the morning.\nObserved Weather Influences: A cloudy but generally dry day with Southerly winds and a freezing of around 1100 metres.\nObservedSnowStability: The snowpack is slowly consolidating. Above 1100 metres the snowpack surface has a thin icy crust. Below this level it continues to thaw slowly. Stability is generally good throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-20T18:00:00",
        "endTime": "2025-12-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Cooler overnight temperatures will bring further consolidation to the snowpack especially above 900m on steep North to East aspects, though weak cornices will remain over steeper locations. The patchy snowpack below this altitude will be moist and remain well stabilised.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12830",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally dry though a few light sleety snow showers are possible near summits. Cooler overnight then progressively milder from dawn onwards. Moderate to strong South-East winds.\nObserved Weather Influences: Generally dry but with an occasional sleety shower over summits early in the period. Freezing at summit level. Moderate South-Easterly winds.\nObservedSnowStability: Milder overnight temperatures purged the snowpack of instability which has now begun to slowly heal itself. Widespread evidence of very early cornice collapse and cornice triggered avalanche activity on steep North to East aspects above 1000m. Noticeably better stability in all locations at the time of reporting. Many cornices have collapsed but those that remain are weak.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-20T18:00:00",
        "endTime": "2025-12-21T18:00:00"
      }
    }
  ]
}