[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n\n","text_estat_mantell":"La nevada prevista portarà de 20 a 30 cm de neu seca i freda, amb fort vent del Nord, que farà que es mantinguin el problemes de plaques de vent, sobretot a cota alta. En circular pel terreny caldrà vigilar si observem, per exemple, indicis de la formació de noves plaques, com esquerdes, o si notem woumfs. El vent del Nord aixecarà la neu mobilitzable de cotes elevades i, amb la que caigui al llarg de dissabte, es formaran plaques que en caure generaran allaus de mida mitjana (amb capacitat per enterrar una persona). Podran desencadenar-se de manera natural però, sobretot, al pas d'un muntanyenc o esquiador. Les trobarem a qualsevol orientació per damunt del límit del bosc. Els llocs perillosos seran els vessants de forta inclinació orientats a sud i est, i prop de colls o carenes, així com canals i en els  canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. \n","text_distribucio":"Els gruixos totals estan al voltant dels 100-150 cm a 2.200 m i són els normals per a l'època.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11772,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11771,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n\n","text_estat_mantell":"La nevada prevista deixarà entre  5 i 10 cm de neu seca i freda al nord del sector, amb fort vent del Nord, que farà que es mantinguin el problemes de plaques de vent, sobretot a cota alta. En circular pel terreny caldrà vigilar si observem, per exemple, indicis de la formació de noves plaques, com esquerdes, o si notem woumfs. El vent del Nord aixecarà la neu mobilitzable de cotes elevades i, amb la que caigui al llarg de dissabte, es formaran plaques que en caure generaran allaus de mida, en general, petita i també mitjana (amb capacitat per enterrar una persona). Podran desencadenar-se al pas d'un muntanyenc o esquiador. Les trobarem per damunt del límit del bosc, a orientacions sud i est. Els llocs perillosos seran els vessants de forta inclinació i prop de colls o carenes, així com canals i en els  canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. El fort vent del Nord generarà deflacions a les obagues.\n","text_distribucio":"Els gruixos s'han incrementat notablement a cotes altes. A uns 2.400 m superen els normals per l'època de l'any i estan al voltant dels 110-150 cm.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11778,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n\n","text_estat_mantell":"La nevada prevista deixarà entre  5 i 10 cm de neu seca i freda, amb fort vent del Nord, que farà que es mantinguin el problemes de plaques de vent, sobretot a cota alta. En circular pel terreny caldrà vigilar si observem, per exemple, indicis de la formació de noves plaques, com esquerdes, o si notem woumfs. El vent del Nord aixecarà la neu mobilitzable de cotes elevades i, amb la que caigui al llarg de dissabte, es formaran plaques que en caure generaran allaus de mida, en general, petita i també mitjana (amb capacitat per enterrar una persona). Podran desencadenar-se al pas d'un muntanyenc o esquiador. Les trobarem per damunt del límit del bosc, a orientacions sud i est. Els llocs perillosos seran els vessants de forta inclinació i prop de colls o carenes, així com canals i en els  canvis sobtats de pendent, per sobre dels 2.300 m, aproximadament. El fort vent del Nord i del Nord-oest generarà algunes deflacions a les obagues.\n","text_distribucio":"Els gruixos s'han incrementat notablement a cotes altes. A uns 2.400 m superen els normals per l'època de l'any i estan al voltant dels 110-150 cm.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11775,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n","text_estat_mantell":"El mantell, a obagues de cota alta, encara està format per neu ventada, seca i freda. En nivells més interns, per sota de les partícules fragmentades, trobem una crosta gruixuda i resistent marró (sahariana) i per sota, el mantell està més saturat d'humitat. \nAmb el descens tèrmic previst el mantell es refredarà i amb l'entrada de vent fort del Nord el problema principal seguirà sent el de les plaques de vent. L'entrada de vent podrà remoure la neu seca de cims i carenes, així com de les obagues on es mantingui la neu més mobilitzable. Les noves plaques podran desencadenar-se amb un esforç feble, al pas d'un esquiador o d'un muntanyenc. Els llocs perillosos es localitzen per sobre dels 2.300 m, a qualsevol orientació, però especialment als vessants de forta inclinació orientats a  est i sud, així com sota de colls i carenes. Les allaus podran ser mida 2 (mitjana). No es descarta la caiguda natural d'alguna placa nova, petita o mitjana.\n","text_distribucio":"Hi ha presència de neu a partir dels 1700 m, tot i que no és esquiable fins els 1800-1900 m a obagues. A 2.200 m superen els normals per l'època de l'any i estan al voltant dels 60 cm.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11781,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3), per damunt dels 2.200 m.\nMODERAT (2), per sota.\n","text_estat_mantell":"El mantell està format per una fina crosta superficial i per sota encara trobem neu ventada, encara seca, que reposa damunt d'una crosta marró, gruixuda i resistent. El problema de les plaques de vent segueix present, sobretot a les cotes més altes. L'entrada de vent fort del Nord podrà remoure la neu seca de cims, carenes o de la part superior de les Canals i generar noves plaques. Aquestes plaques podrien caure al pas d'un esquiador o muntanyenc i assolir la mida mitjana (amb capacitat per cobrir una persona). Els llocs més perillosos estarien per damunt del límit del bosc, a partir dels 2.200, aproximadament, sobretot a les Canals, els vessants amb forta inclinació o els sota-colls i carenes orientades a sud i a est.\n","text_distribucio":"Hi ha presència de neu en S per damunt d'uns 1700 m i en N per damunt d'uns 1600 m. Els gruixos oscil·len entre 110-120 cm a 2.200 m. Aquests gruixos són superiors als normals per l'època de l'any.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11790,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).\n","text_estat_mantell":"En el mantell trobem gebre de superfície (superficial), neu ventada (partícules fragmentades i descompostes) i una mica de neu granulada. Per sota d'aquests nivells apareix la crosta marró sahariana, amb un mantell més humit. El problema de les plaques de vent continuarà present aquest cap de setmana, sobretot a les cotes més altes. Amb el descens tèrmic el mantell es refredarà i l'entrada de vent fort del Nord podrà remoure la neu seca de cims o carenes .Aquestes plaques podrien caure al pas d'un esquiador o muntanyenc i assolir la mida mitjana (amb capacitat per cobrir una persona). Els llocs més perillosos estarien per damunt del límit del bosc, a partir dels 2.200 m, els vessants amb forta inclinació o els sota-colls i carenes orientades a sud i est.\n","text_distribucio":"Els gruixos totals a 2.200 m superen els normals per l'època de l'any i es troben al voltant dels 80-100 cm.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11789,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\n","text_estat_mantell":"El mantell, a obagues de cota alta, encara està format per neu ventada, seca i freda. En nivells més interns, per sota de les partícules fragmentades, trobem una crosta gruixuda i resistent marró (sahariana) i per sota, el mantell està més saturat d'humitat. \nAmb el descens tèrmic previst el mantell es refredarà i amb l'entrada de vent fort del Nord el problema principal seguirà sent el de les plaques de vent. L'entrada de vent podrà remoure la neu seca de cims i carenes, així com de les obagues on es mantingui la neu més mobilitzable. Les noves plaques podran desencadenar-se amb un esforç feble, al pas d'un esquiador o d'un muntanyenc. Els llocs perillosos es localitzen per sobre dels 2.300 m, a qualsevol orientació, però especialment als vessants de forta inclinació orientats a  est i sud, així com sota de colls i carenes. Les allaus podran ser mida 2 (mitjana). No es descarta la caiguda natural d'alguna placa nova, petita o mitjana.\n","text_distribucio":"Podem trobar neu a terra per sobre d'uns 1600-1700 m. A uns 2200 m els gruixos oscil·len entre 70 i 90 cm, i per damunt de 2500 m entre 130 i 170 cm. Aquests gruixos són molt superiors als normals per l'època de l'any.","text_tendencia":"Es mantindran reactives les plaques de vent a cota alta. Evolució del perill: ESTACIONARI diumenge i EN LLEU DESCENS per dilluns.","problems":[{"id_problema":11784,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]