[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n\n","text_estat_mantell":"La nevada prevista dejará de 20 a 30 cm de nieve seca y fría, con fuerte viento del Norte, que hará que se mantengan los problemas de placas de viento, sobre todo en cota alta. Al circular por el terreno habrá que vigilar si observamos, por ejemplo, indicios de la formación de nuevas placas, como grietas, o si notamos woumfs. El viento del Norte levantará la nieve movilizable de cotas elevadas y, con la que caiga a lo largo del sábado, se formarán placas que al caer generarán aludes de tamaño medio (con capacidad para enterrar a una persona). Podrán desencadenarse de forma natural pero, sobre todo, al paso de un montañero o esquiador. Las encontraremos en cualquier orientación por encima del límite del bosque. Los lugares peligrosos serán las vertientes de fuerte inclinación orientadas a sur y este, y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. \n","text_distribucio":"Los grosores totales están alrededor de los 100-150 cm a 2.200 m y son los normales para la época.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11772,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11771,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n\n","text_estat_mantell":"La nevada prevista dejará entre 5 y 10 cm de nieve seca y fría en el norte del sector, con fuerte viento del Norte, que hará que se mantengan los problemas de placas de viento, sobre todo en cota alta. Al circular por el terreno habrá que vigilar si observamos, por ejemplo, indicios de la formación de nuevas placas, como grietas, o si notamos woumfs. El viento del Norte levantará la nieve movilizable de cotas elevadas y, con la que caiga a lo largo del sábado, se formarán placas que al caer generarán aludes de tamaño, en general, pequeño y también medio (con capacidad para enterrar a una persona). Podrán desencadenarse al paso de un montañero. Las encontraremos por encima del límite del bosque, en orientaciones sur y este. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. El fuerte viento del Norte generará deflaciones en las umbrías.\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A unos 2.400 m superan a los normales para la época del año y están alrededor de los 110-150 cm.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11778,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n\n","text_estat_mantell":"La nevada prevista dejará entre 5 y 10 cm de nieve seca y fría, con fuerte viento del Norte, que hará que se mantengan los problemas de placas de viento, sobre todo en cota alta. Al circular por el terreno habrá que vigilar si observamos, por ejemplo, indicios de la formación de nuevas placas, como grietas, o si notamos woumfs. El viento del Norte levantará la nieve movilizable de cotas elevadas y, con la que caiga a lo largo del sábado, se formarán placas que al caer generarán aludes de tamaño, en general, pequeño y también medio (con capacidad para enterrar a una persona). Podrán desencadenarse al paso de un montañero o esquiador. Las encontraremos por encima del límite del bosque, en orientaciones sur y este. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. El fuerte viento del Norte  generará algunas deflaciones en las umbrías.\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A unos 2.400 m superan a los normales para la época del año y están alrededor de los 110-150 cm.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11775,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n","text_estat_mantell":"El manto, en umbrías de cota alta, está formado por nieve venteada, seca y fría. En niveles más internos, por debajo de las partículas fragmentadas, encontramos una corteza gruesa y resistente marrón (sahariana) y por debajo, el manto está más saturado de humedad. Con el descenso térmico previsto el manto se enfriará y con la entrada de viento fuerte del Norte el principal problema seguirá siendo el de las placas de viento. La entrada de viento podrá remover la nieve seca de cimas y cordales, así como de las umbrías donde se mantenga la nieve más movilizable. Las nuevas placas podrán desencadenarse con un esfuerzo débil, al paso de un esquiador o de un montañero. Los lugares peligrosos se localizan por encima de los 2.300 m, en cualquier orientación, pero especialmente en las laderas de fuerte inclinación orientadas a este y sur, así como debajo de collados y cordales. Los aludes podrán ser tamaño 2 (mediano). No se descarta la caída natural de alguna placa nueva, pequeña o mediana.\n","text_distribucio":"Hay presencia de nieve a partir de los 1700 m, aunque no es esquiable hasta los 1800-1900 m en umbrías. A 2.200 m superan a los normales para la época del año y están alrededor de los 60 cm.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11781,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de los 2.200 m.\nLIMITADO (2), por debajo.\n","text_estat_mantell":"El manto está formado por una fina costra superficial y por debajo todavía encontramos nieve venteada, seca, que reposa sobre una costra marrón, gruesa y resistente. El problema de las placas de viento sigue presente, sobre todo en las cotas más altas. La entrada de viento fuerte del Norte podrá remover la nieve seca de cimas, crestas o de la parte superior de las Canals y generar nuevas placas. Estas placas podrían caer al paso de un esquiador o montañero y alcanzar el tamaño mediano (con capacidad para cubrir a una persona). Los lugares más peligrosos estarían por encima del límite del bosque, a partir de los 2.200, aproximadamente, sobre todo en Canals, las laderas con fuerte inclinación o bajo collados y crestas orientadas a sur y este.\n","text_distribucio":"Hay presencia de nieve en S por encima de unos 1700 my en N por encima de unos 1600 m. Los grosores oscilan entre 110-120 cm a 2.200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11790,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\n","text_estat_mantell":"En el manto encontramos escarcha de superficie (superficial), nieve venteada (partículas fragmentadas y descompuestas) y algo de nieve granulada. Por debajo de estos niveles aparece la costra marrón sahariana, con un manto más húmedo. El problema de las placas de viento seguirá presente este fin de semana, sobre todo en las cotas más altas. Con el descenso térmico el manto se enfriará y la entrada de viento fuerte del Norte podrá remover la nieve seca de cimas o cordales. Estas placas podrían caer al paso de un esquiador o montañero y alcanzar el tamaño medio (con capacidad para cubrir una persona). Los lugares más peligrosos estarían por encima del límite del bosque, a partir de los 2.200 m, las laderas con fuerte inclinación o bajo collados y crestas orientadas a sur y este.\n","text_distribucio":"Los espesores totales a 2.200 m superan a los normales para la época del año y se encuentran alrededor de los 80-100 cm.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11789,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-28","datavalidesabutlleti":"2025-03-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).\n","text_estat_mantell":"El manto, en umbrías de cota alta, está formado por nieve venteada, seca y fría. En niveles más internos, por debajo de las partículas fragmentadas, encontramos una costra gruesa y resistente marrón (sahariana) y por debajo, el manto está más saturado de humedad. Con el descenso térmico previsto el manto se enfriará y con la entrada de viento fuerte del Norte el principal problema seguirá siendo el de las placas de viento. La entrada de viento podrá remover la nieve seca de cimas y cordales, así como de las umbrías donde se mantenga la nieve más movilizable. Las nuevas placas podrán desencadenarse con un esfuerzo débil, al paso de un esquiador o de un montañero. Los lugares peligrosos se localizan por encima de los 2.300 m, en cualquier orientación, pero especialmente en las laderas de fuerte inclinación orientadas a este y sur, así como debajo de collados y cordales. Los aludes podrán ser tamaño 2 (mediano). No se descarta la caída natural de alguna placa nueva, pequeña o mediana.\n","text_distribucio":"Podemos encontrar nieve en el suelo por encima de unos 1600-1700 m. A unos 2200 m los grosores oscilan entre 70 y 90 cm, y por encima de 2500 m entre 130 y 170 cm. Estos grosores son muy superiores a los normales para la época del año.","text_tendencia":"Se mantendrán reactivas las placas de viento en cota alta. Evolución del peligro: ESTACIONARIO domingo y EN LEVE DESCENSO para el lunes.","problems":[{"id_problema":11784,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]