{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is moderate, below that altitude danger is low. Mostly small snowdrift accumulations are often trigger-prone at high altitudes. Danger zones occur near ridges on NW/N/S facing slopes and in wind-loaded gullies and bowls. In addition, there are weak layers in the uppermost level of the snowpack at high altitudes, prone to triggering, esp. in transitions from shallow to deeper snow or on heavily wind-loaded slopes. Avalanches can be triggered by large additional loading and grow to medium size. Backcountry sports require prudent route selection.  Caution urged near cornices. Glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Fresh snowdrifts + persistent weak layer. Glide-snow avalanches persist."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2500 m: on steep smooth slopes and rock plates, forest clearances"
        }
      ],
      "bulletinID": "RID4110RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "As a result of fresh snow and wind, new snowdrift accumulations were generated on Thursday and Friday, mostly small, often trigger-prone. The fresh snow and drifts lie deposited on shady slopes or where solar radiation is flat, often atop soft layers or on melt-freeze crusts. Weak layers occur where there is loose old snow and inside the latest snowdrift accumulations. In the uppermost layers are isolated weak layers which are prone to triggering. As a result of solar radiation and generally higher temperatures, the surface is moist. The warm ground and the moist-to-wet snowpack are reinforcing gliding snow movement."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "The danger of dry-snow avalanches will continue to diminish, the gliding snow problem will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-02T17:00:00+00:00",
        "endTime": "2024-02-03T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clear skies in most places. Saturday daytime:  High-pressure conditions, radiant sunshine, rising temperatures, zero-degree level at 2700 m. At 2000 m:  +4 degrees. Brisk to strong W/NW winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low, mostly small snowdrift accumulations are sometimes trigger-prone. Danger zones occur near ridges on NW/N/S facing slopes and in wind-loaded gullies and bowls. Avalanches can be triggered by large additional loading and grow to medium size. Glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Fresh snowdrift accumulations, persistent glide-snow avalanches, otherwise favorable conditions"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "glide-snow avalanches on steep grassy slopes and over rocks"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "comment": "on steep ridgeline high-altitude slopes, behind discontinuities"
        }
      ],
      "bulletinID": "RID4110RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        }
      ],
      "snowpackStructure": {
        "comment": "As a result of fresh snow and wind, new snowdrift accumulations were generated on Thursday and Friday, mostly small, often trigger-prone. Weak layers occur where there is loose old snow and inside the latest snowdrift accumulations. In the uppermost layers are isolated weak layers which are prone to triggering. As a result of solar radiation and generally higher temperatures, the surface is moist. The warm ground and the moist-to-wet snowpack are reinforcing gliding snow movement."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Sunday, dry air masses and very mild, only a few cirrus clouds passing through, bringing diffuse light. Strong NW winds at high altitudes. The danger of dry-snow avalanches will continue to decrease. The gliding snow problem persists."
        }
      ],
      "validTime": {
        "startTime": "2024-02-02T17:00:00+00:00",
        "endTime": "2024-02-03T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clear skies in most places. Saturday daytime:  High-pressure conditions, radiant sunshine, rising temperatures, zero-degree level at 2700 m. At 2000 m:  +4 degrees. Brisk to strong W/NW winds."
      }
    }
  ]
}