{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The surface of the old snowpack will freeze and become crusty or firm. New weak windslab will form on steep North-East to South-East facing aspects above 900m. Initially localised, new windslab will become a little more widespread later. Minor new cornice development anticipated over steepest lee slopes and gullies.  The avalanche hazard will be Moderate.",
        "highlights": "Localised new windslab NE to SE aspects above 900m growing in extent later. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11566",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain turning to snow showers by midnight and continuing for the rest of the day. Much colder. Strong Westerly airflow.\nObserved Weather Influences: Mild, wet and windy.\nObservedSnowStability: The snowpack is moist or wet but well stabilized in most locations. Main old snow accumulations are on North through East to South aspects above 800m. One or two residual cornices in places above a few selected North- East to East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-02T18:00:00",
        "endTime": "2024-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New, poorly bonded, shallow windslab accumulations will form mainly on North-East to South-East aspects above 850 metres. These new deposits are not expected to be deep or extensive and should be avoidable. Steep wind sheltered locations such as gully tops and coire rims will be most affected. Fragile cornices will start to develop above these locations. Elsewhere the older moist snowpack will refreeze to become firm and icy.  The avalanche hazard will be Low.",
        "highlights": "CG for 3/2 New, poorly bonded windslab deposits mainly on NE to SE aspects above 850m. Developing cornices fragile. Av hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11563",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, rain giving way to drier conditions for a few hours and the freezing level lowering to around 800 metres. Snow showers commencing during the early hours of the morning falling mainly above 700 metres and continuing for most of the day. Winds will be strong to gale force from a Westerly direction.\nObserved Weather Influences: The freezing level was well above the summits. Around midday at 1100 metres it was plus 4.2 degrees celsius.  Rain fell at all levels accompanied by gale force South-Westerly winds.\nObservedSnowStability: The snowpack is wet at all levels. Small areas of localised wet snow instabilities are present mainly on North through East to South-East aspects above 900 metres. Steep wind sheltered locations, gully tops and coire rims are most affected. Cornices are unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-02T18:00:00",
        "endTime": "2024-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will begin to refreeze and be well bonded and stable throughout. Localised accumulations of fresh unstable windslab will develop very gradually through the day mostly on steep North-East and East aspects, above 950 metres. Accumulations will generally be shallow and affect wind sheltered areas such as gullies and coire rims. The avalanche hazard will be Moderate.",
        "highlights": "LO for 3/2. Existing snowpack well bonded and stable. Localised generally shallow windslab NE and E aspects above 950m. Moderate Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11564",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming colder as the freezing level falls from above the summits to around 800 metres during the night. Showers from very early morning will be snow above 800 metres during daylight hours. Very strong West-South-Westerly winds.\nObserved Weather Influences: A wet mild day with gale force South-Westerly winds. The freezing level was well above the summits.\nObservedSnowStability: After a period of instability overnight, the snowpack is thawing and consolidating. Greatest instability remains on North to East aspects above 1000 metres, mainly in gullies and around coire rims. Elsewhere snowpack stability is generally good. Cornices are prone to collapse. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-02T18:00:00",
        "endTime": "2024-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be well bonded and stable throughout, becoming firm at all altitudes. Greatest snow cover will remain above 900 metres in coire back walls, shallow gullies and on high plateau areas. The avalanche hazard will be Low.",
        "highlights": "NC for 3.2. Snowpack will be well bonded and stable throughout, becoming firm at all levels. Most snow is above 900m. Low hazard."
      },
      "bulletinID": "GB-SCT-11562",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry day is expected with gale to storm force Westerly winds. The freezing level will initially be well above the summits, then drop steadily through the night to around 700 metres where it will remain during the day.\nObserved Weather Influences: A mainly dry day with the freezing level well above the summits. Storm force West-South-Westerly winds.\nObservedSnowStability: The snowpack is moist, well bonded and stable throughout, and is thawing at all altitudes. Greatest snow cover is above 800 metres around coire headwalls, in shallow gullies and on high plateau areas. Any remaining cornices are unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-02T18:00:00",
        "endTime": "2024-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated and shallow accumulations of fresh unstable windslab will develop mainly on North-East and East aspects above 900 metres with corrie rims, ridge flanks and gully tops most affected. The older snowpack will become firm as the temperature drops and will remain stable. The avalanche hazard will be Low.",
        "highlights": "TO for 3/2/24. Isolated and shallow unstable windslab developing mainly on NE-E aspects above 900m. Old snowpack stable. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11565",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force West-South-Westerly winds. Showers will initially fall as rain but will turn to snow above 700 metres during the day. The freezing level will drop to around 800 metres during the day.\nObserved Weather Influences: There were gale force South-Westerly winds and showers, falling as rain at all elevations. The freezing level was well above the summits.\nObservedSnowStability: The snowpack is thawing and consolidating. Stability is good in all locations. Greatest accumulations are on North to East aspects above 900 metres, mainly in gullies and hollows and along corrie rims and ridge flanks. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-02T18:00:00",
        "endTime": "2024-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New snowfall will leave an insignificant dusting of snow above 800 metres. Older patchy snow will remain well bonded, becoming firmer and icy in some locations. Greatest cover will be found in North to East facing corries above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC. 3.2.24 All snow will become firm and icy. Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-11567",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming cooler with the freezing level dropping overnight to around 800 metres. Generally dry, only very light snow showers expected. Remaining very windy with strong to gale force winds from the West throughout.\nObserved Weather Influences: A dry and mild day, around 5 degrees celsius at 900 metres. Extremely windy throughout this period, strongest  gust recorded at Cairnwell Weather Station was 92mph.\nObservedSnowStability: The old patchy snow has started to soften but remains well bonded. Greatest amounts are found in North to East facing corries above 900 metres. Patchy elsewhere. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-02T18:00:00",
        "endTime": "2024-02-03T18:00:00"
      }
    }
  ]
}