{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Eldre fokksnøflak har trolig stabilisert seg de fleste steder, men ved stor tilleggsbelastning, slik som vekten av en snøskuter, vil du fortsatt kunne løse ut skred der det er fokksnøflak.\n\nVær oppmerksom på at det finnes snø tilgjengelig for vindtransport. Dersom det blåser opp vil det raskt kunne dannes ferske fokksnøflak som kan være lette å løse ut.\nHvis du observerer snøfokk eller fersk vindtransportert snø er det et tydelig tegn på at det har vært mer vind enn forutsatt i varselet, og at det vil være lett å løse ut skred der det er ferske fokksnøflak.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. If the wind picks up, the avalanche danger will increase."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-02 15:34:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:05",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en del nysnø siste uke. Fredag formiddag lå mye av dette ubundet ved Longyearbyen. Den eldre snøpakka består av relativt harde skarelag og hardpakket snø. Noen steder er det vedvarende svake lag av kantkorn under skarelagene.\n\nVedvarende svake lag vurderes til å være såpass vanskelig å påvirke at de ikke blir betraktet som skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Keep distance to lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra fredag stabiliseres gradvis og naturlig utløste skred blir mindre sannsynlig. Det vil likevel være lett for en person eller scooter å løse ut skred, hovedsakelig i heng mot S og Ø. Hvis vinden lørdag er sterk nok til å flytte snø kan det også dannes ustabile flak i de fleste himmelretninger. Vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær på Finnmarkskysten så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare.",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-02 15:34:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:06",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er preget av kraftig vind og nysnø natt til torsdag. Det antas at fokksnøflak har lagt seg opp i heng mot sør og øst. Mandag var det mildvær med plussgrader opp til ca 500 moh. Under fokksnøen er det glatt skare som mange steder også ligger i overflata.\nDet har tidligere vært observert flere vedvarende svake lag i snødekket (fra 8. - 9.jan). Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes \nmildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra fredag stabiliseres gradvis og naturlig utløste skred blir mindre sannsynlig. Det vil likevel være lett for en person eller scooter å løse ut flakskred, hovedsakelig i heng mot S og Ø. Hvis vinden lørdag er sterk nok til å flytte snø kan det også dannes ustabile flak i de fleste himmelretninger. Vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær i Vest-Finnmark så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare.",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-02 15:34:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:07",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til torsdag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 500 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nSørvest i regionen og i ytre strøk har det vært observert et kantkornlag i forbindelse med mildværsskaren som dannet seg 8.1 opp til omtrent 700 moh. Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes \nmildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra torsdag stabiliseres gradvis og naturlig utløste skred blir mindre sannsynlig. Det kan likevel være lett å løse ut middels store eller store skred der fokksnøen ligger på vedvarende svake lag som er dannet mellom skarelag tidligere i uka. Problemet ventes å være tilstede over alt på fjellet, men mest utsatte heng antas å ligge i østvendte fjellsider og i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.",
        "highlights": "Conditions are challenging. A persistent layer near the surface can cause large avalanches. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-02-02 15:34:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:07",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til torsdag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 800 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nKortvarig mildvær opp til ca 1000 moh 29/1 har gitt nye kantkornlag mellom skare høyt i snødekket. Problemet er observert nord i Lenangen, men antas å være tilstede i Nord Troms også da værforholdene tidligere i uka har vært like.  Det ventes at kantkorn finnes i alle himmelretninger og i de høydenivåer der mildværet har virket kortvarig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra torsdag stabiliseres gradvis og naturlig utløste skred blir mindre sannsynlig. Det kan likevel være lett å løse ut middels store eller store skred der fokksnøen ligger på vedvarende svake lag som er dannet mellom skarelag tidligere i uka. Problemet ventes å være tilstede over alt på fjellet, men mest utsatte heng antas å ligge i østvendte fjellsider og i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.",
        "highlights": "Conditions are challenging. A persistent layer near the surface can cause large avalanches. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-02-02 15:34:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:08",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til torsdag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til ca 1000 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nKortvarig mildvær opp til ca 1000 moh 29/1 har gitt nye kantkornlag mellom skare høyt i snødekket. Problemet er observert nord i Lenangen, men antas å være tilstede i alle himmelretninger og de høydenivåer der mildværet har virket kortvarig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. Be careful in areas with wind deposited snow. A persistent weak layer buried in the snow pack, can be triggered where the underlying crust is thin.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra fredag stabiliseres gradvis og naturlig utløste skred blir mindre sannsynlig. Det vil likevel være lett for en person eller scooter å løse ut skred, hovedsakelig i heng mot S og Ø. Det kan fortsatt løsne noen store (str. 3) skred, men hovedsakelig ventes middels store skred (str.2).  Vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder. Vær obs på at skiftende vindretning kan danne små myke fokksnøflak i nye heng hvis vinden blir sterk nok.",
        "highlights": "Locally unstable conditions. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-02 15:34:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:09",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til torsdag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 900 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nMildvær siste uke ventes å ha ødelagt vedvarende svake lag under 700 moh. Høyere til fjells og på grensa mot Lyngen kan nye kantkornlag under skare ha oppstått etter mildværet. Det er foreløpig ingen observasjoner på dette i varslingsregionen, men ble bekreftet i nord i Lenangen fredag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen fra tidligere i uken begynner å stabilisere seg, men en ny runde med nedbør og vind kan legge opp mer fokksnø i leområder. Det gjelder særlig sør i regionen, hvor vinden plutselig øker på i morgentimene. Her vil det legge seg opp fokksnø i leheng, og det vil være lett å løse ut skred når været står på. \n\nNår vinden dreier mot kvelden, kan det legge seg opp et og annet flak av fokksnø i flere leheng",
        "highlights": "Locally unstable conditions. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-02 15:34:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:10",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen siden lørdag, med vind opp i storm styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet høyt til fjells. De siste dagene har mildværsgrensen ligget på ca. 500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra fredag stabiliseres gradvis og naturlig utløste skred blir mindre sannsynlig. Det vil likevel være lett for en person eller scooter å løse ut flakskred, hovedsakelig i heng mot S og Ø. Hvis vinden lørdag er sterk nok til å flytte den siste løse snøen, kan det også dannes ustabile flak i de fleste himmelretninger.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær i Indre Troms så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare. Gjør konservative rutevalg og husk at fjernutløsning er mulig.",
        "highlights": "Locally unstable conditions. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-02-02 15:34:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:10",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen den siste uka. Kraftig vind og snø torsdag ettermiddag har lagt opp fokksnø i heng mot Ø og S. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende mellom havnivå og 1000 moh. I lavlandet har det tidvis vært mye smelting, mens det har lagt seg opp svært mye snø i de høyeste fjellområdene, hovedsakelig i østlige heng.\nDet finnes vedvarende svake lag av kantkorn i snødekket, særlig rundt skarelag fra mildvær 9.1. Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nytt lavtrykk fører til mer snø og vind i regionen. Skred kan løsne av seg selv der det kommer mest snø, særlig når vinden tar seg opp i morgentimene. Leheng som vender mot nordøst, øst og sørøst har samlet mye snø i løpet av uken og er mest utsatt når det nå kommer mer. \n\nNB! Mot kvelden dreier vinden og det vil legge seg opp snø i flere leområder. ",
        "highlights": "A lot of precipitation and wind will create windslabs in leeareas . Naturally triggered avalanches possible. Note that the wind direction changes during the day and wind slabs might accumulate in several lee areas. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-02 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:11",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen siden lørdag, med vind opp i storm styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet høyt til fjells. De siste dagene har mildværsgrensen ligget på ca. 500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind på formiddagen flytter mye snø og gjør at skred kan løsne av seg selv. Mest utsatt er leområder som har fått mye snø de siste dagene. Avtagende skredfare etter hvert som været roer seg. Endring i vindretning på kvelden vil gi skredfare i nye områder på kvelden. ",
        "highlights": "Difficult conditions. Large avalanches can release naturally. Keep distance to steep terrain and runout-zones."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-02 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:11",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen siden lørdag, med vind opp i orkan styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet til ca.1000 moh.  De siste dagene har mildværsgrensen ligget på ca. 500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. \n\nFør mildværet var det kantkorn over skarelag fra 9.1. Mest sannsynlig er dette svake laget ødelagt etter flere dager med uvær."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mer nedbør og kraftig vind vil fortsette å legge opp snø i leområder i høyfjellet. Store skred kan løsne av seg selv. Faren for naturlig utløste skred er størst mens været står på natt til lørdag.  \n\nTidlig på natten kan forbigående milde temperaturer føre til at det kan løsne våte skred av seg selv i takt med at den nyeste snøen fuktes opp.  \n\n",
        "highlights": "More wind and precipitation lead to a large amount of wind transported snow. Avoid all avalanche terrain. Naturally triggered avalanches are likely. Especially during the night when the weather is most intense. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-02-02 15:34:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:12",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen siden lørdag, med vind opp i storm styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet til ca.1000 moh. De siste dagene har mildværsgrensen ligget på ca. 200-500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. \nFør mildværet var det kantkorn over skarelag fra 9.1. Mest sannsynlig er dette svake laget ødelagt etter flere dager med uvær."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger, and large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mer nedbør og kraftig vind fra vest vil fortsette å legge opp massive mengder med snø i leområder. Store skred kan løsne av seg selv. I høyden har det kommet store mengder snø over flere dager, og enkelte skred kan bli svært store.\n\nNatt til lørdag kan forbigående milde temperaturer føre til at det kan løsne våte skred av seg selv i takt med at den nyeste snøen fuktes opp.  ",
        "highlights": "An increase in wind and a lot of snow will lead to a large amount of wind transported snow. Avoid all avalanche terrain. Naturally triggered avalanches likely. Avalanches might become very large. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-02 14:03:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T14:03:31",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Uvær har preget regionen den siste uken. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. Samtidig har vinden vært uvanlig sterk. \n\nMildværsgrensen har variert fra å ligge svært høyt i starten av uken til at det innimellom har snødd ved havnivå. Fredag morgen var det snø til havnivå. Over mildværsgrensen har det kommet svært mye snø i løpet av uken, og sammen med kraftig vind har det gitt stor pålagring av fokksnø i leheng. \nTidligere svake lag av kantkorn i snødekket er ødelagt av mildværet som var i starten av uken. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger, and large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mer nedbør og kraftig vind fra vest vil fortsette å legge opp massive mengder med snø i leområder. Store skred kan løsne av seg selv. I høyden har det kommet store mengder snø over flere dager, og enkelte skred kan bli svært store.\n\nNatt til lørdag kan forbigående milde temperaturer føre til at det kan løsne våte skred av seg selv i takt med at den nyeste snøen fuktes opp.  ",
        "highlights": "An increase in wind and a lot of snow will lead to a large amount of wind transported snow. Avoid all avalanche terrain. Naturally triggered avalanches likely. Avalanches might become very large. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-02 14:03:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T14:03:32",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Uvær har preget regionen den siste uken. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. Samtidig har vinden vært uvanlig sterk. \n\nMildværsgrensen har variert fra å ligge svært høyt i starten av uken til at det innimellom har snødd ved havnivå. Fredag kveld skal det, forbigående, regne opp til 1000 moh. \n\nOver mildværsgrensen har det kommet svært mye snø i løpet av uken, og sammen med kraftig vind har det gitt stor pålagring av fokksnø i leheng. \nFør mildværet var det kantkorn mellom skarelag fra 9.1. og overliggende fokksnø. Mest sannsynlig er dette svake laget ødelagt etter mildværet i starten av uken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger, and large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan lausne av seg sjølv. Den kraftige vinden med nedbør som snø i høgda har gitt store og definerte oppsamlingar av fokksnø. Det er her skredproblemet ligg, og her dei største skreda er venta å lausne. Enkelte stader i indre og høgare strôk kan fokksnøen ligge på svakt lag av kantkorn. Kantkornet bryt lettare ved tilleggslast og kan forsterke skredproblemet. Det er venta skredaktivitet i heile regionen, og dersom det kjem maksimalt av meldt nedbør kan skreda nokre stader bli store. Mest nedbør vil normalt komme i ytre strôk.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-02 15:34:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:12",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps i løpet av mildværet fredag. Lågt i fjellet er det våt snø og smelteomdanning, på veg mot grovkorna. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Snøen er gradvis tørrare, meir finkorna og meir lagdelt med høgda. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt store og definerte leområder.\nKantkorn over skarelag er seinast observert som skredproblem frå 800 moh i indre strôk, i forkant av mildvêret 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan lausne av seg sjølv. Den kraftige vinden med nedbør som snø i høgda har gitt store og definerte oppsamlingar av fokksnø. Det er her skredproblemet ligg, og her dei største skreda er venta å lausne. Det er venta skredaktivitet i heile regionen, og dersom det kjem maksimalt av meldt nedbør kan skreda nokre stader bli store.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-02 15:34:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:13",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er det smelteomdanning og mykje våt snø, på veg mot grovkorna. Snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt ganske definerte og tydelege leheng. \nDet kan være svake lag av kantkorn ved bakken og over mildværsskare frå desember, isåfall avgrensa til indre og høge delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hard vind og mykje nedbør som snø i høgda gir store oppsamlingar av fokksnø i leområder. Fokksnøflaka kan lausne av seg sjølv, og kan nokre stader gi store skred. Skredproblemet vil i hovudsak være i nysnøen. Det er venta skredaktivitet i heile regionen, men store skred er venta i dei områda som får mest nedbør.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-02 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:14",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er det smelteomdanning og mykje våt snø, på veg mot grovkorna. Snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt ganske definerte og tydelege leheng. \nDet kan være svake lag av kantkorn ved bakken og over mildværsskare frå desember, isåfall avgrensa til indre og høge delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan lausne av seg sjølv, og kan nokre stader bli store. Skredproblemet vil i hovudsak være i nysnøen. Hard vind og mykje nedbør som snø i høgda gir store og definerte oppsamlingar av fokksnø i leområder, og det er her dei store skreda kan lausne. Det er venta skredaktivitet i heile regionen, men store skred er venta dersom det blir maksimalt av meldt nedbør. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-02 14:26:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T14:26:38",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar.\nDet kan være svake lag av kantkorn ved bakken og over mildværsskare frå desember, isåfall avgrensa til indre delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hold god avstand til skredterreng. Det ventes at store skred løsner av seg selv. Faren er størst vest i regionen der det kommer mest nedbør. \n\nKraftig vind fra vest sammen med snøfall i flere dager gir kraftig innlasting av snø i leheng, østvendte fjellsider er mest utsatt for skred. \n\nVær obs på at det ligger vedvarende svake lag rundt skare og på bakken. Lagene vil påvirkes av økt belastning fra nedbør og skred kan løsne naturlig på disse lag. ",
        "highlights": "Strong wind will lead to a large amount of wind transported snow. Avoid all avalanche terrain. Naturally triggered avalanches are likely."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-02-02 14:11:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T14:11:31",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø siste døgn. Økende vind og temperatur i løpet av dagen har lagt tynn og fuktig fokksnø oppå løssnøen. Skarelaget fra mildværet forrige helg (opp til ca 1100moh) ser ut til å binde seg godt til snøen over og under. Store fokksnøansamlinger i leområder høyere til fjells, mest i østvendte leheng.\n\n\nDet finnes et svakt lag av kantkorn rundt et skarelag fra tidlig i vinter. Laget kollapser og forplanter seg ved litt større belastning. Ved bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will lead to a large amount of wind transported snow. Avoid all avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan fortsatt løsne naturlig. \n\nMildværsgrensen blir lavere utover dagen og mest nedbør kommer som snø i fjellet. Nedbør sammen med sterk vind i flere dager bygger opp store fokksnøflak i østvendte sider. Disse flakene kan løsne av seg selv eller være svært lette å løse ut. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan påvirkes med økt belastning fra nedbør og utløse skred. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-02-02 14:11:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T14:11:32",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye snø i regionen den siste uka i kombinasjon med kraftig vind fra vest.\nFredag ble det plutselig mildvær og regn til topps, og kraftig vind fra sørvest.\nDet finnes flere vedvarende svake lag. Kulde etter nyttår førte til kantkorndanning i overflaten, som ble snødd ned 13.-14.01.\nDet finnes også et kantkornlag i øvre del av skarelaget, fra 16.desember, og ved bakken. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hard vind og mykje nedbør som snø i høgda gir store oppsamlingar av fokksnø i leområder. Fokksnøflaka kan lausne av seg sjølv, og kan nokre stader gi store skred. Skredproblemet vil i hovudsak være i nysnøen. Det er venta skredaktivitet i heile regionen, men store skred er venta i dei områda som får mest nedbør.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-02 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:14",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er det smelteomdanning mot grovkorna, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar.\nDet kan være svake lag av kantkorn ved bakken og over mildværsskare frå desember, isåfall avgrensa til indre delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøskred kan løsne naturlig. \n\nMildværsgrensen blir lavere utover dagen og mest nedbør kommer som snø. Nedbør sammen med sterk vind i flere dager bygger opp store fokksnøflak i østvendte sider. Disse flakene kan løsne av seg selv eller være svært lette å løse ut. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan påvirkes med økt belastning fra nedbør og utløse skred. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-02-02 15:34:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:15",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag er det rask temperaturstigning og vindøkning. Værstasjon på Hemsedal skisenter 1344 moh viser 4,5 grader og sørvest liten storm kl 14. Siste dagene har det kommet en del nysnø, men som nå har gått over til regn. Snøfordelingen i regionen er ellers svært ujevn. Skjermede leområder har stedvis betydelige snømengder, mest snø i øst- og sørvendt terreng. Under nysnøen har mildværet, 27-28 feb, påvirket snøen opp til skoggrensen, på ca 1100 moh. Det er generelt lite snø i regionen.\n\nDet finnes aktive kantkornlag ved bakken og i nærheten av skarelag. \nKantkornlagene har flere ugunstige egenskaper, noe som vises i tester. Det er observert drønn i snødekket på Ål fredag. Det er også observert drønn i snødekket ved Hemsedal skisenter onsdag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan lausne av seg sjølv, og kan nokre stader bli store. Skredproblemet vil i hovudsak være i nysnøen. Hard vind og mykje nedbør som snø i høgda gir store og definerte oppsamlingar av fokksnø i leområder, og det er her dei store skreda kan lausne. Det er venta skredaktivitet i heile regionen, men store skred er venta dersom det blir maksimalt av meldt nedbør. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-02 14:26:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T14:26:38",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar.\nDet kan være svake lag av kantkorn ved bakken og over mildværsskare frå desember, isåfall avgrensa til indre delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Large avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store flakskred kan løsne naturlig. \n\nMildværsgrensen blir lavere utover dagen og mest nedbør kommer som snø i fjellet. Nedbør sammen med sterk vind i flere dager bygger opp store fokksnøflak i østvendte sider. Disse flakene kan løsne av seg selv eller være svært lette å løse ut. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan påvirkes med økt belastning fra nedbør og utløse skred. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-02 15:34:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:15",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nå rask temperaturstigning og mye nedbør faller som regn. Det har kommet mest nedbør vest i regionen. Det er svært varierende forhold og snødybde i regionen. Det er store mengder snø i leområder og størst ansamling av fokksnø i øst- og sørvendt terreng. Det ligger et skarelag høyt i snødekket fra mildværet i helga, opp til ca 1200 moh. \n\nDet er flere kantkornlag i snødekket i forbindelse med skare. Det er særlig et kantkornlag som ligger høyt i snødekket som er aktivt. Laget viser evne til bruddforplantning i tester og må følges med på.  \n\nDer snødekket er tynt, kan kantkorn ved bakken være lettere å påvirke.\n\nDet er observert skytende sprekker i snødekket ved Bykle torsdag. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hard vind og mykje nedbør som snø i høgda gir store oppsamlingar av fokksnø i leområder. Fokksnøflaka kan lausne av seg sjølv, og kan nokre stader gi store skred. Skredproblemet vil i hovudsak være i nysnøen. Det er venta skredaktivitet i heile regionen, men store skred er venta i dei områda som får mest nedbør.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Big avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-02 15:34:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T15:34:16",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Large avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T00:00:00",
        "endTime": "2024-02-03T23:59:59"
      }
    }
  ]
}