[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "En la Franja Norte de la Pallaresa y en el sector sur y este del Aran se están formando algunas placas de nieve venteada blandas en orientaciones N, por el giro del viento a S y E, con débil nevada que se mantiene hasta el viernes. Esto va tapando la nevada del fin de semana (70-90 cm, localmente más). El viento del N fuerte en cotas altas dejó el suelo al descubierto en algunas laderas N y formó sobreacumulaciones en orientaciones S. En el centro y norte del Aran, el viento más suave ha mantenido la nieve reciente seca y fría en lugares resguardados umbríos. En laderas soleadas herbosas de cotas medias y bajas irán proliferando los deslizamientos basales de forma natural. Son probables aludes de placa de viento blanda, de nueva formación, que se podrán desencadenar al paso de personas. No se descarta algún alud de nieve reciente en laderas muy empinadas. Los aludes podrán alcanzar tamaño 2, mediano; alguno muy local de tamaño 3, grande, en la Franja Norte de la Pallaresa. \n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1500 m, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas.", "text_tendencia": "Aumentará la frecuencia de los deslizamientos basales. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10558, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10557, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10559, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "La débil nevada del miércoles-jueves (1-5 cm) está tapando las placas de viento de la nevada del fin de semana, que dejó unos 40-70 cm de nieve seca y fría en la mitad N, inferiores en la mitad S. El viento de N ha redistribuido mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y hay grandes sobreacumulaciones en orientaciones S y sectores resguardados. Hay placas de viento blandas. Se pueden formar nuevas en orientaciones N por el viento de S. Se podrán desencadenar al paso de personas, incluso por sobrecarga débil. Los aludes podrán alcanzar por lo general tamaño 2, mediano. No se descarta algún alud de nieve reciente de tamaño 1, pequeño, en laderas muy empinadas. Son más probables entre 2200 a 2500 m, por debajo de las cotas más erosionadas por el viento. Esta situación es más propia de la mitad norte; en la mitad sur prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre base de hierba, con grosores muy variables según la afectación del viento. El espesor total se encuentra por encima del habitual por estas fechas en sectores resguardados.", "text_tendencia": "Hasta el viernes, las placas de viento se pueden seguir formando por el viento moderado de S y E. Peligro SIN CAMBIOS o EN LIGERO AUMENTO.", "problems": [{"id_problema": 10553, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10554, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "La débil nevada del miércoles-jueves (5-10 cm) está tapando las placas de viento de la nevada del fin de semana, que dejó unos 40-60 cm de nieve seca y fría en la mitad N, inferiores en la mitad S. El viento de N ha redistribuido mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y hay grandes sobreacumulaciones en orientaciones S y sectores resguardados. Hay placas de viento blandas. Se pueden formar nuevas en orientaciones N por el viento de S. Se podrán desencadenar al paso de personas, incluso por sobrecarga débil. Los aludes podrán alcanzar por lo general tamaño 2, mediano. No se descarta algún alud de nieve reciente de tamaño 1, pequeño, en laderas muy empinadas. Son más probables entre 2200 a 2500 m, por debajo de las cotas más erosionadas por el viento. Esta situación es más propia de la mitad norte; en la mitad sur prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Hasta el viernes las placas de viento se pueden seguir formando por el viento moderado de S y E. Peligro SIN CAMBIOS o EN LIGERO AUMENTO.", "problems": [{"id_problema": 10555, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10556, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\nLIMITADO (2) bajo collados y crestas\n", "text_estat_mantell": "La débil nevada del miércoles-jueves (1-10 cm) está tapando las placas de viento de la nevada del fin de semana, que dejó unos 40-50 cm de nieve seca y fría en el extremo N, inferiores en el resto. El viento de N ha redistribuido mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y hay sobreacumulaciones en orientaciones S y sectores resguardados. Hay placas de viento blandas bajo collados y cordales. Se pueden formar nuevas placas en orientaciones N por el viento de S. Se podrán desencadenar al paso de personas, incluso por sobrecarga débil. Los aludes localmente podrían alcanzar tamaño 2, mediano, en los lugares indicados, por debajo de las cotas más erosionadas por el viento. Esta situación es más propia del extremo N; en el resto prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Hasta el viernes las placas de viento se pueden seguir formando por el viento moderado de S y E. Peligro SIN CAMBIOS o EN LIGERO AUMENTO.", "problems": [{"id_problema": 10552, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": "El miércoles ha empezado a nevar con poco viento (5 cm a mediodía del miércoles). La nevada del fin de semana dejó unos 10 cm en el sector, directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada del fin de semana. Todo esto quedará tapado por la nevada actual que por la mañana del jueves puede haber dejado ya unos 10 cm de nieve seca y fría. La previsión meteorológica indica la continuación de la nevada hasta el viernes (en total unos 15-25 cm).\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": "El miércoles ha empezado a nevar con poco viento (1-2 cm a mediodía del miércoles). La nevada del fin de semana dejó unos 10 cm en el sector, directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. Todo esto quedará tapado por la nevada actual que por la mañana del jueves puede haber dejado ya unos 10 cm de nieve seca y fría. La previsión meteorológica indica la continuación de la nevada hasta el viernes (en total unos 15-25 cm).\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-11", "datavalidesabutlleti": "2024-12-12", "nota_text": "El miércoles ha empezado a nevar con poco viento (5-10 cm a mediodía del miércoles). La nevada del fin de semana dejó unos 10-20 cm en el sector, directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. Todo esto quedará tapado por la nevada actual que por la mañana del jueves puede haber dejado ya unos 10-15 cm de nieve seca y fría. La previsión meteorológica indica la continuación de la nevada hasta el viernes (en total unos 20-35 cm).\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]