[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "La última nevada ha acumulado unos 10 cm de media de nieve nueva y ha ido acompañada de viento del noroeste. Esta nieve ha sido transportada bajo collados y crestas elevadas, generando algunas placas de viento. Estas placas las encontraremos en todas las orientaciones por encima de los 2000 m, aproximadamente, sobre todo, en la Franja Nord de la Pallaresa, donde el viento seguirá soplando con mayor fuerza. Las placas serán, en general, de pequeño tamaño, y se mostrarán frágiles. Se podrán desencadenar a nuestro paso, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí para desequilibrarnos y derribarnos. Localmente, podría caer alguno de tamaño 2 (mediana), por ejemplo, en terreno trampa, como una canal.\nA pesar del descenso térmico previsto, la presencia de agua dentro del manto todavía hará pensar en la caída muy aislada de algún deslizamiento basal en terreno inclinado, liso, herboso o rocoso, que también podría alcanzar tamaño 2 (mediano).\n", "text_distribucio": "Encontramos nieve a partir de 1300 m y los grosores totales a unos 2200 m se encuentran entre los 50 y los 90 cm. El manto es esquiable en orientación norte a partir de unos 1900 m y en sur a partir de unos 2300 m, aunque muy discontinuo, a menudo hasta las cimas. Los espesores de nieve son deficitarios en todo el sector.", "text_tendencia": "Se mantendrán reactivas las placas de viento en cota alta. A partir del jueves volverán los problemas por nieve húmeda.\nEvolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10185, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.300 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Pese al descenso térmico, el interior del manto todavía se mantendrá húmedo, pero superficialmente quedará endurecido y estable, sobre todo a primera hora, después de una noche serena y fría. El miércoles continuará el fuerte viento en cotas altas. No se descarta la formación de alguna nueva placa de viento, pequeña, hacia el norte del sector, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Estas placas se podrán desencadenar a nuestro paso, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí para desequilibrarnos.\nHabrá que vigilar con los resbalones por la presencia de costras superficiales duras. Vigile también con el fuerte viento en cota alta, con capacidad de desestabilizarnos y derribarnos.\n", "text_distribucio": "Encontramos nieve a partir de los 1700 m en norte, siendo discontinua hasta los 2000 m. Los grosores totales están un poco por debajo de los habituales por estas fechas. A unos 2400 m oscilan entre los 70 y los 90 cm, aunque hay bastante irregularidad en su distribución. En laderas sur la nieve es discontinua hasta las cimas.", "text_tendencia": "El problema de la nieve húmeda volverá a partir del jueves, con el ascenso térmico previsto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10187, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.300 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Pese al descenso térmico, el interior del manto todavía se mantendrá húmedo, pero superficialmente quedará endurecido y estable. El miércoles, continuará el fuerte viento en cotas altas. No se descarta la formación de alguna nueva placa de viento, pequeña, hacia el norte del sector, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Estas placas se podrán desencadenar a nuestro paso, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí para desequilibrarnos.\nHabrá que vigilar con los resbalones por la presencia de costras superficiales duras. Vigile también con el fuerte viento en cota alta, con capacidad de desestabilizarnos y derribarnos.\n", "text_distribucio": "Antes de los chubascos de nieve previstos, a unos 2000 m rondan los 30 cm ya 2500 m los 100 cm. En laderas sur la nieve a menudo es discontinua hasta las cimas. Los grosores totales están un poco por debajo de los habituales por estas fechas. ", "text_tendencia": "Se mantendrán reactivas las placas de viento en cota alta. El problema de la nieve húmeda volverá a partir del jueves, con el ascenso térmico previsto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10190, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.300 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El aspecto marrón del manto ha cambiado con los últimos chubascos. El miércoles se espera un manto rehelado a primera hora y una fina capa de nieve reciente. Durante las próximas horas continuará el fuerte viento que podrá formar algunas placas en el norte del sector, pequeñas, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Estas placas se podrán desencadenar a nuestro paso, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí podrían desequilibrarnos si ceden al pisarlas. Pese al acusado descenso térmico observado, el interior del manto todavía se mantendrá húmedo. Habrá que vigilar con los resbalones por la presencia de costras superficiales duras. Vigile también con el fuerte viento en cota alta, con capacidad de desestabilizarnos y derribarnos.\n\n\n\n", "text_distribucio": "Antes de los últimos chubascos de nieve y el descenso de la cota, la nieve está presente en el suelo por encima de unos 2100 m en norte. En orientación sur la encontramos de forma discontinua hasta las cimas.", "text_tendencia": "Se mantendrán reactivas las placas de viento en cota alta. El problema de la nieve húmeda volverá a partir del jueves, con el ascenso térmico previsto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10191, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2), en las Canals del Cadí, a partir de mediodía.", "text_estat_mantell": "En las últimas horas, se ha observado un marcado descenso térmico previsto. El miércoles, la nieve más superficial quedará rehelada, después de una noche fría y serena. Con estas condiciones son probables aludes de nieve húmeda, incluso de fondo, debido a la penetración de la humedad hasta la base del manto. Los aludes húmedos podrían alcanzar hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Además, la entrada de viento y los chubascos previstos pueden generar alguna placa de viento, pequeña, pero que en caso de romperse podría desestabilizarnos o derribarnos, por ejemplo, en la base de las Canals. Aquí también podremos encontrar alguna cornisa inestable, a la salida de las canales, que puede ceder y provocar algún alud. \n", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 40-50 cm a 2200 m. El manto es difícimente esquiable.", "text_tendencia": "El problema de la nieve húmeda se reactivará a partir del jueves, con el ascenso térmico previsto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10193, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Para el miércoles la nieve más superficial quedará rehelada, después de una noche fría y serena. No se esperan problemas por aludes, sobre todo a primera hora, con un manto endurecido. A pesar del descenso térmico, internamente todavía encontramos humedad en el manto y, de forma aislada, no se descarta algún alud de nieve húmeda, incluso de fondo, debido a la penetración de la humedad hasta la base del manto estos días atrás. Los aludes húmedos serían de tamaño 1 (pequeño), sin capacidad para enterrar a una persona.\nVigile con los resbalones debido a la presencia de costras endurecidas y reheladas.\n", "text_distribucio": "El manto es muy discontinuo y esquiable en norte a partir de unos 2200-2300 m, con grosores que rondan los 10-20 cm. En sur ha ido desapareciendo o se presenta bastante discontinuo hasta cota alta.", "text_tendencia": "El problema de la nieve húmeda se reactivará a partir del jueves, con el ascenso térmico previsto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10198, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2.400 m.\nLIMITADO (2), en el resto.", "text_estat_mantell": "El miércoles el manto aparecerá más endurecido a causa del descenso térmico y una madrugada serena. Durante las próximas horas se podrán repetir chubascos, algunos con nieve granulada, y acompañados de fuerte viento. Localmente, en umbrías por encima de los 2400 m se podrán formar algunas placas de viento, pequeñas, sobre todo, bajo crestas y cerca de collados elevados o de las cimas. Estas placas se podrán desencadenar a nuestro paso, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí que pueden desequilibrarnos si ceden a nuestro paso. Pese al ambiente frío, el interior del manto todavía se mantendrá húmedo y la presencia de agua dentro del manto todavía hará pensar en la caída muy aislada de alguna purga húmeda, en terreno inclinado, cerca de sector rocoso. Habrá que vigilar con los resbalones por la presencia de costras superficiales duras. Vigile también con el fuerte viento en cota alta, con capacidad de desestabilizarnos y derribarnos.\n\n\n", "text_distribucio": "La nieve está presente en el suelo por encima de unos 2100 m en N; en S, más arriba y de forma discontinua hasta las cimas, donde retrocede rápidamente al paso de los días.", "text_tendencia": "El problema de la nieve húmeda se reactivará a partir del jueves, con el ascenso térmico previsto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10195, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]