[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) ", "text_estat_mantell": "La nieve húmeda de días pasados hoy jueves se ha encostrado de forma leve. Por encima hay una capa de nieve reciente o venteada que tiene buen vínculo con la nieve subyacente. A lo largo del día, especialmente en la solana, la nieve vuelve a fundir. La situación predominante es de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo, se humedecerá la nieve existente. Podrán caer purgas y aludes de fusión de forma natural, que pueden alcanzar tamaño suficiente para enterrar a una persona, especialmente en S, E y W en cualquier cota. También son muy probables deslizamientos basales en pendientes herbosas y lisas en cualquier orientación. Se mantienen placas de nieve venteada a cualquier orientación que podrían desencadenarse por una sobrecarga fuerte (paso de un grupo de esquiadores en bajada). Los lugares más proclives serán las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación.", "text_distribucio": "Los espesores totales a unos 2300 m se encuentran entre los 70 y los 120 cm en umbrías de la Franja Norte de la Pallaresa y son menores en la mitad norte de Arán. ", "text_tendencia": "Aumentará el problema de fusión y deslizamientos basales por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN AUMENTO", "problems": [{"id_problema": 10385, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10397, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) en las horas de insolación Débil (1) en el resto.", "text_estat_mantell": "La nieve húmeda de días pasados se ha encostrado bastante, pero a lo largo del día, especialmente en la solana, vuelve a fundir. La situación predominante es de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo, se humedecerá la nieve existente. Podrán caer purgas y aludes de fusión de forma natural que pueden alcanzar tamaño suficiente para enterrar a una persona, especialmente en S, E y W en cualquier cota. También son probables deslizamientos basales en pendientes herbosas y lisas en cualquier orientación. Residualmente, en cualquier orientación queda alguna placa aislada que podría desencadenarse por una sobrecarga fuerte (paso de un grupo de esquiadores o esquiadores en bajada). Los lugares más proclives serán las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación.\n", "text_distribucio": "La nevada ha dejado nieve a partir de 1.700 m, más continua a partir de los 1800 m. A 2.300 m los grosores varían entre los 70 y los 100 cm. El grosor total se acerca a lo normal por estas fechas.", "text_tendencia": "Aumentará el problema de fusión por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN AUMENTO", "problems": [{"id_problema": 10383, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10392, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) en las horas de insolación Débil (1) en el resto.", "text_estat_mantell": "La nieve húmeda de días pasados se ha encostrado bastante, pero a lo largo del día, especialmente en la solana, vuelve a fundir. La situación predominante es de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo, se humedecerá la nieve existente. Podrán caer purgas y aludes de fusión de forma natural que pueden alcanzar tamaño suficiente para enterrar a una persona, especialmente en S, E y W en cualquier cota. ambién son probables deslizamientos basales en pendientes herbosas y lisas en cualquier orientación. Residualmente, en cualquier orientación queda alguna placa aislada que podría desencadenarse por una sobrecarga fuerte (paso de un grupo de esquiadores o esquiadores en bajada). Los lugares más proclives serán las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación.\n", "text_distribucio": "Hay manto nivoso desde los 1900-2000 m. A 2300 m los grosores varían entre los 60 y los 90 cm y todavía están por debajo de los normales por estas fechas. ", "text_tendencia": "Aumentará el problema de fusión por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN AUMENTO", "problems": [{"id_problema": 10391, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10390, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) por encima de los 2000 m", "text_estat_mantell": "Hay nieve venteada redistribuida en la mayoría de orientaciones por encima de los 2300-2400 m. Esta nieve tiene buen vínculo con la nieve subyacente. Sin embargo se podrían desencadenar aludes de placa por una sobrecarga fuerte (paso de un grupo de esquiadores o esquiadores en bajada). Los lugares más proclives serán las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación. Por otra parte, prevemos una situación de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo se humedecerá la nieve existente. Podrán caer purgas y aludes de fusión de forma natural que pueden alcanzar tamaño suficiente para enterrar a una persona, especialmente en S, E y W en cualquier cota.", "text_distribucio": "Actualmente, el manto nivoso se encuentra por encima de los 2000 m. Los espesores en cotas altas se acercan a los 60 cm.", "text_tendencia": "Aumentará el problema de fusión por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN AUMENTO", "problems": [{"id_problema": 10380, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10396, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2000 m", "text_estat_mantell": "La reciente nieve de los últimos días se encuentra en forma de placas distribuidas en la mayoría de orientaciones por encima de los 2300-2400 m. Durante el día de hoy jueves así como de cara al viernes se pueden desencadenar aludes de placa por una sobrecarga fuerte (paso de un grupo de esquiadores o esquiadores en bajada) en pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación. Por otra parte, prevemos una situación de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo se humedecerá la nieve existente. Podrán caer purgas y aludes de fusión de forma natural que pueden alcanzar tamaño suficiente para enterrar a una persona, especialmente en S, E y W en cualquier cota.\n", "text_distribucio": "Existe nieve desde los 1700-1800 m, pero no es esquiable hasta los 2000-2100 m. Los grosores en todo el sector a 2300 m se encuentran alrededor de los 50 cm.\n", "text_tendencia": "Aumentará el problema de fusión por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN AUMENTO", "problems": [{"id_problema": 10394, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10395, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Débil (1) pasando a Limitado (2) en las horas centrales del día\n", "text_estat_mantell": "Hay nieve venteada redistribuida en la mayoría de orientaciones por encima de los 2300-2400 m. Esta nieve se presenta en forma de placas que podrían desencadenarse por una sobrecarga fuerte (paso de un grupo de esquiadores o esquiadores en bajada). No tendrían tamaño suficiente para enterrar a una persona. Los lugares más proclives serían las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación. Por otra parte, prevemos una situación de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo se humedecerá la nieve existente. Podrán caer purgas de fusión de forma natural. No se descarta que incluso puedan tener tamaño suficiente para enterrar a una persona. Los sitios más proclives serían las orientaciones S, E y W en cualquier cota.", "text_distribucio": "El manto está presente desde los 1900-2000 m, pero no es esquiable hasta los 2000-2100 m. Los espesores a 2200 m son de unos 50 cm y puntualmente en las umbrías donde había base de nieve vieja hasta 80-90 cm.", "text_tendencia": "Aumentará el problema de fusión por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN LEVE AUMENTO", "problems": [{"id_problema": 10376, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10388, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-02", "datavalidesabutlleti": "2024-05-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2000 m\n", "text_estat_mantell": "Hay nieve venteada redistribuida en la mayoría de orientaciones por encima de los 2300-2400 m. Esta nieve tiene buen vínculo con la nieve subyacente. Sin embargo, se podrían desencadenar aludes de placa por una sobrecarga fuerte (paso de un grupo de esquiadores o esquiadores en bajada). Los lugares más proclives serán las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación. Por otra parte, prevemos una situación de fusión por los claros previstos para el viernes. Con esta insolación del mes de mayo se humedecerá la nieve existente. Podrán caer purgas y aludes de fusión de forma natural que pueden alcanzar tamaño suficiente para enterrar a una persona, especialmente en S, E y W en cualquier cota.\n", "text_distribucio": "Hay nieve en el suelo por encima de 1800-1900 m, pero sólo es esquiable por encima de los 2000 m. Los espesores en cotas altas están alrededor de 70-80 cm, puntualmente pueden ser superiores allá donde había base antigua.", "text_tendencia": "Aumentará el problema de fusión por las lluvias previstas hasta 2600-2700 m. Evolución del peligro EN AUMENTO", "problems": [{"id_problema": 10387, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10393, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}]