[
    {
        "ID": "11959",
        "DatePublished": "2024-04-08",
        "Region": "7",
        "Summary": "TO for 9.4: Patchy well bonded and stable snow cover limited. Isolated, shallow windslab E to S aspects above 800m. Low Hazard.",
        "SnowDistribution": "Diminishing snowpack, ribbons remain on ridge crests, more widespread patches on the inland mountains. Good visibility between showers. Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Blustery conditions continuing.",
        "WeatherInfluences": "Dry overnight before the onset of light precipitation from dawn onwards. This will fall as snow above between 900 and 800 metres. Fresh South-West winds will veer to become North-Westerly in direction and increase strong to gale force during the day.  The summit freezing level will steadily fall through the day to 800 metres by the end of the forecast period.",
        "SnowStability": "The limited patchy snow cover will remain well bonded and stable in all locations.  New accumulations of windslab will develop on East to South aspects above 800 metres but these will be generally isolated and shallow. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Squally showers falling as rain at all levels on strong South-West winds. The freezing level was around the highest summits.",
        "ObservedSnowStability": "The limited patchy snow cover continues to thaw and diminish and is stable in all locations. The greatest amounts remain, along ridge crests, in gullies and on a few summit slopes above 800 metres, predominately on the most inland mountains in the area.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11963",
        "DatePublished": "2024-04-08",
        "Region": "5",
        "Summary": "SC 9.4.24 Unstable deposits developing. Wind sheltered areas, NE, SE and S aspects above 900m affected. Avalanche hazard Moderate.",
        "SnowDistribution": "Wet snowpack. Good visibility. Winds approx 10 - 20 mph fresh, cooling etc",
        "Comment": "Snowfall starting before dawn. Greater amounts expected towards our Northern boundary. Likely to be a challenging day.",
        "WeatherInfluences": "Becoming cooler with the freezing level dropping to around 800 metres before dawn. Snowfall throughout the day, heaviest in the morning, easing in the afternoon. Winds initially from the North, veering to the North-West and strengthening to at least gale force.",
        "SnowStability": "Unstable accumulations will develop in wind sheltered locations on North-East through South-East to South aspects above 900 metres. Corrie rims, gully exits and scarp slopes will be most affected. Unstable cornices will start to develop in these locations. Any exposed terrain will be scoured and icy. Isolated deeper drifts will be encountered in other lee locations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A bright and dry day. Freezing level was around 900 metres at dawn but lifted throughout the afternoon. South-Westerly winds, moderate in strength.",
        "ObservedSnowStability": "The snowpack is softening in the sun and rising freezing levels but is generally well bonded throughout. Greatest amounts of snow are on West through North to East aspects above 900 metres, patchy elsewhere. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001200110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11958",
        "DatePublished": "2024-04-08",
        "Region": "3",
        "Summary": "LO 09.04 Unstable windslab mainly on E to S aspects above 900m. NE also affected later in the day. Cornices fragile. Moderate Haz.",
        "SnowDistribution": "Cloudy on the tops with some bright spells. Variable conditions underfoot. Winds 30-40 mph decreasing towards the afternoon.",
        "Comment": "Unsettled week turning milder on Wednesday.",
        "WeatherInfluences": "Snow will fall above 800 metres on mainly Northerly winds, heaviest in the early hours of the morning becoming showery through the day.  Winds will be light, increasing overnight to become gale force and North-Westerly by the end of the period. The freezing level will be around 900 metres.",
        "SnowStability": "New accumulations of windslab will develop on mainly East to South aspects above 900 metres. North-East aspects  will also be affected later in the day. These accumulations will be unstable where they gain depth, particularly where they overlie the older snow. Areas most affected will be steep wind sheltered terrain such as gully tops, coire rims and crag aprons. Fresh cornices will be fragile. The older snowpack will be mostly firm and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight showers of snow above around 900 metres cleared to leave a dry day. Very strong South-West winds decreased through the morning becoming fresh. Freezing level was around the summits.",
        "ObservedSnowStability": "The snowpack is generally stable and well bonded. There are some small accumulations of fresh snow which continue to consolidate, mainly on North-East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100120012001200110011001100&txts=800&txtm=900&txte=1345"
    },
    {
        "ID": "11962",
        "DatePublished": "2024-04-08",
        "Region": "6",
        "Summary": "CM for 09/04  New windslab E to S aspects above 900m. New weak cornice development. Av. Haz. Moderate.",
        "SnowDistribution": "Diminishing snowpack, patchy above 850 metres. Good visibility. Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Avalanche hazard steadily developing over the forecast period. Weak new cornices. Winter returns.",
        "WeatherInfluences": "Becoming colder. Persistent snow showers throughout the period, heaviest before dawn. Light Northerly winds becoming strong North-Westerly later.",
        "SnowStability": "Moderately bonded windslab will begin to develop on steep East to South aspects. Initially only affecting the top of steep coire backwalls and gully exits, later becoming more widespread and extending down to 900 metres as wind speeds increase. New weak cornice development anticipated over steepest lee areas. The remainder of the old exposed snowpack will refreeze and remain well stabilised. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Cooler with overnight rain then a few very light snow showers. Dry during the day. Strong South-West winds easing later.",
        "ObservedSnowStability": "Patchy snowpack. Good stability in all locations. Very little new wind drifted snow. Surface condition of the old snowpack varies from firm to soft according to altitude.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100120012001200110011001100&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11960",
        "DatePublished": "2024-04-08",
        "Region": "4",
        "Summary": "GC 9/4 NW wind bec strong new snow. Localised areas of windslab sheltered gullies+E-S slopes 900m+ new cornices fragile. Av Haz Low",
        "SnowDistribution": "Diminishing snowpack, good above 850 metres. Cloudy with bright spells. Winds approx 10 - 15 mph.",
        "Comment": "New snow mainly overnight. Winds will become strong to gale by end of day.",
        "WeatherInfluences": "A strengthening, generally North-Westerly airflow will affect the area with new snow falling on slopes mainly above 800 metres. The freezing level will be around 800-900 metres. Winds 40-50 m.p.h. by end of the day.",
        "SnowStability": "Stability will generally remain good in most areas. Localised areas of windslab will form in wind sheltered locations, mainly around the tops of summit gullies and steep scarp slopes with an Easterly to Southerly aspect. These accumulations are not expected to be deep or extensive and in many areas will form on bare ground. Where they form on older snow, bonding will be poor. Cornices if they form will be fragile. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "After a very windy night with showers of rain and sleet, today was much calmer, dry and occasionally sunny. The freezing level was above the summits.",
        "ObservedSnowStability": "The remaining snowpack is generally stable in most locations. Localised surface instabilities exist on the very steepest of slopes but these are avoidable. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100120012001200110011001100&txts=800&txtm=900&txte=1150"
    },
    {
        "ID": "11961",
        "DatePublished": "2024-04-08",
        "Region": "2",
        "Summary": "NC for 9/4. Unstable windslab on E through S to SW aspects above 900m. Cornices above these aspects unstable. Considerable hazard.",
        "SnowDistribution": "Firm snow softening through the day.  Good visibility.  Winds 30-40 mph slowly easing through the day.",
        "Comment": "A return to very wintry conditions expected on Tuesday.",
        "WeatherInfluences": "Significant snowfall is expected overnight and through the morning before turning more showery during the afternoon. The freezing level will be around 800 metres. Light Northerly winds will back to become North-Westerly and strengthen to gale force.",
        "SnowStability": "Areas of fresh windslab will be deposited on mainly wind-sheltered East through South to South-West aspects above 900 metres. These deposits will be poorly bonded, particularly where they gain depth and overlie the old hard snowpack. Fresh cornices on these aspects will be prone to collapse. Windward slopes will be scoured and stable. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Strong South-Westerly winds eased slightly through the day. It remained dry with some long sunny spells. The freezing level was around 900 metres overnight rising above the summits during the day.",
        "ObservedSnowStability": "The snowpack firmed up overnight. The surface then softened through the day, particularly in locations exposed to the sunshine. Stability remains good in all locations. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200130013001300130012001100&txts=700&txtm=900&txte=1300"
    }
]