{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht ab rund 1400 m Höhe mäßige Lawinengefahr. Kleinräumiger Triebschnee in kammnahen Steilhängen, steilen Mulden und Rinnen ist bei geringer Zusatzbelastung als kleine Schneebrettlawine in den höheren Lagen auslösbar. Die spontane Nassschneeaktivität ist mit den leicht gesunkenen Temperaturen nur etwas zurückgegangen, die Gefahr von Gleitschneelawinen bleibt bestehen. Bei einer noch genügend mächtigen Schneedecke sind daher Gleitschneelawinen jederzeit möglich. Steile Bereiche mit Rissen sind zu meiden und auf freigeblasenen harten, vereisten Steilhängen in Hochlagen besteht Absturzgefahr. ",
        "highlights": "Nur kleinräumig Triebschnee in höheren Lagen,  darunter Nass- und Gleitschnee beachten - mäßige Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "hochalpin, dünne, kammnahe Triebschneelinsen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit möglich"
        }
      ],
      "bulletinID": "RID4185RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Der zuletzt gefallene Neuschnee von nur rund 10 cm ist kleinräumig in Kammlagen verfrachtet worden. Der Triebschnee bindet vor allem hochalpin mit der harten, vereisten oder auch verharschten Altschneedecke ungenügend. Bis in mittlere Lagen ist die Schneedecke auch nur oberflächig etwas gefestigt, im Inneren feucht, teils nass. Sie ist allgemein sehr unregelmäßig verteilt, Rücken und Grate sind oft völlig abgeweht. Trotz der sinkenden Schneefallgrenze sind tiefe Lagen aper geblieben."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinensituation ändert sich mit dem wechselhaften Wetter kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-02-11T17:00:00+00:00",
        "endTime": "2024-02-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag wird die Sicht durch Wolken eingeschränkt. Längere sonnige Aufhellungen bleiben selten. Zeitweise schneit es unergiebig (Neuschneemenge: 5 cm). Die Schneefallgrenze liegt um 1100 m. Der Wind aus West bis Nordwest weht lebhaft mit Böen zwischen 40 km/h und 50 km/h. In 1500 m um -1 Grad, in 2000 m um -4 Grad.\r\nAm Dienstag schränkt Nebel die Sicht am Vormittag teilweise ein. Ab Mittag wird es zunehmend sonnig und die Sichtverhältnisse bessern sich. Es bleibt verbreitet trocken. Schwacher bis mäßiger Wind aus West bis Nordwest. In 1500 m um -2 Grad, in 2000 m um -6 Grad."
      }
    }
  ]
}