{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Die Verhältnisse sind meist günstig. In höheren Lagen existieren in östlichen Expositionen nur vereinzelt frische, dünne Triebschneelinsen, die in steilen Bereichen mitunter hinsichtlich der Mitreißgefahr beachtet werden müssen. Ganz vereinzelt sind nasse Gleitschneelawinen an Wiesenhängen und in Waldbereiche mit noch ausreichenden Schneereserven nicht ganz ausgeschlossen. Exponierte Bereiche sind verharscht bzw. eisig, in steilen Rinnen und Hängen besteht Absturzgefahr!\r\n\r\n",
        "highlights": "Geringe Lawinengefahr"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation",
          "comment": "überwiegend günstige Lawinenverhältnisse - nur vereinzelte Gefahrenstellen vorhanden"
        }
      ],
      "bulletinID": "RID4183RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Etwas Regen führte am Freitag zu einem weiteren Feuchteeintrag in die bis in hohe Lagen bereits feuchte bis durchnässte Schneedecke. Mit der einsetzenden Abkühlung kann sich die Schneedecke zumindest oberflächig verfestigen. Mit lebhaften Westwind bilden sich in Bereichen mit etwas Neuschnee dünne Triebschneelinsen, die Verbindung mit der Altschneedecke ist mitunter nicht ausreichend. Die oft bis zum Boden nasse Schneedecke kann sich in extrem steilen Bereichen mit ausreichender Mächtigkeit instabil gestalten. Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. Schattige sowie exponierte, windbeeinflusste Hänge und Rinnen sind stellenweise hart und teils eisig.\r\n\r\n\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Der Dienstag wird aus heutiger Sicht der kälteste Tag der Woche sein, in der Nacht kann es im Westen bis 700m herabschneien, die Mengen bleiben aber gering. Der Nordwestwind bleibt auf den Bergen vorerst kräftig. Kaum Änderung der Lawinengefahr, je nach Neuschneezuwachs entstehen vereinzelt frische Triebschneelinsen.\r\n\r\n\r\n\r\n\r\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-11T17:00:00+00:00",
        "endTime": "2024-02-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht zum Rosenmontag zieht das Mittelmeertief Richtung Balkan ab, es bleibt weitgehend niederschlagsfrei. Tagsüber gestaltet sich das Bergwetter in Niederösterreich wechselhaft, oft lockert die Bewölkung auf und es zeigt sich vorübergehend die Sonne. Von Westen ziehen jedoch bald wieder kompakte Wolken auf, die mit Schwerpunkt in den Ybbstaler und Türnitzer Alpen für ein paar Schneeschauer sorgen können. Die Schneefallgrenze liegt um 1000m. Der Wind aus West bis Nordwest ist in höheren Lagen lebhaft bis stark. Das Temperaturniveau liegt in 2000m bei Werten um -5 Grad, in 1500m um -1 Grad.\r\n"
      }
    }
  ]
}