{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In high ridgeline terrain, in gullies and bowls, freshly generated snowdrift accumulations require special attentiveness: they are often blanketed by fresher snowdrifts and are trigger-prone. Danger zones increase with ascending altitude. One winter sports enthusiast can trigger a medium-sized slab avalanche. Apart from the dangers of being buried in snow masses, the risks of being swept along and forced to take a fall also need consideration. Beware cornices on ridges. Glide-snow avalanches are difficult to forecast or estimate. They can trigger in all aspecdts below 2600 m at any time of day or night and grow to medium size. Due to lower temperatures, the danger of superficial wet-snow avalanches has receded.",
        "highlights": "Fresh snowdrifts at high altitudes. Glide-snow avalanches persist."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">1800 m small, trigger-prone snowdrifts near ridges, in gullies, bowls, increasing with ascending altitude"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances"
        }
      ],
      "bulletinID": "RID4187RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "As a result of 10-15 cm more fresh snow plus wind impact, additional small-sized snowdrift accumulations have been generated. Fresh snow and small snowdrifts lie deposited atop a stable old snowpack surface. Fresh drifts at high-alpine altitudes have weak layers in the uppermost part of the snowpack, often trigger-prone. The warm ground and wet snowpack base reinforce gliding snowpack movements. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Tuesday, quite sunny. During the course of the day, clouds will move in. Danger of dry-snow avalanches will not change significantly. Glide-snow avalanches will still be possible and hard to estimate and predict."
        }
      ],
      "validTime": {
        "startTime": "2024-02-11T17:00:00+00:00",
        "endTime": "2024-02-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clouds predominate, intermittent light snowfall above 1000 m.  Monday daytime:  Light low-pressure front conditiopns will bring continuing variably conditions. Compact clouds will bring intermittent snowfall and reduced visibility. Intermittently dry with a bit of sunshine. At 2000 m: -4 degrees. Moderate-to-brisk westerly winds."
      }
    }
  ]
}