{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird als mäßig eingestuft. Sehr milde Temperaturen, in der Nacht zum Freitag Regen bis in höhere Lagen, am Nachmittag vermehrt Sonnenschein führen nochmals zu einem verstärkten Nassschneeproblem. Dort, wo noch genügend Schnee vorhanden ist - vorwiegend hochalpin – sind spontane Nass-, sowie auch Gleitschneelawinen zu erwarten. Je nach vorhandener Schneemächtigkeit können kleine, mittlere, teils große Lawinen entstehen bzw. ausgelöst werden. Zu beachten sind nur sehr vereinzelt im Ostsektor, sehr hochalpin und schattseitig teils noch ältere Triebschneeablagerungen.",
        "highlights": "Nass-, teils Gleitschneeproblem, hochalpin vereinzelt Triebschnee beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, bei Regen, starker Erwärmungsimpuls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt, jederzeit"
        }
      ],
      "bulletinID": "RID4639RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        }
      ],
      "snowpackStructure": {
        "comment": " Die ohnehin schon allgemein bis in die Hochlagen durchfeuchtete und kaum mehr gefestigte Schneedecke wird zusätzlich durch Regen (Nacht zum Freitag) schwer und aufgeweicht. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. In sehr hochgelegenen schattseitigen Bereichen gibt es teils noch ältere lokale Verfrachtungen, die ausgelöst werden können. Bis in mittlere Höhenlagen liegt kaum mehr Schnee bzw. schreitet hier die Ausaperung weiter voran."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Mit den sehr milden Temperaturen und viel Sonnenschein gilt es am Wochenende im Tagesgang das Nassschneeproblem vermehrt zu beachten."
        }
      ],
      "validTime": {
        "startTime": "2024-04-04T16:00:00+00:00",
        "endTime": "2024-04-05T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In den Abendstunden und über Nacht zum Freitag ziehen Regenschauer durch, sie können auch etwas kräftiger ausfallen. Über Nacht wird der Regen seltener, vereinzelt kann es aber auch nach Mitternacht noch regnen.\r\nAm Freitag stecken die Berge bis etwa zum mittleren Vormittag zum Teil in Wolken, dann scheint bei meist dünnen, hohen Wolken und guter Sicht oft die Sonne. Es weht schwacher bis mäßig starker Südwind, der milde Luft bringt. Die Temperatur steigt in 1500 m von 6 auf 12 Grad und in 2000 m auf 8 Grad.\r\nAm Samstag scheint die Sonne bei guter Sicht. Der Wind weht meist nur schwach und es ist relativ mild. In 1500 m beträgt die Temperatur 12 bis 16 Grad, in 2000 m bis 12 Grad."
      }
    }
  ]
}