{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight and through Friday, fresh unstable windslab will be deposited in localised locations, on wind sheltered South-West to North-West aspects, above 900 metres. There will be cross-loading of this windslab onto the older snowpack on Northerly aspects. Rising temperatures in the afternoon will cause further windslab instability. Fresh unstable cornices will develop above these aspects. East facing slopes will generally be scoured, hard and icy.\r\nThe avalanche hazard will be Moderate.",
        "highlights": "CM for 5/04. Early hours and morning fresh windslab developing on SW through NW to N aspects above 900m. Cornices also. Moderate haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11937",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be frequent snow showers above 500 metres from midnight into Friday morning. These will ease to occasional showers, of snow above 800 metres, during the day. Freezing level will initially be around 500 metres, and will steadily rise to above summits by the end of the period. Winds will generally be Easterly and ease from gale force at dawn, to fresh through the day.\nObserved Weather Influences: There were some light snow flurries in the morning then a mainly dry afternoon. The freezing level slowly rose to around 950 metres during the day. Winds were light East- North-Easterly.\nObservedSnowStability: There has been a light dusting of new snow. Overall, the snowpack is consolidating, and remains stable on all aspects and at all elevations. Largest remaining areas of old snow are to be found on steep North to East facing slopes above 900 metres. At altitude, this older snowpack is firm and icy.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-04T18:00:00",
        "endTime": "2024-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh areas of windslab will be deposited in wind-sheltered locations on mainly, but not exclusively, South-West through West to North aspects above 900 metres. These deposits are not expected to be particularly extensive, and will generally be avoidable. However, they will become unstable as they become wet. Remaining cornices on all aspects will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "LO for 5/4. Patches of windslab, not extensive, becoming unstable as the FL rises. Mainly on SW, W,  N aspects above 900m. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11935",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight snow above 500 metres will progressively turn to showery rain at all levels as the freezing level rises above the summits by early afternoon. Strong winds will be from the East-South-East.\nObserved Weather Influences: After some overnight snow above 600 metres it was a dry day. The freezing level rose from around 500 metres predawn to 1100 metres by early afternoon. There was a fresh breeze from the East.\nObservedSnowStability: The main snowpack is generally well bonded and stable. Some deposits of windslab from the overnight period were observed on various aspects above 1000 metres. However, these are generally shallow and avoidable. Below this level the snow cover tends to be very shallow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-04T18:00:00",
        "endTime": "2024-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Where accumulations gain depth, fresh windslab will build on South-West to North-West aspects above 800 metres. Areas most affected will be steep wind sheltered locations such as coire rims and gully tops. These will be isolated in nature, easily avoidable and will begin to stabilise during the day. The existing old snowpack will be well bonded and stable in all locations. The avalanche hazard will be Low.",
        "highlights": "TO for 05.04 Isolated windslab building on SW to NW aspects above 800m around coire rims and gully tops. Low hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11938",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh snowfall expected overnight, initially to as low as 400 metres before rising to 800 metres during the afternoon. Easterly winds will increase to gale force overnight before easing slightly through the day. The freezing level will be around 500 metres before rising above the summits in the afternoon.\nObserved Weather Influences: Snowfall above 800 metres cleared to leave a mainly dry day. Light winds from the East with the freezing level around 800 metres at midday.\nObservedSnowStability: The old snowpack is firm and stable in all locations. Above 800 metres on all aspects a cosmetic dusting of fresh snow is present but amounts are insignificant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-04T18:00:00",
        "endTime": "2024-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of unstable windslab will develop on South-West through West to Northerly aspects above 900 metres.  Areas most affected will be in steep, wind sheltered locations such as below coire rims, the tops of gulliles and crag aprons.  As the freezing level rises all cornices will become increasingly unstable.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 5.4: New unstable windslab on SW through W to N aspects above 900 metres. Cornices will be unstable.  Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11936",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall from the middle of the night onwards.  This will be heaviest during the early morning, then lighter and possibly turning to sleet towards summit levels through the afternoon.  Fresh East-South-East winds will become gale force during the early morning before decreasing to strong through the day. The 600 metre freezing level will  steadily rise to summit levels by the end of the forecast period.\nObserved Weather Influences: Snow showers cleared by midday to leave a dry afternoon. Easterly winds were light to moderate.  The freezing level was around 900 metres.\nObservedSnowStability: There is a thin cover of new snow above 700 metres.  Accumulations of unstable windslab have developed on South through West to North-West aspects above 1000 metres.  The greatest instability is in steep locations such as coire rims, gully tops and convexities.  Unstable cornices overhang these areas.  Elsewhere the snowpack is generally stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-04T18:00:00",
        "endTime": "2024-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New rapidly forming unstable windslab will build on South through West to North-West aspects. Above 900 metres where accumulations achieve depth, stability will be poor, particularly around steep corrie rims and gully tops. Later in this period new accumulations will be further affected by thaw conditions with wet instabilities possible on any steep terrain. The avalanche hazard will be Moderate.",
        "highlights": "SC 5.4.24 New unstable windslab developing on S to W to NW aspects above 900m. Thaw conditions later. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11939",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: New snowfall, heaviest overnight, easing mid morning will fall to low levels. Freezing levels will rise above the summits by afternoon.  Winds, initially strong Easterly\\'s but easing to the East-North-East during the morning.\nObserved Weather Influences: Cloud level was around 900 metres but breaking early afternoon. Light snowfall overnight with occasional snow showers during the day. Winds moderate in strength from the North-North-East.\nObservedSnowStability: The surface layers of the snowpack are much firmer helping stabilise recent unstable accumulations. New shallow snow was noted on most aspects with greatest amounts found on South through West to North-West aspects above 900 metres. Elsewhere exposed older snow is often icy. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-04T18:00:00",
        "endTime": "2024-04-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight localised areas of windslab will develop mainly on South-West to North-West aspects above around 900 metres. Areas most affected will be steep slope tops and gullies, where the windslab overlies old snow. These deposits will become particularly unstable as precipitation turns to rain. Wet snow surface instability possible on all steep slopes as heavier rain sets in. The avalanche hazard will be Moderate.",
        "highlights": "GC for 5/4. Windslab developing mainly on SW to NW above 900m becoming more unstable as precipitation turns to rain. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11934",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy precipitation overnight will initially be snow above around 350 metres easing to light showers and turning to rain at all levels from around midday. Rain becoming heavy towards the end of the afternoon. Gale force, mainly Easterly, winds overnight easing during the day. The freezing level will rise above all summits.\nObserved Weather Influences: After light overnight snowfall it was a dry day with light North-Easterly winds. The freezing level rose to around the highest summits.\nObservedSnowStability: The existing snowpack is well bonded and stable. The thin covering of new snow above 800 metres is largely insignificant with the slightly deeper deposits on Westerly aspects consolidating quickly. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-04T18:00:00",
        "endTime": "2024-04-05T18:00:00"
      }
    }
  ]
}