{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4221,"iat":"2024-03-18 18:17","exp":"2024-03-19 20:00","iby":"Tomasz Michalik","crc":"473565a950f8e372b87df4d47f0bffd1","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20240318181708.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"brak","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"brak","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20240318181708.png"},"pm":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"brak","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"brak","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20240318181708.png"},"history":[{"dat":"2024-03-16","lev":"2","wet":"w"},{"dat":"2024-03-17","lev":"1","wet":""},{"dat":"2024-03-18","lev":"1","wet":""},{"dat":"2024-03-19","lev":1,"wet":""},{"dat":"2024-03-20","lev":1,"wet":""}],"comment":"W pobliżu grani należy spodziewać  się świeżych depozytów odłożonego przez wiatr śniegu ! W ciągu dnia na stokach nasłonecznionych  mogą pojawić  małe a nawet średnie lawiny z mokrego ciężkiego  śniegu ! O wczesnych godzinach porannych w sektorze S możliwa szreń łamliwa utrudniająca jazdę na nartach.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}