[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El principal problema son las capas débiles persistentes, especialmente en orientaciones norte y este. Las placas de viento formadas a raíz de las nevadas del fin de semana con viento fuerte se han estabilizado en vertientes sur mientras que en umbrías, con las condiciones de fuerte gradiente térmico del manto de los últimos días, se han desarrollado niveles débiles internos, principalmente de facetas. Las placas de viento que descansan sobre estas capas débiles se muestran reactivas y pueden romper al paso de una persona y provocar aludes que pueden llegar a tamaño 2 (mediano), con capacidad para enterrar a una persona. En solanas, y especialmente en las horas centrales del día, con el aumento térmico y la insolación se podrán dar también de aludes de nieve húmeda de forma natural, sobre todo por debajo de los 2400 m y preferentemente en vertientes más inclinadas. Los aludes también podrían alcanzar tamaño 2 (mediano).", "text_distribucio": "Podemos encontrar nieve hasta fondo de valle, aunque en cota baja va desapareciendo. Los grosores a 2200 m oscilan entre los 100 y 140 cm en general, valores que se encuentran próximos a la media o ligeramente por debajo por esta época del año.", "text_tendencia": "El facetamiento y las posteriores nevadas previstas a partir del viernes inestabilizarán el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9757, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9758, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Tras las nevadas del fin de semana se han dado condiciones de fuerte gradiente térmico en el manto que ha dado lugar al desarrollo de niveles débiles internos, principalmente de facetas, en umbrías, y que se muestran reactivas. También existe presencia de niveles internos débiles de nieve granulada. Las placas de viento, formadas en el último episodio, que descansan sobre estas capas débiles pueden romperse y propagarse al paso de una persona, provocando aludes que pueden llegar a tamaño 2 (mediano), con capacidad para enterrar a una persona. Las mismas placas también se muestran todavía frágiles internamente, sobre todo en umbrías, y pueden romper por sobrecarga débil provocando aludes que en este caso serían en general de tamaño 1 (pequeño), sin capacidad para enterrar a una persona pero sí derribarla, o localmente tamaño 2 (mediano).\n", "text_distribucio": "Pese a las nevadas hasta cota baja el viento ha provocado deflaciones y los grosores del manto en el sector todavía están por debajo de los habituales en estas fechas. Existe nieve por encima de unos 1100 m, y es esquiable por encima de unos 1600-1800 en N y 2000 en S, aunque con mucha irregularidad en cuanto a grosores por los efectos del viento.", "text_tendencia": "El facetamiento y las posteriores nevadas previstas a partir del viernes inestabilizarán el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9755, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9745, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Tras las nevadas del fin de semana se han dado condiciones de fuerte gradiente térmico en el manto que ha dado lugar al desarrollo de niveles débiles internos, principalmente de facetas, en umbrías, y que se muestran reactivas. También existe presencia de niveles internos débiles de nieve granulada. Las placas de viento, formadas en el último episodio y que descansan sobre estas capas débiles, pueden romperse y propagarse al paso de una persona, provocando aludes que pueden llegar a tamaño 2 (mediano), con capacidad para enterrar a una persona. Las mismas placas también se muestran todavía frágiles internamente, sobre todo en umbrías, y pueden romper por sobrecarga débil provocando aludes que en este caso serían en general de tamaño 1 (pequeño), sin capacidad para enterrar a una persona pero sí derribarla, o localmente tamaño 2 (mediano).\n\n", "text_distribucio": "Pese a las nevadas hasta cota baja el viento ha provocado deflaciones y los grosores del manto en el sector todavía están por debajo de los habituales en estas fechas. Existe nieve por encima de unos 1100 m, y es esquiable por encima de unos 1600-1800 en N y 2000 en S, aunque con mucha irregularidad en cuanto a grosores por los efectos del viento.", "text_tendencia": "El facetamiento y las posteriores nevadas previstas a partir del viernes inestabilizarán el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9756, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9746, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.000 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Las placas de viento formadas en el último episodio de nevadas se han ido estabilizando en orientaciones sur, mientras que en umbrías continúan frágiles. Se encuentran preferentemente en sotaventos del NW y en sectores resguardados y bajo collados y cordales, con manto previo. Estas placas en umbrías pueden ser sensibles y romper con facilidad al paso de una persona, y pueden dar lugar a aludes de placa que serían por lo general de tamaño 1 (pequeño), sin capacidad para enterrarnos, pero localmente, en sectores más propicios, pueden llegar a tamaño 2 (media), con capacidad para enterrarnos. También hay que prestar atención al terreno trampa, donde un alud pequeño podría llegar a enterrarnos. También se ha observado, con el fuerte gradiente del manto de los últimos días, el desarrollo de facetas internas que pueden favorecer la rotura de las placas por sobrecarga, dando lugar también a aludes que podrían alcanzar tamaño 2 (media).", "text_distribucio": "A pesar de las nevadas hasta cota baja, el viento ha provocado deflaciones y los grosores del manto en el sector son por lo general poco destacables. Además, con la insolación y aumento térmico del miércoles la nieve de cotas más bajas irá fundiendo y desapareciendo. A pesar de la irregularidad del manto, los espesores por lo general oscilan entre los 10 y 30 cm, por debajo de los habituales.", "text_tendencia": "El facetamiento, y las posteriores nevadas previstas a partir del viernes inestabilizarán el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9747, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9759, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 1900 m,\nDÉBIL (1) por debajo.", "text_estat_mantell": "Se han observado algunos aludes de placa de viento naturales, de tamaño 1(pequeño) en los últimos días. Con las condiciones de fuerte gradiente térmico del manto después de las nevadas del fin de semana se han desarrollado niveles débiles internos, principalmente de facetas, en umbrías, y que se muestran reactivas. Las placas de viento que descansan sobre estas débiles capas pueden romper al paso de una persona y provocar aludes que pueden llegar a tamaño 2 (mediano), con capacidad para enterrar a una persona. Las mismas placas también se muestran frágiles internamente y pueden romper por sobrecarga débil provocando aludes que en este caso serían en general de tamaño 1, sin capacidad para enterrar a una persona pero sí derribarla. Hay que tener cuidado con el terreno trampa, donde un alud pequeño tendrá potencial para enterrarnos.", "text_distribucio": "Encontramos nieve por encima de unos 1600 m en orientaciones N, especialmente en el sector del Cadí, y los grosores oscilan entre los 20 y 25 cm a unos 2200 m. Los grosores siguen siendo inferiores a los valores normales para esta época del año. El manto es esquiable por encima de unos 1800 m, aunque las cotas más altas están deflactadas.", "text_tendencia": "El facetamiento y posteriores nevadas a partir del viernes inestabilizarán el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9752, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9749, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Con las condiciones de fuerte gradiente térmico del manto después de las nevadas del fin de semana se han desarrollado niveles débiles internos, principalmente de facetas, en umbrías, y que se muestran reactivas. Las placas de viento que descansan sobre estas capas débiles pueden romper al paso de una persona y propagarse, generando aludes que por lo general alcanzarían tamaño 1 (pequeño), sin capacidad para enterrar a una persona. Encontramos también importantes sobreacumulaciones y placas aisladas y gruesas en orientaciones sur y este. Son placas duras y compactas en general, más difíciles de romper, pero en lugares donde puedan ser más delgadas podrían romper por sobrecarga y dar lugar también a algún alud de tamaño 1 (pequeño).\n\n", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 1.600 m. Sin embargo, en general el manto no es esquiable, excepto por el interior de bosque y sectores locales, dado el poco grueso y la redistribución de la nieve por el viento en amplios sectores.", "text_tendencia": "Las nevadas a partir del viernes tenderán a inestabilizar el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9753, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9751, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo.", "text_estat_mantell": "Después de las nevadas con viento fuerte del fin de semana se han producido varios aludes de placa bajo collados y cordales, en general de tamaño pequeño o mediano. A pesar de la deflación en amplios sectores por el viento, las placas se han podido formar en cualquier orientación pero preferentemente a sotaventos del NW y en sectores resguardados y bajo collados y cordales, con manto previo. Con las condiciones de fuerte gradiente térmico del manto se han desarrollado niveles débiles internos, principalmente de facetas, en umbrías, y que se muestran reactivas. Las placas de viento que descansan sobre estas capas débiles pueden romper y propagarse al paso de una persona y provocar aludes que puntualmente pueden llegar a tamaño 2 (mediano). Asimismo, las placas también pueden romper por niveles internos y provocar algún alud, que en ese caso serían de tamaño 1 (pequeño), básicamente.\n", "text_distribucio": "A pesar de las nevadas hasta cota baja, el viento ha provocado deflaciones y los grosores del manto en el sector son poco destacables. Con la insolación y el aumento térmico previstos la nieve de cotas más bajas irá fundiendo y desapareciendo. A pesar de la irregularidad del manto, los espesores por lo general oscilan entre los 10 y 30 cm, por debajo de los habituales por estas fechas.", "text_tendencia": "Las nevadas a partir del viernes tenderán a inestabilizar el manto. Peligro: en AUMENTO.", "problems": [{"id_problema": 9754, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9750, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}]