{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "LO for 22/1/25.A dusting of fresh snow above 900 metres. No significant avalanche hazard.For mountain info please refer to SAIS blog"
      },
      "bulletinID": "GB-SCT-12282",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Isolated showers, mainly overnight, will fall as snow above 800 metres. Light Southerly winds. Freezing level around 900 metres.\nObserved Weather Influences: There were very occasional showers falling as snow above 900 metres. Light to moderate South-South-West winds. The freezing level was around 1000 metres.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-21T18:00:00",
        "endTime": "2025-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TOR for 22/1 There is currently insufficient snow for an avalanche hazard."
      },
      "bulletinID": "GB-SCT-12284",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Largely dry and part cloudy, but a light snow shower cannot be ruled out, The freezing level will gradually lower through the period from around 1000 to 800 metres. There will be a light to moderate Southerly wind.\nObserved Weather Influences: \nObservedSnowStability: "
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-21T18:00:00",
        "endTime": "2025-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Only a light general dusting of snow is expected above 800m. There is currently insufficient snow to warrant an avalanche forecast and no forecast will be published until conditions change. Information on mountain conditions can be found on the SAIS Creag Meagaidh blog.",
        "highlights": "CM for 22.1: Light dusting possible above 800m. Insufficient snow for an avalanche hazard forecast. See blog for mountain info."
      },
      "bulletinID": "GB-SCT-12286",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Colder with occasional light snow showers above 800m. Light South-South-West winds.\nObserved Weather Influences: Slightly cooler. Light South-West winds. A few very light snow showers.\nObservedSnowStability: Light general dusting of snow above 850m falling mainly on vegetation or rock, and insufficient for an avalanche hazard report."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-21T18:00:00",
        "endTime": "2025-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "GC22/1 Insufficient snow for an avalanche hazard for more information check SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12281",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Occasional light snow showers will affect slopes above 800 metres, it will remain cool with freezing levels around 850 metres, winds will be generally Southerly light to moderate.\nObserved Weather Influences: Calm with occasional light showers giving a trace of new snow above 900 metres.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-21T18:00:00",
        "endTime": "2025-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information on mountain conditions, please refer to the SAIS mountain blog.",
        "highlights": "NC for 22.1:Insufficient snow for an avalanche hazard. No reports published until conditions change. Refer to blog for mountain info"
      },
      "bulletinID": "GB-SCT-12283",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout the forecast period.  Fresh South-South-Westerly winds will decrease to light and veer to become Westerly. The 1000 metre freezing level will gradually fall to 800 metres.\nObserved Weather Influences: A dry partially cloudy day with long periods of sunshine. The freezing level at midday was around 1000 metres.\nObservedSnowStability: Very limited firm stable snow patches remain, mainly on North through East to Southerly aspects above 1000m. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information on mountain conditions, please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-21T18:00:00",
        "endTime": "2025-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Only old hard patches left, mainly on South-East to South-West aspects above 950 metres. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information on mountain conditions, please refer to the SAIS mountain blog.",
        "highlights": "SC 22.1.25 There is currently insufficient snow for an avalanche hazard, no reports will be published until conditions change."
      },
      "bulletinID": "GB-SCT-12285",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with the freezing level around 850 metres for most of this period. Winds will be light and variable, mostly from the Northerly quadrants during the day.\nObserved Weather Influences: A dry bright day with occasional summit cloud. The freezing level was around 900 metres at midday. Winds were fresh from the WNW.\nObservedSnowStability: Only old hard patches left, mainly on South-East to South-West aspects above 950 metres. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information on mountain conditions, please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-21T18:00:00",
        "endTime": "2025-01-22T18:00:00"
      }
    }
  ]
}