{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is moderate above 2200 m and low below. Above around 2200 m, slab avalanches can be triggered in some places by slight additional load in the wind slab and can occasionally be medium in size. Danger areas due to wind slabs increase with altitude and are located adjacent to the ridgeline, but also distant from ridgelines behind terrain edges and in gullies and bowls. In some cases, they are covered by a few centimetres of soft new fallen snow and are not clearly visible. In shady slopes at high altitudes, there are also isolated trigger points for small to medium-sized slab avalanches in persistent weak layers that are difficult to disturb.",
        "highlights": "Snowdrift accumulations are prone to disturbance and sometimes difficult to recognise"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "S",
            "E",
            "NE",
            "N",
            "SE",
            "W",
            "SW"
          ],
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NW",
            "NE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "512ae457-1019-4f9c-9324-be482322d88b",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-04T07:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-11",
          "name": "Venedigergruppe North"
        },
        {
          "regionID": "AT-05-10",
          "name": "Glocknergruppe North"
        },
        {
          "regionID": "AT-05-07",
          "name": "Großvenedigergruppe Central"
        },
        {
          "regionID": "AT-05-06",
          "name": "Glocknergruppe Central"
        },
        {
          "regionID": "AT-05-05",
          "name": "Goldberggruppe Central"
        },
        {
          "regionID": "AT-05-03",
          "name": "Weisseck, Muhr"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover is highly variable and below average. Since Friday, around 10 cm, in some places up to 20 cm of soft, cold new fallen snow has fallen and in some cases been transported massively by the wind. Some of these cover older drift snow packs or form fresh, brittle snowdrift accumulations on the otherwise crusted can form snow surface. Prone to triggering, weak layers of soft layers are most likely to be found in the drift snow packs and at the transition to the melt-freeze crust. Below this is a sequence of faceted crystals and melt-freeze crusts, but the potential for fracture propagation is generally low due to the heavily built-up, transformed snow cover. In isolated places, however, a prone-to-triggering combination of weak layer and snow slab cannot be ruled out."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "It remains cold, the new and wind slab snow is slow to settle.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-04T16:00:00+00:00",
            "endTime": "2026-01-05T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2026-01-03T16:00:00+00:00",
        "endTime": "2026-01-04T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, clouds will initially pass through, from which it may snow sporadically and unproductively. The clouds will clear from midnight. On Sunday, the sun will mostly shine unclouded with good visibility. In the morning, a moderate westerly wind will still be blowing, which may reach speeds of around 50 km/h at high altitudes. The wind will ease somewhat during the day. It is still very cold, at 2000 metres the temperature is an icy -13 to -10 degrees Celsius, at 3000 metres -19 to -16 degrees Celsius."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low, isolated danger areas due to small-scale snowdrift accumulations are located behind the edges of the terrain adjacent to the ridgeline as well as in gullies and bowls. The drift snow packs are usually easily recognisable, but danger areas due to stones under the thin snow cover, snowpack are often not.",
        "highlights": "Watch out locally for small snowdrift accumulations"
      },
      "bulletinID": "d5cbcc56-bebb-4f9f-a565-53098f891b9a",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-04T07:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-12",
          "name": "Pongauer Grasberge"
        },
        {
          "regionID": "AT-05-01",
          "name": "Nockberge"
        },
        {
          "regionID": "AT-05-21",
          "name": "Chiemgau Alps South"
        },
        {
          "regionID": "AT-05-20",
          "name": "Untersbergstock"
        },
        {
          "regionID": "AT-05-19",
          "name": "Osterhorngruppe, Gamsfeldgruppe"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover is below average. The snow cover, snowpack is highly variable and touring options are severely limited. In shady slopes at high altitudes, there are isolated weak layers of faceted crystals in the snow cover, mostly in the vicinity of crusts. Away from this, there is a succession of thin layers of drift snow on the meadows."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "No change in avalanche danger.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-04T16:00:00+00:00",
            "endTime": "2026-01-05T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2026-01-03T16:00:00+00:00",
        "endTime": "2026-01-04T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Clouds will initially move in during the night, clearing from midnight. Only in Lungau may there be some unproductive snowfall. On Sunday, the sun will mostly shine unclouded with good visibility. Mostly weak to moderately strong westerly winds with gusts of around 30 km/h, easing during the day. It will continue to be very cold, with freezing temperatures of -13 to -10 degrees at 2000 metres."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. Above 2200 m, slab avalanches can be triggered in a few places by slight additional load in the wind slab, but they usually remain small. Be careful in the area of terrain traps, as there could still be enough snow here to bury people. Danger areas due to wind slabs are located particularly behind terrain edges in areas adjacent to the ridgeline, crest or summit. Drift snow packs are sometimes covered by little new fallen snow and are not always easily recognisable. Beware of stones under the thin snow cover, snowpack.",
        "highlights": "Prone to triggering snowdrift accumulations and stones are the main danger"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "5f7614d3-a66f-4b7d-976d-541f8603ea87",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-04T07:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-09",
          "name": "Goldberggruppe North"
        },
        {
          "regionID": "AT-05-08",
          "name": "Niedere Tauern North"
        },
        {
          "regionID": "AT-05-18",
          "name": "Loferer and Leoganger Steinberge"
        },
        {
          "regionID": "AT-05-17",
          "name": "Steinernes Meer, Hochkönig, Hagengebirge, Göllstock"
        },
        {
          "regionID": "AT-05-16",
          "name": "Tennengebirge, Gosaukamm"
        },
        {
          "regionID": "AT-05-15",
          "name": "Kitzbühel Alps Oberpinzgau"
        },
        {
          "regionID": "AT-05-04",
          "name": "Niedere Tauern Alpenhauptkamm"
        },
        {
          "regionID": "AT-05-14",
          "name": "Kitzbühel Alps Glemmtal"
        },
        {
          "regionID": "AT-05-13",
          "name": "Dientner Grasberge"
        },
        {
          "regionID": "AT-05-02",
          "name": "Niedere Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover, snowpack is highly variable. Since Friday, 5 cm, in some places even 10 cm of new fallen snow has accumulated. Some of these cover older drift snow packs on the otherwise crusted can form snow surface. Prone to triggering weak layers are most likely to be found in the fresh snow packs and at the transition to the melt-freeze crust. Below this, on the shady slope, there is a sequence of layers of faceted crystals and melt-freeze crusts, but the potential for fracture propagation is generally low due to the heavily built-up transformed snow cover. On the sunny slope, the snow cover, snowpack is hard and crusted can form. The snow depth is still well below average at all altitudes."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "It remains cold, the new and wind slab snow only settles slowly.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-04T16:00:00+00:00",
            "endTime": "2026-01-05T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2026-01-03T16:00:00+00:00",
        "endTime": "2026-01-04T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, clouds move through for the time being, with only light snowfall in the Niedere Tauern. The clouds will clear from midnight. Mostly weak to moderately strong winds from the west, which can reach speeds of around 40 km/h at high altitudes. On Sunday, the sun will mostly shine unclouded with good visibility. The wind will ease somewhat during the day. It will continue to be very cold, at 2000 metres the temperature will be a freezing -13 to -10 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Fresh wind slab is prone to triggering and sometimes difficult to recognise"
    }
  }
}