[
    {
        "ID": "12917",
        "DatePublished": "2026-01-04",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Deep drifts, trail breaking required from low levels. Some good visibility, poor during showers.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "New snowfall and drifting deposits forecast specifically for mountains north of the River Dee.",
        "WeatherInfluences": "Further snow showers are expected in the northern boundary mountains. Very little new snow forecast for the mountains in the East and South of the area. Winds will be strong North-North-Westerly. Freezing at all levels.",
        "SnowStability": "Unstable windslab will be present in wind sheltered locations on North-East through South-East to South-West aspects above 700 metres. There will be further windslab development in the mountains north of the River Dee due to new snowfall and drifting of existing snow. Corrie rims, gully top, steep convex slopes and burn lines will be particularly affected. Fragile cornices will be present. Wind exposed slopes will be scoured. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Light overnight snow showers followed by a mainly dry day with the occasional light snow shower. Winds were strong North-North-Westerly. Freezing at all levels and bitterly cold in the mountains.",
        "ObservedSnowStability": "Unstable windslab is present in wind sheltered locations on  North-East through South-East to South-West aspects above 700 metres, especially in the mountains north of the River Dee. Corrie rims, gully tops and steep scarp slopes have deep windslab accumulations. Small cornices are present. Wind exposed slopes are scoured. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200230023002300230011001100&txts=400&txtm=900&txte=1150"
    },
    {
        "ID": "12919",
        "DatePublished": "2026-01-04",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Soft fresh snow at most elevations.  Poor visibility on the tops particularly during showers.  Winds 15-25 mph.",
        "Comment": "Freezing level forecast to rise to around 600 metres Tuesday morning with South-Westerly winds before a return to more Northerly airflow.",
        "WeatherInfluences": "A cold mainly dry day, with occasional light snow showers possible. Freezing at almost all levels. Fresh mainly Northerly winds will back Westerly by the end of the day.",
        "SnowStability": "Localised deposits of soft unstable windslab will persist. Tops of slopes and some gullies with a North-East through South to South-West aspect above 950 metres will be most affected. Redistribution may cause further additional windslab to develop on East and North-East aspects towards the end of the day. Unstable cornices will exist above some of these locations. On other aspects, and at lower levels, stability will be better. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A cold day with temperatures below freezing at almost all levels. Some scattered snow showers through out the day on fresh North Westerly winds.",
        "ObservedSnowStability": "Localised areas of soft, unstable windslab persist in some wind sheltered locations. Gullies and steep slope tops with North-East through South to South-West aspects above 950 metres are most affected. Soft fragile cornices exist these locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001200120011001100&txts=500&txtm=950&txte=1345"
    },
    {
        "ID": "12916",
        "DatePublished": "2026-01-04",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Snow cover at all levels.  Cloud base rose to 800 metres by the afternoon.  Winds 20-30 mph at higher levels.",
        "Comment": "Heaviest snowfall is expected during the night before clearing around mid morning.",
        "WeatherInfluences": "Snow showers overnight and during the first part of the day on moderate to strong North-Westerly winds.  It will be freezing at all levels.",
        "SnowStability": "Unstable windslab will continue to develop especially on East to South aspects above 800 metres where avalanches are likely. Localised instabilities on steep banks below this altitude. North, North-East and South-West facing slopes will be affected by cross loading. The greatest instability will be within steep locations such as coire rims, gully tops, crag aprons, and steep rollovers. On these aspects fragile cornices will continue to develop. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Occasional light snow showers on moderate North-Westerly winds. Very cold conditions, with a midday summit temperature of minus 10 Celsius.",
        "ObservedSnowStability": "Accumulations of unstable windslab have become deeper and more widespread on East to South aspects above 800m. On these aspects localised instabilities have developed below 800 metres on steep banks and burn lines. North, North-East and South-West facing slopes are affected by cross loading. In general the greatest instability is within steep locations such as coire rims, gully tops crag aprons, and steep rollovers. Fragile cornices continue to build.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200230023002300120011001100&txts=500&txtm=800&txte=1300"
    },
    {
        "ID": "12920",
        "DatePublished": "2026-01-04",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Snow cover at all levels - some exposed ridges scoured.  No visibility throughout the day above 600 metres.  Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Hard going away from the beaten track. Skis or snow shoes the best options for access at the moment. Skiing? Only for those skilled in combat skiing. 18cm of undrifted snow on the ground at Aberarder on Sunday.",
        "WeatherInfluences": "Overnight light snow showers ceasing by dawn. Becoming very cold. Moderate North West winds easing before dawn.",
        "SnowStability": "Additional soft windslab accumulations expected on steep North East through East to South aspects above 750m. Less good stability expected where accumulations are deeper above 900m, in particular gully exits and coire rims, many of which will be overhung by soft, weak cornices.  The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "Cold with persistent snow showers during the morning. Moderate North West winds.",
        "ObservedSnowStability": "Soft windslab lies on steep East to South aspects above 750m. Some very steep North East facing gullies have also been affected by cross loading. Areas of immediate concern are steeply inclined gully exits and coire rims above 900m. Some new soft cornice development noted over all the above locations.  The avalanche hazard is Moderate",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001200110011001100&txts=550&txtm=750&txte=1130"
    },
    {
        "ID": "12918",
        "DatePublished": "2026-01-04",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Deep snow cover at all levels. Variable visibility, poor during snow showers. Winds 20-30 mph.",
        "Comment": "Deep snow at all levels making it very hard going on foot.",
        "WeatherInfluences": "Winds will be strong to very strong Northerly overnight, backing and easing to moderate Westerly during the morning. It will remain freezing at most levels. Snow showers are expected to continue throughout the period, most frequent and heaviest overnight and during the morning.",
        "SnowStability": "Unstable windslab will continue to be deposited in wind sheltered areas. Greatest accumulations will be on East through South to Westerly aspects above 700m, where avalanches are likely. Gullies, ridge flanks, coire rims and head walls will be most affected. At lower elevations localised deep unstable windslab deposits will also be present on sheltered slopes, especially on steep banks and along burn lines. Northerly facing slopes will be mostly scoured. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "It was a freezing at most levels, with snow showers at all levels throughout the day. Winds were strong Northerly.",
        "ObservedSnowStability": "Unstable windslab continues to develop in wind sheltered areas. Greatest accumulations are on East through South to Westerly aspects above 700m. Gullies, ridge flanks, coire rims and head walls are most affected. Cornices are forming in places above these aspects. At lower elevations deep, localised windslab deposits lie on sheltered slopes, especially on steep banks and along burn lines. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=10001200230023002300230023001000&txts=300&txtm=700&txte=1110"
    },
    {
        "ID": "12915",
        "DatePublished": "2026-01-04",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Snow accumulations vary in depth most snow on Easterly to Southerly aspects. Windward slopes and paths icy in places. Good visibility during the morning clouds building with some snow showers late morning. Moderate, cold North-Westerly winds.",
        "Comment": "A dry day is expected for the most part but staying cold, more snow arriving in the next few days.",
        "WeatherInfluences": "Freezing at most levels with a cold, showery North to North-Westerly airflow. Further light snow showers mainly during Sunday night, drier conditions during the day.  Fresh winds will West-North-Westerly then Westerly and easing.",
        "SnowStability": "Further drifting is possible but little change is expected in the snowpack. Some deposits of soft unstable windslab will remain mainly at the top of slopes and particularly gullies with a North-East through East to South aspect mainly above 900 metres. These are generally not expected to be particularly extensive. Unstable cornices will exist in these locations. On other aspects, and at lower elevations, stability will be better. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Last night and in the early hours of this morning there were snow showers falling at all levels. Today started out dry but quite heavy snow showers came through the area by late morning. Winds were moderate in strength from the North-Westerly directions. Freezing at most levels the midday summit temperature was around minus 8 degrees Celsius.",
        "ObservedSnowStability": "Deposits of poorly bonded windslab are present in wind sheltered locations mostly on East to Southerly aspects, mainly above 900 metres, some North-Easterly are also affected. At higher elevations gully tops, ridge flanks, coire rims are mostly affected. Soft fragile cornices were also noted in similar locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200120012001200110011001100&txts=300&txtm=900&txte=1150"
    }
]