{
  "bulletins" : [ {
    "publicationTime" : "2026-01-04T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-04T16:00:00Z",
      "endTime" : "2026-01-05T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "Monday night will be largely starry and very cold with weak winds. High fog may spread regionally in the south-east in the second half of the night. The sky will still be slightly cloudy at sunrise on Monday, but dense clouds will soon appear from the south. The summits will initially remain clear, but in the afternoon and evening they will become increasingly foggy in the peripheral mountains and there may be isolated snow showers. In the Koralm area, up to 5 cm of new fallen snow is possible in the late afternoon and evening. With moderate winds from the south-east, it will be wintry cold at an altitude of 2000 metres at around -11 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Watch out for isolated snowdrift accumulations!",
      "comment" : "The avalanche danger is categorised as low. In the last few days, snowdrift accumulations have formed above around 2000 metres. In a few places, these can be triggered by individuals as small slab avalanches. Avalanche prone locations due to wind slabs are located in particular behind broad ridges and ridgelines with a northerly or easterly aspect as well as in gullies and bowls. The avalanche prone locations are easily recognisable. The number of avalanche prone locations decreases from north to south. Most snowdrift accumulations are found in the Dachstein area and in the Totes Gebirge. There is considerably less snow from the Niedere Tauern and the Hochschwab area to the Pack."
    },
    "snowpackStructure" : {
      "comment" : "In the last few days, prone-to-triggering snowdrift accumulations have formed between the Dachstein and the Totes Gebirge due to the stormy westerly winds. These often lie on angular forms or a hard old snowpack.\nIn the other mountain groups, the snow surface is hard or icy on the sunny slopes. In the shady slopes, the kinetic metamorphism weakens the snow layering. However, the potential for break propagation is very low.\nThe snow depth is well below average in all altitudes and mountain groups."
    },
    "tendency" : [ {
      "highlights" : "There will be no significant change in the snow and avalanche situation in the coming days. It will remain cold on Tuesday and Wednesday with mostly light to moderate winds. The wind will pick up on Thursday and a warm front will lead to a significant rise in temperatures in the night to Friday.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-05T16:00:00Z",
        "endTime" : "2026-01-06T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-05"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "E", "NE" ]
    } ],
    "bulletinID" : "b562bad5-f4dc-4771-8630-144879a32ffe",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Eisenerzer Alpen",
      "regionID" : "AT-06-09"
    }, {
      "name" : "Wölzer Tauern South",
      "regionID" : "AT-06-07"
    }, {
      "name" : "Murberge, Gurktaler Alpen",
      "regionID" : "AT-06-18"
    }, {
      "name" : "Seetaler Alpen",
      "regionID" : "AT-06-17"
    }, {
      "name" : "Rottenmanner Tauern",
      "regionID" : "AT-06-06"
    }, {
      "name" : "Wölzer Tauern North",
      "regionID" : "AT-06-05"
    }, {
      "name" : "Koralpe East",
      "regionID" : "AT-06-16"
    }, {
      "name" : "Stub- und Gleinalpe",
      "regionID" : "AT-06-15"
    }, {
      "name" : "Ennstaler Alpen",
      "regionID" : "AT-06-03"
    }, {
      "name" : "Totes Gebirge South",
      "regionID" : "AT-06-02"
    }, {
      "name" : "Dachsteingebiet",
      "regionID" : "AT-06-01"
    }, {
      "name" : "Hochschwabgebiet",
      "regionID" : "AT-06-10"
    }, {
      "name" : "Gaaler Alpen",
      "regionID" : "AT-06-08-02"
    }, {
      "name" : "Triebener Tauern",
      "regionID" : "AT-06-08-01"
    }, {
      "name" : "Schladminger Tauern North",
      "regionID" : "AT-06-04-01"
    }, {
      "name" : "Schladminger Tauern South",
      "regionID" : "AT-06-04-02"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Individual avalanche prone locations due to wind slab!"
    }
  }
}