{
  "bulletins" : [ {
    "publicationTime" : "2026-01-04T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-04T16:00:00Z",
      "endTime" : "2026-01-05T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Upper Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "On Monday, high clouds will move through, increasingly interfering with the sunshine as the day progresses. The mountains will be mostly clear. The wind will be mainly weak. It will remain very cold at -8 degrees around noon at 1500 metres and -10 degrees at 2000 metres.\nThe sun will shine at least occasionally on Tuesday. The wind will be mostly light to moderate. At 1500 m -11 degrees and at 2000 m -14 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Avoid wind slabs in the steep terrain at high altitudes!",
      "comment" : "The avalanche risk is predominantly low. The snowdrift accumulations that have formed in the last few days at high altitudes should be noted. There are avalanche prone locations in steep terrain in areas adjacent to the ridgeline, as well as in filled-in bowls and gullies. In most cases, only small slab avalanches could be triggered in a few places in the terrain by a small additional load. Avalanche prone locations are easy to recognise and should be avoided."
    },
    "snowpackStructure" : {
      "comment" : "In general, the snow cover, snowpack is characterised by the strong to stormy winds and repeated snowfall of the last few days. In the higher elevations, there are snowdrift accumulations that can contain thin intermediate layers and they often lie on angular forms or on a hardness of old snowpack. The thin snow base, fundament is weakened by the kinetic metamorphism. The snow depths are very below average even at high altitudes."
    },
    "tendency" : [ {
      "highlights" : "No significant change in the snow and avalanche situation.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-05T16:00:00Z",
        "endTime" : "2026-01-06T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-05"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "SE", "E", "NE" ]
    } ],
    "bulletinID" : "3da1edf3-dd75-4647-863a-22992c94b38a",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge North",
      "regionID" : "AT-04-03"
    }, {
      "name" : "Phyrgas, Haller Mauern",
      "regionID" : "AT-04-04"
    }, {
      "name" : "Dachstein, Gosaukamm",
      "regionID" : "AT-04-01"
    }, {
      "name" : "Kalmberg, Katergebirge",
      "regionID" : "AT-04-02"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "In the high altitudes, continue to pay attention to the local wind slab!"
    }
  }
}