{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining old, firm snow will be confined to steep North through East to South-East aspects above 800 meters. The snowpack will continue to consolidate and is expected to be generally stable. The avalanche hazard will be Low.",
        "highlights": "TO for 03.03. Remaining old, firm snow on N through E to SE aspects above 800m. Firm and generally stable. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-11739",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong overnight Easterly winds will ease and veer South-Easterly during the day. Very light overnight snow showers.  The freezing level is expected to be around 700 - 900 meters.\nObserved Weather Influences: Light North-Easterly winds. Occasional light showers falling as snow above 600 meters. The freezing level rose to around 600 meters.\nObservedSnowStability: The remaining old, firm snow is confined to steep North through East to South-East aspects above 800 meters. This continues to consolidate and is generally stable. An inconsequential dusting of fresh snow lies on other aspects and down to around 600 meters. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-02T18:00:00",
        "endTime": "2024-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will remain on North to East aspects above 900 meters. Fresh windslab will develop above this altitude on North and North-West aspects overnight. These areas are not expected to be particularly extensive. Gully tops and coire rims where accumulations overly the old hard icy snow and gain depth, being most affected. On other aspects, fresh snow deposits will lie on mostly bare ground, and stability will be better.  The avalanche hazard will be Moderate",
        "highlights": "NC for 03.03. Areas of unstable windslab on NW through N to E aspects above 900m. Not particularly extensive. Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11737",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers overnight will give way to a dry day. Very strong mainly South-East winds will ease and slowly become fresh by the end of the forecast period. Freezing level will be around 800 meters.\nObserved Weather Influences: After some light snow showers overnight it was a dry day with light and variable winds. A cloudy morning with sunny spells in the afternoon. The freezing level was around 800 metres.\nObservedSnowStability: Areas of windslab are present mainly on North to East aspects above 900 metres. The greatest instability is in steep locations such as around coire rims and gully tops, particularly where it lies on top of the old hard icy snowpack. On other aspects the snowpack tends to be shallow and patchy, and stability is better. The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-02T18:00:00",
        "endTime": "2024-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Windslab will accumulate throughout the period on West and North-West aspects above 900 metres. North aspects will be subject to cross-loading. The greatest instability will be confined to steep wind sheltered locations such as coire rims and multi aspect gully tops, particularly where windslab overlies the older firm snowpack. Outwith these areas a light covering of new snow will be present above 700 metres. The avalanche hazard will be Moderate.",
        "highlights": "SC for 3.3. Windslab building W to NW and cross-loading on N above 900 metres. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11740",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow fall above 700 metres is expected overnight, followed by a dry day. Winds will be strong and from the East overnight, veering to become moderate and from the South-South-East by the end of the day. The freezing level will fluctuate between 700 and 800 metres.\nObserved Weather Influences: Overnight snow showers preceeded a dry and bright day. Winds were strong Northerlies overnight, and moderate Easterlies later. The freezing level was around 800 metres at midday.\nObservedSnowStability: Accumulations of soft windblown snow have developed overnight on South-East to South-West aspects above 900 metres. Isolated soft windslab deposits contain weaknesses and are located in steep wind sheltered places which overlie the older firm snowpack e.g. around coire rims and multi aspect gully tops. Elsewhere a thin covering of fresh snow is present above 600 metres. Limited cornice development was noted above Southerly aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-02T18:00:00",
        "endTime": "2024-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised instabilities in recent windslab deposits will continue to persist. Steep summit gullies and coire rims on North to East aspects mainly above 850 metres will be particularly affected. Fragile cornices will be present above these aspects. Some further new windslab development and snow redistribution onto South-West to North-West aspects can be expected, however any new deposits are not expected to reach significant depth or to be extensive.  The avalanche hazard will be Moderate.",
        "highlights": "GC 3/3 Existing windslab deposits will persist + unstable cornices mainly on N to E aspects above 850m.  Av hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11738",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 600 metres rising slightly towards the end of the period. Some snow showers during the early hours of the morning then a predominately dry day is expected. Winds will be fresh to strong, initially Easterly veering, becoming South-South-Easterly.\nObserved Weather Influences: Overnight and through this morning light precipitation fell as snow mainly above 450 metres. Generally an overcast day, cloudy over the higher summits with light Northerly winds. Midday summit temperature was around minus 2.5 degrees celsius with freezing level about 550 metres. Brighter and drier conditions arrived in the afternoon.\nObservedSnowStability: Overnight and the mornings light snow lies mainly above 500 metres. Localised instabilities in recent windslab accumulations still persist. Areas most affected are North to East aspects above 850 metres, in particular steep summit gullies and coire rims. Fragile cornices are present above these locations. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-02T18:00:00",
        "endTime": "2024-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some drifting and redistribution of snow will take place with localised areas of unstable windslab  developing on mostly North-West through North to Easterly aspects  above 900 metres, with steep wind sheltered locations such as coire rims and gully tops most affected. Elsewhere, although the snowpack is soft, stability will be generally good. Cornices overhanging same aspects remain fragile.   The avalanche hazard will be Moderate",
        "highlights": "CM for 2.3.24. localised windslab on NW,N,NE,E aspects above 900m. Good elsewhere."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11736",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 600 metres overnight rising to 700 metres in the afternoon. Winds will be fresh to strong Easterly veering South-South -Easterly by the end of the day. Some light snow showers overnight, then a dry day expected\nObserved Weather Influences: Overcast with light and gently falling fine snow through the morning, dry in the afternoon with bright spells with an occasional glimpse of the sun. Freezing level around 600m or so. Winds calm with the slightest of an Easterly breeze at higher elevations.\nObservedSnowStability: There is cover of soft and stable snow on most aspects above 600 metres. Deeper accumulations on mostly North to Easterly aspects above 800 metres are soft but are consolidating and are generally stable. Some localised pockets of windslab are present in wind sheltered places mostly above 950 on same aspects, especially gully tops and steeper scarp slopes, but these are avoidable. Fragile cornices overhang same aspects.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-02T18:00:00",
        "endTime": "2024-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised instabilities will persist in the existing snowpack mainly above 1000 metres on North-West through North to East aspects. Areas most affected will be steep wind sheltered locations such as gullies and around coire rims. Where it overlies the existing snowpack, fresh windslab will build on West and North-West aspects above 900 metres but these amounts will be insignificant and easily avoidable.  Ridges and plateaus mainly wind scoured. The avalanche hazard will be Moderate.",
        "highlights": "LO for 03.02 Localised instabilities will persist in existing snowpack. NW, N, E aspects above 1000m. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11741",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During the early hours, a small amount of snow is forecasted, clearing to leave a dry day. Moderate winds generally from the Eastern quadrant will increase to strong overnight before easing once again. The freezing level will be around 800 metres.\nObserved Weather Influences: Overnight and this morning, light snow fell down to 400 metres. This eased to leave a mainly dry and cloudy day with light winds from the South-East. Freezing level was around 600 metres.\nObservedSnowStability: Localised instabilities still persist in the existing snowpack mainly above 900 metres on North-West through North to East aspects.  Areas most affected are steep wind sheltered locations such as gullies and coire rims. Below this height the snowpack is slowly consolidating. The old snowpack remains icy and firm. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-02T18:00:00",
        "endTime": "2024-03-03T18:00:00"
      }
    }
  ]
}