{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of, heavy snowfall and the occasionally strong southeasterly wind, a very critical avalanche situation will develop on Sunday. In localities where more snow falls danger level 5 (very high) may be reached in the course of the day. <br/> Many large and, in isolated cases, very large natural avalanches are possible, also in all aspects on steep slopes. <br/> In addition the danger of powder avalanches will increase as the day progresses. Exposed transportation routes and exposed settlements can be endangered in some localities. <br/> The avalanches can occur again, even in paths where avalanches have already been released. <br/> Weak layers exist in the bottom section of the old snowpack on northwest, north and east facing slopes. Weak layers near the ground can be released by individual winter sport participants. Remotely triggered avalanches are possible. The avalanche prone locations are widespread barely recognisable because of the poor visibility.",
        "highlights": "From starting zones at higher altitudes natural avalanches, capable of reaching the valleys, must be expected more frequently. Without question, it is inadvisable to engage in snow sport activities outside marked and open pistes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "SW",
            "W",
            "N",
            "S"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "NW",
            "N",
            "NE"
          ],
          "elevation": {
            "upperBound": "2700"
          }
        }
      ],
      "bulletinID": "17122979-3c8f-417c-bc8e-a2424f21c1dd",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 80 to 150 cm of snow, and even more in some localities, will fall until Sunday above approximately 1500 m. <br/> 60 to 100 cm of snow fell in the last seven days above approximately 2000 m. The southeasterly wind will transport the new snow significantly. A lot of snow is lying at intermediate and high altitudes. The weather was cloudy. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Numerous medium-sized and, in isolated cases, large dry and wet avalanches have been released in the last two days."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being. The new snow of the weekend remains for the foreseeable future prone to triggering. The conditions are precarious for snow sport activities outside marked and open pistes."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of, heavy snowfall the moderate to strong southeasterly wind, an unfavourable avalanche situation will develop. Numerous large and, in isolated cases, very large natural avalanches are possible, also in all aspects on steep slopes. In localities where more than 100 cm of snow falls the danger will increase more quickly. <br/> In addition the danger of powder avalanches will increase as the day progresses. Exposed transportation routes and exposed settlements can be endangered occasionally. <br/> Weak layers exist in the bottom section of the old snowpack on northwest, north and east facing slopes. Weak layers near the ground can be released by individual winter sport participants. Remotely triggered avalanches are possible. The avalanche prone locations are widespread barely recognisable because of the poor visibility.",
        "highlights": "From starting zones at higher altitudes natural avalanches, capable of reaching a long way, must be expected in many places. It is inadvisable to engage in snow sport activities outside marked and open pistes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "NW",
            "SW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "NW",
            "W",
            "N",
            "NE"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "NW",
            "N",
            "NE"
          ]
        }
      ],
      "bulletinID": "7893fadd-0307-480c-8d19-21ce3902c447",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 70 to 130 cm of snow, and even more in some localities, will fall until Sunday above approximately 1500 m. <br/> 40 to 60 cm of snow, and even more in some localities, fell in the last seven days above approximately 2000 m. The southeasterly wind will transport the new snow. A lot of snow is lying at intermediate and high altitudes. The weather was cloudy. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Stability tests and field observations confirm a precarious avalanche situation."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being. The new snow of the weekend remains for the foreseeable future prone to triggering. The conditions are precarious for snow sport activities outside marked and open pistes."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "<br/> As a consequence of, heavy snowfall the moderate to strong southeasterly wind, an unfavourable avalanche situation will develop. Medium-sized and, in many cases, large natural avalanches are possible. <br/> In particular from starting zones at higher altitudes large natural avalanches, capable of reaching a long way in some cases, must be expected. In addition the danger of powder avalanches will increase as the day progresses. <br/> Weak layers exist in the bottom section of the old snowpack on northwest, north and east facing slopes. Weak layers near the ground can be released by individual winter sport participants. Remotely triggered avalanches are possible. The avalanche prone locations are widespread barely recognisable because of the poor visibility. In particular transitions from a shallow to a deep snowpack are especially dangerous.",
        "highlights": "Weakly bonded old snow on northwest, north and east facing slopes. Backcountry touring calls for defensive route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "E",
            "SW",
            "NW",
            "W",
            "N",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "NW",
            "W",
            "N",
            "NE"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "NW",
            "N",
            "NE"
          ]
        }
      ],
      "bulletinID": "79152531-8d90-44ee-a71e-14c8e43f644f",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 40 to 80 cm of snow, and even more in some localities, will fall until Sunday above approximately 1500 m. <br/> 30 to 50 cm of snow fell in the last seven days above approximately 2000 m. The southeasterly wind will transport the new snow. The weather was cloudy. <br/> Towards its base, the snowpack is unfavourably layered; its surface consists of faceted crystals. Stability tests and field observations confirm a precarious avalanche situation."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Monday: Gradual increase in danger of dry avalanches as a consequence of the moderate to strong northwesterly wind."
        }
      ],
      "validTime": {
        "startTime": "2024-03-02T23:00:00+00:00",
        "endTime": "2024-03-03T23:00:00+00:00"
      }
    }
  ]
}