[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de nieve húmeda. La fuerte insolación y aumento de temperaturas mantendrán la probabilidad de purgas de nieve húmeda en las orientaciones soleadas, de cota media y alta. Podrán desencadenarse tanto de forma accidental como natural, preferentemente en terreno de fuerte pendiente. Asimismo, no se descarta todavía la posibilidad de algún deslizamiento basal, de forma local, en terreno herboso de fuerte pendiente. Los aludes serían de tamaño 1, pequeño, con capacidad para derribarnos. Residualmente, cerca de las cimas y preferentemente en umbrías, no se descarta la presencia de alguna placa de viento de pequeño tamaño que podría romper a nuestro paso.", "text_distribucio": "Encontramos manto continuo en umbrías por encima de unos 1800 m y discontinuo en solanas por encima de los 2000 m. El manto es esquiable en sectores con acumulaciones, a partir de unos 2000 m, sobre todo en el Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-50 cm, ligeramente por debajo de los habituales para la época del año.", "text_tendencia": "No se esperan cambios en la estabilidad del manto nivoso. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9283, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes en sectores aislados. El manto nivoso es escaso y discontinuo, a menudo testimonial y restringido a congestas en sectores de acumulación y canales y hondonadas, presente en el sector N y cotas más altas. En estas congestas, muy locales, puede haber presencia de placas de nieve con niveles débiles de facetas por debajo. A pesar de ser testimoniales y poco reactivas, es posible que estas placas rompan al paso de una persona, desencadenando, a lo sumo, algún alud pequeño, de tamaño 1, que pueden provocar caídas y lesiones mayores en terreno con escasa innivación.", "text_distribucio": "En el extremo N, hay nieve en el suelo a partir de unos 1700 m, en N, pero de forma testimonial, con algo mayor de presencia a partir de 2000 m, mientras que en S la nieve es testimonial y por encima de 2300 m. En la mitad S del sector no hay manto. Los grosores en todo el sector son claramente muy deficitarios para la época del año. El manto no es esquiable en ninguna cota.", "text_tendencia": "No se esperan cambios en la estabilidad del manto nivoso. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9284, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes. El manto nivoso es casi inexistente en la mitad S y escaso y discontinuo en la N, presente sobre todo en forma de ventisqueros en zonas de acumulación, y canales y hondonadas, y con algo de mayor presencia en el extremo N, límite con el Aran-Franja Norte de la Pallaresa. En este manto podemos encontrar, localmente, presencia de placas de nieve con niveles débiles de facetas por debajo, que podrían desarrollarse más en los próximos días, fundamentalmente en umbrías y cota alta. A pesar de ser testimoniales y poco reactivas, es posible que estas placas rompan al paso de una persona, desencadenando a lo sumo algún alud pequeño, de tamaño 1, que pueden provocar caídas o consecuencias mayores en caso de producirse en terreno trampa.", "text_distribucio": "En el sector N encontramos nieve en el suelo a partir de unos 1600 m en N, y por encima de los 2000 m en S, a menudo en forma de ventisqueros dispersos. En el extremo N, por encima de unos 2400 m y umbrías, podemos encontrar cierta continuidad, pero todavía no es esquiable en ninguna cota. Los grosores son claramente deficitarios para la época del año.", "text_tendencia": "No se esperan cambios en la estabilidad del manto nivoso. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9285, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": "El manto es muy deficitario y casi inexistente, restringido a algunas canales y ventisqueros bajo collados y cordales. Sin embargo, hay que prestar atención a las condiciones superficiales de los ventisqueros por encontrarse a menudo rehelados o endurecidos, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": "El manto es muy deficitario y casi inexistente, insuficiente para que haya problemas por aludes. Hay algún ventisquero rehelado con el consecuente peligro de resbalones.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": "El manto es muy deficitario y casi inexistente, insuficiente para que haya problemas por aludes. Hay algún ventisquero rehelado con el consecuente peligro de resbalones.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-25", "datavalidesabutlleti": "2023-12-27", "nota_text": "El manto es muy deficitario y casi inexistente, insuficiente para que haya problemas por aludes. Hay algún ventisquero rehelado con el consecuente peligro de resbalones.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]