[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2300 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Situación de placas de viento y nieve húmeda.\nEl paso de un frente cálido y el aumento de temperatura han humedecido el manto especialmente por debajo de los 2300 m aproximadamente. En las cotas más altas encontramos todavía placas de viento en todas las orientaciones. Estas placas pueden ser reactivas y romper al paso de una persona, desencadenando algún alud, por lo general, de tamaño 1, pequeño, pero en lugares de sobreacumulación podrían llegar a tamaño 2, con capacidad para enterrar a una persona. Con el humedecimiento del manto en cotas medias y bajas son posibles purgas de nieve húmeda y deslizamientos basales, en cualquier orientación, y principalmente en laderas de fuerte pendiente.", "text_distribucio": "Encontramos manto continuo en umbrías por encima de unos 1800 my discontinuo en solanas por encima de los 2000 m. El manto es esquiable en sectores con acumulaciones, a partir de unos 2000 m, sobre todo en Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-50 cm, por debajo de los habituales para la época del año.", "text_tendencia": "Las placas de viento se irán estabilizando y bajará la actividad de purgas de nieve húmeda. Peligro EN DESCENSO.", "problems": [{"id_problema": 9269, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9268, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes en sectores aislados.\nEl manto nivoso es escaso y discontinuo, a menudo testimonial y restringido a ventisqueros en sectores de acumulación y canales y hondonadas, principalmente presente en el sector N y cotas más altas. En estos ventisqueros, muy locales, puede haber presencia de placas de nieve con niveles débiles de facetas por debajo. A pesar de ser testimoniales y poco reactivas, es posible que estas placas rompan al paso de una persona, desencadenando, como mucho, algún alud pequeño, de tamaño 1, que pueden provocar caídas y lesiones agravadas por los sectores no innivados.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1600 m, en laderas N pero de forma testimonial, con algo mayor de presencia a partir de 2000 m, mientras que en S la nieve es testimonial y por encima de 2300 m. Los grosores en todo el sector son claramente muy deficitarios para la época del año. El manto no es esquiable en ninguna cota.", "text_tendencia": "Se mantendrán los niveles débiles internos. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9273, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes.\nEl manto nivoso es escaso y discontinuo en gran parte del sector, presente sobre todo en forma de ventisqueros en zonas de acumulación y canales y hondonadas, y con algo de mayor presencia en el extremo N. En este manto podemos encontrar, localmente, presencia de placas de nieve con niveles débiles de facetas por debajo. A pesar de ser testimoniales y poco reactivas, es posible que estas placas rompan al paso de una persona, desencadenando a lo sumo algún alud pequeño, de tamaño 1, que pueden provocar caídas o consecuencias mayores en caso de producirse en terreno trampa.", "text_distribucio": "Encontramos nieve en el suelo a partir de unos 1500 m de forma discontinua en orientaciones N, y por encima de los 2000 m en S. El manto es escaso e irregular. En el N del sector, por encima de unos 2300-2400 m y en umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota. Los grosores son claramente deficitarios para la época del año.", "text_tendencia": "Se mantendrán los niveles débiles internos. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9274, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes en sectores aislados.\nEl manto nivoso sigue bastante escaso y discontinuo, restringido a cotas altas, y más testimonial a cota media. Encontramos placas de forma aislada, en orientaciones S y E, predominantemente en terreno resguardado como canales y hondonadas, y sectores de sobreacumulación. Por debajo de estas placas encontramos niveles débiles de facetas. Con estas condiciones, es probable la rotura de alguna placa al paso de personas por estos niveles débiles, dando lugar a aludes pequeños, de tamaño 1, con capacidad para derribarnos y que, en lugares muy localizados, como en terreno trampa, podrían llegar a enterrar a una persona. El manto puede encontrarse rehelado en varios sectores y ser aconsejable el uso de crampones y piolet para evitar resbalones.", "text_distribucio": "Hay nieve en el suelo a partir de unos 2200 m pero de forma muy local y escasa. El manto se presenta con cierta continuidad sólo en algunas zonas por encima de unos 2500 m, en sectores resguardados y de acumulación por episodios de viento previos. A unos 2200 m se registran valores inferiores a 5 cm. Por lo general, los espesores son muy deficitarios para la época del año.", "text_tendencia": "Se mantendrá la situación de problema por capas débiles persistentes. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9272, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": "El manto nivoso sigue muy escaso en todo el sector y la presencia de nieve en el suelo queda restringida a ventisqueros aislados y de pequeña dimensión, principalmente a sectores de acumulación de las cotas más altas del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. Sin embargo, hay que prestar atención a las condiciones superficiales de estos ventisqueros por encontrarse a menudo helados, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": "El manto nivoso sigue muy escaso en todo el sector, restringido a ventisqueros dispersos y locales de pequeñas dimensiones, en sectores de acumulación de las cotas más altas de la vertiente sur del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. Sin embargo, hay que prestar atención a las condiciones superficiales del manto, a menudo helado, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": "El manto nivoso sigue muy escaso en todo el sector, restringido generalmente a ventisqueros dispersos y de pequeñas dimensiones, en las cotas más altas. El manto no es esquiable ni continuo en ninguna cota. Los grosores a 2200 m se encuentran entre 0-10 cm y son muy deficitarios para la época del año. Sin embargo, hay que prestar atención a las condiciones superficiales del manto donde esté presente por encontrarse a menudo helado, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]