{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist überwiegend gering. Es können sich je nach Schneelage und Schneefallgrenze vor allem aus steilem Gelände kleine Nassschneelawinen spontan lösen. Aus steilen glatten Hängen sind je nach vorhandenen Schneehöhen auch einzelne spontane Gleitschneelawinen möglich. Hochalpin sind ältere überdeckte Verfrachtungen hinter Geländekanten, in kammnahen Steilhängen und steilen Mulden sowie Rinnen zu beachten und eine Auslösung von kleinen bis teils mittleren Schneebrettlawinen ist bei großer Zusatzbelastung hier möglich. ",
        "highlights": "Hochalpin, lokale Gefahrenstellen und Nassschneeproblem beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität - verstärkt bei Regen, Gleitschneelawinen"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "kleinräumige, ältere und überdeckte Triebschneepakete, hochalpin"
        }
      ],
      "bulletinID": "RID4494RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist allgemein gut gesetzt, im Inneren allerdings je nach Höhe feucht bis nass, oberflächig teils verharscht bzw. ebenfalls feucht (Regen). In den Hochlagen sind einzelne Gefahrenstellen durch älteren, oft auch überdeckten Triebschnee vorhanden. In den mittleren Lagen liegt nur mehr wenig Schnee bzw. ist es aper. In nord- bzw. schattseitigen Hochlagen könnten noch vereinzelt Schwachschichten eingelagert sein."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T17:00:00+00:00",
        "endTime": "2024-03-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag ist die Sicht am Vormittag meist noch ganz brauchbar und es regnet oder schneit nur ab und zu ein wenig. Die Sonne zeigt sich aber kaum. Am Nachmittag verdichten sich die Wolken und die Berge gelangen vermehrt in Nebel. Zudem beginnt es immer öfter zu regnen und zu schneien. Die Schneefallgrenze liegt um 1600 m. Kaum Wind. In 1500 m +2 Grad, in 2000 m um 1 Grad.\r\nAm Dienstag bessern sich die Sichtverhältnisse tagsüber deutlich. Am Vormittag können Nebel und kurze Schauer die Sicht noch einschränken. Schneefallgrenze um 1500 m. Ab Mittag scheint zumindest zeitweise die Sonne und die Sicht ist meist gut. In 1500 m um +2 Grad, in 2000 m um 0 Grad."
      }
    }
  ]
}