{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Es gibt kein ausgeprägtes Lawinenproblem mehr in den Niederösterreichischen Alpen. Geringmächtige, kleinräumige Triebschneelinsen, welche in den kommenden Tagen vereinzelt entstehen können, sind gut zu erkennen und nur vorübergehend störanfällig. Die Verschüttungsgefahr ist im Allgemeinen gering, in hohen Lagen sowie generell bei der Einfahrt zu Steilrinnen ist jedoch auf die Mitreiß- und Absturzgefahr auf hartem Untergrund zu achten! \r\nMit Erwärmungsimpuls ab Mittwoch kann die Gleit- und Nassschneelawinenaktivität aus noch nicht entladenen Steilhängen wieder  etwas zunehmen, aufgrund der geringen Schneemengen treten nasse Lawinen jedoch nur noch sehr vereinzelt auf.",
        "highlights": "Stabile Schneedecke, kaum mehr Gefahrenstellen"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation",
          "comment": "günstiger Schneedeckenaufbau, kaum Schwachschichten in der Schneedecke, Absturzrisiko ist deutlich größer als jede Lawinengefahr"
        }
      ],
      "bulletinID": "RID4493RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist bis in hohe Lagen angefeuchtet, in Bodennähe ist sie vielerorts nass und kann auf glattem Untergrund abgleiten. Mit dichten Wolken kann sich auch in den Hochlagen über Nacht nur ein dünner, kaum tragfähiger Harschdeckel bilden. Zu Wochenbeginn kommen in den Ybbstaler Alpen in  Lagen oberhalb von etwa 1500 m wenige Zentimeter Neuschnee zusammen, diese verbinden sich meist gut mit der Altschneedecke. Stellenweise kann der Wind den Neuschnee zu geringmächtigen Triebschneelinsen zusammentragen, Schwachschichten im Triebschnee sind aber nur kurzzeitig relevant und bauen sich rasch wieder ab. Sonst ist die Schneedecke stabil bzw. gibt es in mittleren und tiefen Lagen nur noch wenig Schnee. Mit Erwärmung und Regeneintrag ab der Wochenmitte werden letzte Schwachschichten in der Schneedecke weiter abgebaut und der Bindungsverlust in der feuchten Schneedecke schreitet voran. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Mit Warmfronteinfluss regnet es am Donnerstag und Freitag voraussichtlich bis in die Hochlagen und die Schneedecke wird weiter durchfeuchtet. Aufgrund der geringen Schneebedeckung bleibt die Laiwnengefahr unverändert, es ist jedoch mit einem vorübergehenden Anstieg an Nass- und Gleitschneerutschen aus Fels- und Schrofengelände sowie noch nicht entladenen Wald- und Wiesenböschungen zu rechnen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T17:00:00+00:00",
        "endTime": "2024-03-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Eine Luftmassengrenze bestimmt das Wetter der kommenden Tage in den Niederösterreichischen Alpen. Diese liegt voraussichtlich knapp westlich der Ybbstaler Alpen und bewegt sich kaum voran. Sie trennt warme, feuchte Luftmassen im Westen von kälteren Luftmassen im Osten und ihre genaue Lage wird darüber entscheiden, ob der unergiebige Niederschlag vom Wochenbeginn als Schnee oder Regen fällt.\r\nAus heutiger Sicht bringt der Montag viele Wolken und in den Ybbstaler Alpen von der Früh weg hin und wieder unergiebige Regen- oder Schneeschauer. Nachmittags kann es hier dann häufiger leichten Niederschlag geben, die Mengen bleiben jedoch alles in allem gering. Die Schneefallgrenze liegt voraussichtlich zwsischen 1200 und 1500 m. In den östlichen Gebirgsgruppen bleibt es meist trocken. Der Höhenwind \r\nweht nur schwach. Die Temperatur auf 1500 m Seehöhe liegt zwischen 0 und +3\r\n Grad.\r\nAuch am Dienstag verändert sich die Lage der Luftmassengrenze kaum, am Wetter ändert sich daher wenig. In den Ybbstaler Alpen kommt es immer wieder zu unergiebigen Niederschlagen, die Schneefallgrenze liegt aus heutiger Sicht zwischen 1000 und 1400 m. Der Wind weht nur schwach aus nördlichen Richtungen. Die Temperatur auf 1500 m liegt um 0 Grad.\r\nAm Mittwoch setzt sich hoher Luftdruck aus Westen durch. Der ganze Tag verläuft sehr sonnig und oft wolkenlos. Die Temperatur steigt, in 2000 m werden Nachmittags Werte um + 3 Grad erreicht. Der Wind weht nur schwach aus unterschiedlichen Richtungen."
      }
    }
  ]
}