{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1500 m is moderate, below that altitude danger is low. Main problem on Sunday evening, during Sunday night and on Monday morning is wet snow. On very steep smooth slopes that have not yet discharged, wet glide-snow avalanches can start gliding over the ground in all aspects. In steep rocky terrain, wet and moist loose snow avalanches will release in addition. These can in particular be expected on north-facing slopes between 1800 m and 2200 m. It is possible that medium-sized avalanches trigger naturally at higher altitudes. \r\n\r\nBeware increasing fresh snowdrifts at higher altitudes during the course of the day on Monday. Avalanche prone locations are found in steep ridgeline terrain in N/E/S aspects and in wind-loaded gullies and bowls. There, slab avalanches can in places be triggered by a single skier. As the day progresses, snowdrift accumulations grow bigger, then avalanches that are triggered can attain medium size.",
        "highlights": "Medium-sized avalanches likely."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4495RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Following the onset of precipitations and mild temperatures the moistening of the snowpack continues also in the shade and in altitudes up to 2200 m.  On Monday morning the westerly rainfall will increasingly turn into snowfall, also at intermediate altitudes. The fresh snow will be deposited atop a moist old snowpack surface. Heavy northwesterly winds will generate snowdrift accumulations in leeward terrain which will grow considerably bigger during the day. These are trigger-sensitive, in particular at high altitude. At intermediate altitude the snowpack is often wet down to the ground. On steep slopes, gliding movements over smooth ground are the result. There is barely any snow below 1500 m, even in north-facing terrain."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Depending on the precipitation intensity, avalanche danger can continue to rise by Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T17:00:00+00:00",
        "endTime": "2024-03-18T17:00:00+00:00"
      }
    }
  ]
}