{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "The weather during Monday will be influenced by an outbreak of high pressure. Up to 10cm of new dry snow fell during the last snowfall period. In the highest altitudes of the High Tatras (above 1900 m) there is a moderate avalanche danger (2nd degree from the 5-part international scale). Strong NW winds that blew during Saturday transported snow to the SE, SW, SW and E orientations. The main avalanche problem is therefore wind blown snow.  Wind-blown pillows and slabs on the leeward sides of ridges, very steep couloirs with more new wind-blown snow lying on top of frozen old snow will be dangerous. In such places it will be possible to mechanically release an avalanche, especially with a large additional load.",
      "highlights" : "Watch out for wind-blown snow at the highest elevations in the SE and E exposures."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "S", "E", "SW" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "1900"
      },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "5bc9aa8e-592e-45b3-b7c3-6b03f5e47dd5",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-18"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "1900"
      },
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    }, {
      "elevation" : {
        "lowerBound" : "1900"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-03-17T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    } ],
    "snowpackStructure" : {
      "comment" : "The constant change in temperatures caused a firn cover, while the cooling during Sunday caused a thick layer of frozen snow to form on the surface of the snowpack. At the highest elevations, the snow from the last snowfall period (Saturday and Sunday) is still dry and unbound with an underlying layer of hard firn. Most of the loose snow will be found in the S, SE and E exposures, where the wind will deposit it in slabs and pillows of varying hardness. Snow cover is absent at lower elevations, with continuous snow cover starting at 1100 m above sea level."
    },
    "tendency" : {
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-03-18T23:00:00Z",
      "startTime" : "2024-03-17T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "The weather during Monday will be influenced by an outbreak of high pressure, which will cause nice and cool weather.  The wet snow froze during Sunday, with a thick layer of hard firn forming on the surface. During Monday there is a low avalanche danger for the Fatra, Western and Low Tatras - 1st degree from the 5-day international scale. The main avalanche problem will be wind-blown snow on the SE, SW, SW and E orientations of the highest positions. Dangers will be locally wind-blown pillows and slabs on leeward sides of ridges, very steep couloirs with more new snow. In such places it will be possible to mechanically release a smaller avalanche locally with a large additional load.",
      "highlights" : "Watch out for wind-blown snow at the highest altitudes."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "S", "E", "SW" ],
      "avalancheSize" : 1,
      "elevation" : { },
      "frequency" : "few",
      "problemType" : "wind_slab",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "79dd46e9-8083-4f67-9b22-979e0e3bee1d",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-18"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-03-17T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The constantly changing temperatures caused a firn cover. The cooling during Sunday caused a thick layer of frozen snow to form on the surface of the snow cover. Up to 10 cm of new dry powder snow fell during the last snowfall period. Strong winds transported it mainly to the S, SE and E exposures where it was deposited in smaller slabs and pillows of varying hardness. The windward sides of the limbs and ridges are hard, blown down to the underlying frozen firn layer. In the Fatras and the eastern part of the Low Tatras, snow is found only at the highest altitudes or in narrow shaded troughs."
    },
    "tendency" : {
      "highlights" : "<BR><BR> <I> Compiled by : Martin Buliak </I>",
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-03-18T23:00:00Z",
      "startTime" : "2024-03-17T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}