{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to slowly thaw and consolidate. Fresh deposits of snow are expected to be wet, and generally stable. However, some unstable sections of cornice will remain on North to East aspects above 1100 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 8/12. Showers, SW winds, FL around 1300m. Some wet snow at higher levels, however, snowpack generally stable Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12764",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cloudy day is expected with frequent showers which will fall as wet snow on the highest tops. Winds will be from the South-West. The freezing level will be around 1200 metres.\nObserved Weather Influences: It was a dry but cloudy morning. During the afternoon there was some rain which fell as wet snow on the highest tops. The freezing level was around 1300 metres. Winds were generally quite light.\nObservedSnowStability: The snowpack is slowly thawing in the mild conditions. Stability is generally good. However, there are a few sections of unstable cornice remaining at the tops of slopes and gullies above 1100 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-07T18:00:00",
        "endTime": "2025-12-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be mostly stable becoming moist on all aspects and elevations, with a trace of wet snow on the highest summits. The snow cover will mostly be above 900 metres, with the greatest extents in North facing coires and plateau areas. The slow thaw will continue resulting in considerable snow loss. Residual cornices remain, presenting an ongoing threat of collapse. The avalanche hazard will be Low.",
        "highlights": "NC for 8/12: The snowpack will remain stable throughout.  Residual cornices will remain unstable. Low Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12763",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation is expected in the first half of the night, with isolated showers later. These are expected to be of rain at all levels with the exception of some summit sleet and snow. Winds will be for the South-South-West and very strong to gale force. The freezing level will be around 1200-1400 metres.\nObserved Weather Influences: A dry night with summit snow followed by rain at all levels. The wind was initially moderate South-Westerly, before backing to the South-East and increasing to gale force later. The Freezing level was at around 1300 metres.\nObservedSnowStability: Localised accumulations of snow are subject to a stabilising trend as summit temperatures fluctuate. Inversion conditions overnight created a firm widespread crust above 1100 metres. Below this level the snowpack is soft, moist and subject to a slow thaw. Residual cornices remain in some locations, principally above North-West to North-East aspects above 1100 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-07T18:00:00",
        "endTime": "2025-12-08T18:00:00"
      }
    }
  ]
}