{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. In den kammnahen Hochlagen kann stellenweise kleinräumiger frischer Triebschnee auftreten, der zu beachten ist. Schatt- bzw. nordseitig könnten im Steilgelände Schneebrettlawinen durch Zusatzbelastung ausgelöst werden. Je nach Einstrahlung und mit den milderen Temperaturen sind aus extrem steilen besonnten Gelände spontane meist nur kleinere Nassschneelawinen im Tagesverlauf nicht auszuschließen. Aus sehr steilen glatten Hängen sind sehr selten Gleitschneelawinen möglich. Daher sollten Hänge mit Rissen gemieden werden.",
        "highlights": "Oft sonnig, ein paar Hohe Wolken und starker Südwind!"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4413RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Altschneedecke ist allgemein gut gesetzt und überwiegend stabil. Schattseitig liegen einer verharschten Altschneedecke hochgelegen rund 5 cm lockerer Schnee. Sonnseitig wurde die dünne Auflage schon feucht. Somit bildet sich über Nacht eine Kruste. Sehr hoch gelegen und nur stellenweise kann es kleinräumigen Triebschnee geben. Im Tagesverlauf wird die Schneeoberfläche durch die Einstrahlung und mit den milden Temperaturen angefeuchtet. Im Inneren ist das  Schneedeckenfundament je nach Höhenlagen feucht bis nass. Es liegt selbst in mittleren sonnseitigen Lagen nur mehr wenig Schnee. In den schattseitigen Hochlagen könnten noch lawinenrelevante Schichten auftreten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-03-08T17:00:00+00:00",
        "endTime": "2024-03-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Oft scheint am Samstag die Sonne, zum Teil schränken hohe Wolken den Sonnenschein und die Sicht vorübergehend ein. Der Südwind weht in freien Lagen zum Teil stark und erreicht Spitzen um 60 km/h. In 1500 m beträgt die Temperatur 2 bis 5 Grad, in 2000 m 0 bis 3 Grad.\r\nAm Sonntag weht auf den Bergen zum Teil stürmischer Südwind. Sonnige Phasen wechseln mit ausgebreiteten dichteren Wolken, die den Sonnenschein und die Sicht zum Teil beeinträchtigen. In 1500 m beträgt die Temperatur um 5 Grad, in 2000 m um 3 Grad."
      }
    }
  ]
}