{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in general, no marked avalanche problem prevails. The small amount of fresh snow covers isolated danger zones on steep north-facing slopes above 1700, where a small slab avalanche can be triggered from large additional loading. Danger of falling outweighs that of being buried in snow masses. The danger of isolated naturally triggered glide-snow slides on very steep, mostly south-facing slopes above 1900 m is diminishing.",
        "highlights": "Low avalanche danger, no marked avalanche problem"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4409RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack base is stable by and large, but moist at the base, tending to glide over smooth ground. During the last three days in most regions, there has been 5-10 cm of fresh snow registered, deposited in all aspect atop a melt-freeze encrusted snowpack surface. The fresh snowdrifts are not relevant to avalanche danger, but are bonding poorly with the snowpack surface. On north-facing slopes above 1700 m, isolated older weak layers in the old snow and in transitions from fresh to old snow can be triggered by winter sports enthusiasts."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Sunday the southerly airstream will intensify. Heavy cloud will dominate throughout the mountains, slightly higher temperatures. The S/SE winds will be strong, particularly on the eastern rim of the Alps (storm-strength). Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-08T17:00:00+00:00",
        "endTime": "2024-03-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Point of departure: a low over the Gulf of Biscay, bringing a southerly airstream to the Eastern Alps on Saturday. In Niedere Tauern, eastern Northern Alps and southern ranges, heavy clouds will lodge in the barrier regions, many peaks will be shrouded in fog, some minor snowfall is possible. In the furthermost NW regions between Dachstein and Totes Gebirge, clouds will disperse due to foehn winds, sunshine is likely, mild temperatures too, at 2000 m: 0 degrees; at 1500 m: +4 degrees; whereas in the other regions -3 to 0 degrees. Winds will be S/SE, brisk, stronger on the eastern rim of the Alps."
      }
    }
  ]
}