{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally stable in most locations. Some well bonded areas of windslab will persist on North-West to North-East aspects above 1100 metres.  A few isolated, shallow and avoidable deposits of fresh windslab will be found in wind sheltered locations. These are not expected to be significant. The avalanche hazard will be Low",
        "highlights": "LO for 09.03 Stability generally good. Some isolated, shallow and avoidable areas of windslab possible. Low Hazard ."
      },
      "bulletinID": "GB-SCT-11774",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong to gale force Easterly winds throughout the forecast period. Dry with clear spells. Summit temperatures will be around  -6 deg C throughout the period with temperatures remaining  below freezing above about 600 metres.\nObserved Weather Influences: Flurries of light snow fell on strong and gusty South-Easterly winds. Freezing level around 600 meters. Cloudy on the tops.\nObservedSnowStability: Some relatively well bonded areas of old windslab remain above 1100 metres on mainly North-West to North-East aspects. A few isolated and shallow areas of fresh windslab were also noted in wind sheltered locations. These are avoidable. Elsewhere the snowpack is well bonded, firm and stable. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-08T18:00:00",
        "endTime": "2024-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Cold conditions overnight and through the day will maintain a generally stable snowpack. The surface of the snow will be firm and icy in many exposed locations. It will remain dry throughout. Isolated soft snow patches and cornices will require care and attention.  The avalanche hazard will be Low.",
        "highlights": "GC9/3 Dry+cold Snowpack firm and icy in exposed. locations, isolated soft snow patches+cornices will require care Aval hazard Low."
      },
      "bulletinID": "GB-SCT-11773",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong to gale Easterly winds will continue to affect the area. It will remain cold and dry. Summit temperatures will be around -3 to -5 degrees Celsius.\nObserved Weather Influences: Cooler conditions have affected the area, there has been a trace of new snow on higher slopes, winds have been strong generally from an Easterly direction. Summit temperatures today are around -3 to-4 degrees Celsius.\nObservedSnowStability: Cooler conditions are firming up the snowpack giving good general stability, isolated shallow pockets of soft snow are forming in wind sheltered locations but these are generally insignificant in depth.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-08T18:00:00",
        "endTime": "2024-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability. A few thin, isolated patches of windslab possible on some West through North to North East aspects above 950m.  The avalanche hazard will be Low",
        "highlights": "Low hazard. Good stability. Thin isolated pockets of windslab W through N to NE aspecst above 950m."
      },
      "bulletinID": "GB-SCT-11776",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold and dry. Strong Easterly wind.\nObserved Weather Influences: Cold. Dry with a trace of snowfall on a strong East South Easterly airflow.\nObservedSnowStability: The snowpack is firm or crusty and well stabilized in all locations. A few isolated patches of very thin windslab on some North-West through North to North-East aspects above 950m.   The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-08T18:00:00",
        "endTime": "2024-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The old snow remnants will be icy, firm and stable in all locations. The remaining snow will generally be above 850 metres on North to Easterly aspects, mainly around coire rims and in gully lines. The avalanche hazard will be Low.",
        "highlights": "TO for 9.3. Snow remnants will be icy, firm and stable in all locations. Most snow above 850m on North to East aspects. Low hazard."
      },
      "bulletinID": "GB-SCT-11772",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry and cold. Summit temperatures will fluctuate around -4 degrees Celsius. Very strong to gale force Easterly winds.\nObserved Weather Influences: No precipitation with the freezing level around 600 metres. Very strong Easy-South-Easterly winds.\nObservedSnowStability: The remaining snow is firm and stable in all locations. Old snow remnants are generally above 850 metres on North to Easterly aspects, primarily around coire rims and in gully lines. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-08T18:00:00",
        "endTime": "2024-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack will be firm and generally well bonded. Isolated pockets of unstable accumulations will persist above 900 metres mostly on West to North aspects. Steep wind sheltered terrain such as coire rims and gully tops will be most affected. The avalanche hazard will be Low.",
        "highlights": "SC 9.3.24 Isolated pockets of unstable snow, mostly W and  NW. Elsewhere, icy where exposed to wind. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11777",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold with the possibility of light snowfall. Winds will be strong throughout, mostly East with some East-North-East around dawn.\nObserved Weather Influences: Snowfall overnight above 600 metres. Strong winds mostly South-East throughout.\nObservedSnowStability: The majority of the snowpack has started to refreeze becoming generally well bonded in many places. Isolated deeper areas of snow have developed in wind sheltered locations mostly on West to North aspects above 900 metres. Older snow is often icy where exposed to the wind. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-08T18:00:00",
        "endTime": "2024-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will build on West through North to North-East aspects above 900 metres. Areas most affected will be steep wind sheltered locations such as coire rims, gully tops, gullies and crag aprons where deeper accumulations will be present. Fragile cornices will also be found on the same aspects. Elsewhere, snowpack stability will generally be good with many areas firm and icy. The avalanche hazard will be Moderate.",
        "highlights": "NC for 09.03 Fresh unstable windslab on W, N and NE aspects above 900m. Coire rims, gully tops, gullies most affected. Mod Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11775",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is forecasted although some light snow flurries are possible during the afternoon. Freezing level will drop to 200 metres overnight before rising to 600 metres around midday. Gale force winds from the South-East will ease slightly, backing Easterly around dawn.\nObserved Weather Influences: A fresh dusting of overnight snow cleared to leave a dry day. Gale force winds from the South-East. The freezing level was around 600 metres.\nObservedSnowStability: Fresh unstable windslab is building on West through North to North-East aspects above 900 metres. Areas most affected are steep wind sheltered locations such as coire rims, gully tops, gullies and crag aprons where deeper accumulations exist. Cornices can also be found on the same aspects. Wind exposed locations are icy and firm. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-08T18:00:00",
        "endTime": "2024-03-09T18:00:00"
      }
    }
  ]
}