[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1), por la mañana.\nLIMITADO (2), a partir de mediodía.","text_estat_mantell":"Desde el martes hasta el viernes se esperan chubascos por la tarde-noche, con cota de nieve de 2.400 m, más alta el jueves-viernes.\nActualmente, el manto, internamente, se encuentra húmedo. De madrugada, con el cielo despejado, y hasta primeras horas de la mañana, el manto estará rehelado superficialmente. A medida que avance el día, la insolación y los chubascos de agua hasta cota alta, podrán provocar aludes naturales de nieve húmeda, por lo general de tamaño 1, pequeño, pero puntualmente podrán alcanzar tamaño 2, medio. En las cotas más altas del sector, con los chubascos de nieve, que tenderá a humedecerse ya con la insolación matinal, los aludes serán de nieve reciente húmeda. Además, no se descarta la formación de alguna pequeña placa con el viento del norte a partir del jueves por la tarde, en las cotas más altas del sector. Los aludes serán más probables bajo collados y cordales, y puntos rocosos umbríos, donde haya más grosor, y en vertientes de fuerte inclinación.","text_distribucio":"Encontraremos manto viejo por encima de unos 2.200 m en orientaciones norte y de unos 2.400 m en orientaciones sur, discontinuo hasta las cimas.","text_tendencia":"Se mantendrá la actividad de aludes de nieve húmeda, y nieve reciente húmeda en las cotas más altas. Es probable la formación de alguna placa de viento pequeña bajo las cimas más altas a partir del jueves tarde. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12294,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo.\nLIMITADO (2) a partir de mediodía.","text_estat_mantell":"Por los siguientes días seguiremos con nuevos chubascos durante las tardes. Por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y los chubascos con agua hasta los 2.400 m, podrán caer aludes de nieve húmeda, naturales, en general, de tamaño 1 (pequeño), pero, localmente, pueden llegar a ser de tamaño 2 (mediano). Los lugares peligrosos serán las canales o laderas con fuerte inclinación, cerca de puntos rocosos y umbrías, donde hay mayor grosor. Aunque superficialmente puede haber algo de nieve seca en cotas altas debido a los chubascos, en general, el conjunto del manto tiene agua líquida y está húmedo internamente. Preste atención si el hundimiento en la nieve húmeda es considerable. Hay que evitar realizar actividad durante y después de chubascos de agua y es recomendable acabar antes de mediodía. A partir del jueves por la tarde se podrá formar alguna placa de viento, pequeña, bajo collados y cordales, cerca de las cimas más elevadas.\n","text_distribucio":"Encontramos presencia de nieve en umbrías a partir de los 2.100 m, con un manto continuo por encima de los 2.200 m. En solanas la nieve está presente a partir de los 2.300 m, pero se discontinua hasta las cimas. A unos 2.500 m, a umbrías, los espesores se encuentran alrededor de los 110-130 cm. ","text_tendencia":"Continuará la tónica de mañanas con un manto más asentado por el rehielo y tardes con posible actividad de aludes naturales de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12293,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo.\nLIMITADO (2) a partir de mediodía.","text_estat_mantell":"Por los siguientes días seguiremos con nuevos chubascos durante las tardes. Por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y los chubascos con agua hasta los 2.400 m, podrán caer aludes de nieve húmeda, naturales, en general, de tamaño 1 (pequeño), pero, localmente, pueden llegar a ser de tamaño 2 (mediano). Los lugares peligrosos serán las canales o laderas con fuerte inclinación, cerca de puntos rocosos y umbrías, donde hay mayor grosor. Aunque superficialmente puede haber algo de nieve seca en cotas altas debido a los chubascos, en general, el conjunto del manto tiene agua líquida y está húmedo internamente. Preste atención si el hundimiento en la nieve húmeda es considerable. Hay que evitar realizar actividad durante y después de chubascos de agua y es recomendable acabar antes de mediodía. A partir del jueves por la tarde se podrá formar alguna placa de viento, pequeña, bajo collados y cordales, cerca de las cimas más elevadas.\n","text_distribucio":"Encontraremos manto viejo por encima de 2.100 m en vertientes umbrías y de 2.300-2.400 m en vertientes sur, discontinuo hasta las cimas. A unos 2.500 m los grosores totales varían entre 50-70 cm. ","text_tendencia":"Continuará la tónica de mañanas con un manto más asentado por el rehielo y tardes con posible actividad de aludes naturales de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12292,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo.\nLIMITADO (2) a partir de mediodía.","text_estat_mantell":"En los próximos días continuaremos con una dinámica primaveral, con tardes inseguras, con chubascos. Por la mañana habrá un poco de rehielo y el manto estará asentado, pero a mediodía, con los claros y los chubascos con agua hasta los 2.400 m, podrán caer aludes de nieve húmeda, naturales, en general, de tamaño 1 (pequeño), pero, localmente, pueden llegar a ser de tamaño 2 (mediano). Los lugares peligrosos serán las vertientes con fuerte inclinación y cerca de puntos rocosos y umbrías, donde haya mayor grosor. El conjunto del manto tiene agua líquida en su interior y está húmedo en su totalidad, con alguna costra degradada. Preste atención si el hundimiento en la nieve húmeda es considerable. Hay que evitar realizar actividad durante y después de chubascos de agua y es recomendable acabar las salidas antes de mediodía. A partir del jueves por la tarde se podrá formar alguna placa de viento, pequeña, bajo collados y cordales, cerca de las cimas más elevadas.\n","text_distribucio":"Encontraremos manto viejo a 2.200 m en vertientes umbrías y a 2.300-2.400 m en vertientes sur, discontinuo hasta las cimas. A unos 2.400 m, en umbrías, los espesores están alrededor de los 20-30 cm. ","text_tendencia":"Continuará la tónica de mañanas con un manto más asentado por el rehielo y tardes con posible actividad de aludes naturales de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12290,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo.\nLIMITADO (2) a partir de mediodía.","text_estat_mantell":"Desde el martes hasta el viernes se esperan chubascos por la tarde-noche, con cota de nieve de unos 2.400 m, más alta de cara al jueves-viernes. Actualmente, el manto, internamente, se encuentra húmedo. De madrugada, con el cielo despejado, y hasta primeras horas de la mañana, el manto estará rehelado superficialmente. A medida que avance el día, la insolación y los chubascos de agua hasta cota alta, podrán provocar aludes naturales de nieve húmeda, por lo general de tamaño 1, pequeño, pero puntualmente, podrán alcanzar tamaño 2, mediano. Los aludes serán más probables en las canales y vertientes de fuerte inclinación, así como bajo collados y cordales y puntos rocosos umbrías, donde haya más grosor. Es recomendable terminar las actividades antes de mediodía.\n","text_distribucio":"Encontraremos manto viejo por encima de unos 2.200 m en las umbrías y de 2.400 m en las solanas, discontinuo hasta las cimas. A 2.200 m hay unos 20 cm de grosor total.","text_tendencia":"Se mantendrá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12291,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1)","text_estat_mantell":"Desde el martes hasta el viernes se esperan chubascos por la tarde-noche, con cota de nieve de unos 2.400 m, más alta de cara al jueves-viernes. Actualmente, el manto, internamente, se encuentra húmedo. De madrugada, con el cielo despejado, y hasta primeras horas de la mañana, el manto estará rehelado superficialmente. A medida que avance el día, la insolación y los chubascos de agua hasta cota alta, podrán desencadenar aludes naturales de nieve húmeda, de tamaño 1, pequeño. Los aludes serán más probables bajo collados y cordales, y puntos rocosos en umbrías, donde haya más grosor, y en vertientes de fuerte inclinación.","text_distribucio":"Encontraremos manto viejo a 2.200-2.300 m en orientaciones norte, y parcialmente dentro del bosque de cota alta. A unos 2.400 m los grosores están alrededor de los 10-20 cm a orientación norte.","text_tendencia":"Se mantendrá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12288,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por la mañana por rehielo.\nLIMITADO (2), a partir de mediodía.","text_estat_mantell":"Desde el martes hasta el viernes se esperan chubascos por la tarde-noche, con cota de nieve de unos 2.400 m, más alta de cara al jueves-viernes. Actualmente, el manto, internamente, se encuentra húmedo. De madrugada, con el cielo despejado, y hasta primeras horas de la mañana, el manto estará rehelado superficialmente. A medida que avance el día, la insolación y los chubascos de agua hasta cota alta, podrán provocar aludes naturales de nieve húmeda, por lo general de tamaño 1, pequeño, pero puntualmente podrán alcanzar tamaño 2, mediano. En las cotas más altas del sector, los aludes serán de nieve reciente húmeda con los chubascos de nieve previstos. Los aludes serán más probables bajo collados y cordales, y puntos rocosos en umbrías, donde haya más grosor, y en vertientes de fuerte inclinación.\n","text_distribucio":"Encontraremos manto viejo por encima de unos 2.200 m en umbrías y de unos 2.400 m en solanas, discontinuo hasta las cimas. A 2.400 m hay unos 20-30 cm de grosor total.","text_tendencia":"Se mantendrá la actividad de aludes de nieve húmeda, y nieve reciente húmeda en las cotas más altas. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":12289,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]