[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1), al matí.\nMODERAT (2), a partir de migdia.","text_estat_mantell":"Des de dimarts fins divendres s'esperen xàfecs a la tarda-vespre, amb cota de neu d'uns 2.400 m, més alta de cara a dijous-divendres.\nActualment, el mantell, internament, es troba tot humit. De matinada, amb el cel serè, i fins a primeres hores del matí, el mantell estarà regelat superficialment. A mesura que avanci el dia, la insolació i els xàfecs d'aigua fins a cota alta, podran provocar allaus naturals de neu humida, en general de mida 1, petita, però puntualment podran assolir mida 2, mitjana. A les cotes més altes del sector, amb els xàfecs de neu, que tendirà a humitejar-se ja amb la insolació matinal, les allaus seran de neu recent humida. A més, no es descarta la formació d'alguna placa petita amb el vent del nord a partir de dijous a la tarda, a les cotes més altes del sector. Les allaus seran més probables sota colls i carenes, i punts rocallosos obacs, on hi hagi més gruix, i en vessants de forta inclinació.\n","text_distribucio":"Trobarem mantell vell per sobre d'uns 2.200 m en orientacions nord i d'uns 2.400 m en orientacions sud, discontinu fins als cims. A uns 2.300 m els gruixos volten els 20-40 cm i es troben per sota dels valors normals per a l'època.","text_tendencia":"Es mantindrà l'activitat d'allaus de neu humida, i neu recent humida a les cotes més altes, així com la formació d'alguna placa de vent petita sota els cims més alts del sector a partir de dijous tarda. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12294,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) al matí per regel.\nMODERAT (2) a partir de migdia.","text_estat_mantell":"Pels següents dies seguirem amb nous xàfecs durant les tardes. Al matí hi haurà una mica de regel i el mantell estarà assentat, però a migdia, amb les clarianes i els ruixats amb aigua fins als 2.400 m, podran caure allaus de neu humida, naturals, en general, de mida 1 (petita), però, localment, poden arribar a ser de mida 2 (mitjana, amb capacitat de cobrir una persona). Els llocs perillosos seran les canals o vessants amb forta inclinació, prop de punts rocosos i obacs, on hi ha més gruix. Malgrat que superficialment hi pot haver una mica de neu seca a cotes altes a causa dels xàfecs, en general, el conjunt del mantell té aigua líquida i està humit internament. Pareu atenció si l'enfonsament en la neu humida és considerable. Cal evitar fer activitat durant i després de xàfecs d'aigua i és recomanable acabar abans de migdia.\nA partir de dijous a la tarda es podrà formar alguna placa de vent, petita, sota colls i carenes, prop dels cims més elevats.\n","text_distribucio":"Trobem presència de neu a obagues a partir dels 2.100 m, amb un mantell continu per damunt els 2.200 m. A solanes la neu és present a partir dels 2.300 m, però es discontínua fins els cims. A uns 2.500 m, a obagues, els gruixos es troben al voltant dels 110-130 cm. ","text_tendencia":"Continuarà la tònica de matins amb un mantell més assentat pel regel i tardes amb possible activitat d'allaus naturals de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12293,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) al matí per regel.\nMODERAT (2) a partir de migdia.","text_estat_mantell":"Pels següents dies seguirem amb nous xàfecs durant les tardes. Al matí hi haurà una mica de regel i el mantell estarà assentat, però a migdia, amb les clarianes i els ruixats amb aigua fins als 2.400 m, podran caure allaus de neu humida, naturals, en general, de mida 1 (petita), però, localment, poden arribar a ser de mida 2 (mitjana, amb capacitat de cobrir una persona). Els llocs perillosos seran les canals o vessants amb forta inclinació, prop de punts rocosos i obacs, on hi ha més gruix. Malgrat que superficialment hi pot haver una mica de neu seca a cotes altes a causa dels xàfecs, en general, el conjunt del mantell té aigua líquida i està humit internament. Pareu atenció si l'enfonsament en la neu humida és considerable. Cal evitar fer activitat durant i després de xàfecs d'aigua i és recomanable acabar abans de migdia.\nA partir de dijous a la tarda es podrà formar alguna placa de vent, petita, sota colls i carenes, prop dels cims més elevats.\n","text_distribucio":"Trobarem mantell vell per sobre de 2.100 m en vessants obacs i de 2.300-2.400 m en vessants sud, discontinu fins als cims. A uns 2.500 m els gruixos totals varien entre 50-70 cm. ","text_tendencia":"Continuarà la tònica de matins amb un mantell més assentat pel regel i tardes amb possible activitat d'allaus naturals de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12292,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) al matí per regel.\nMODERAT (2) a partir de migdia.","text_estat_mantell":"Els propers dies continuarem amb una dinàmica primaveral, amb tardes insegures, amb xàfecs. Al matí hi haurà una mica de regel i el mantell estarà assentat, però a migdia, amb les clarianes i els ruixats amb aigua fins als 2.400 m, podran caure allaus de neu humida, naturals, en general, de mida 1 (petita), però, localment, poden arribar a ser de mida 2 (mitjana, amb capacitat de cobrir una persona). Els llocs perillosos seran els vessants amb forta inclinació i prop de punts rocosos i obacs, on hi hagi més gruix.  El conjunt del mantell té aigua líquida en el seu interior i està humit en la seva totalitat, amb alguna crosta degradada. Pareu atenció si l'enfonsament en la neu humida és considerable. Cal evitar fer activitat durant i després de xàfecs d'aigua i és recomanable acabar les sortides abans de migdia.\nA partir de dijous a la tarda es podrà formar alguna placa de vent, petita, sota colls i carenes, prop dels cims més elevats.\n","text_distribucio":"Trobarem mantell vell a 2.200 m en vessants obacs i a 2.300-2.400 m en vessants sud, discontinu fins als cims. A uns 2.400 m, a obagues, els gruixos estan al voltant dels 20-30 cm. ","text_tendencia":"Continuarà la tònica de matins amb un mantell més assentat pel regel i tardes amb possible activitat d'allaus naturals de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12290,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) al matí per regel.\nMODERAT (2) a partir de migdia.","text_estat_mantell":"Des de dimarts fins divendres s'esperen xàfecs a la tarda-vespre, amb cota de neu d'uns 2.400 m, més alta de cara a dijous-divendres.\nActualment, el mantell, internament, es troba tot humit. De matinada, amb el cel serè, i fins a primeres hores del matí, el mantell estarà regelat superficialment. A mesura que avanci el dia, la insolació i els xàfecs d'aigua fins a cota alta, podran provocar allaus naturals de neu humida, en general de mida 1, petita, però puntualment, podran assolir mida 2, mitjana. Les allaus seran més probables a les canals i vessants de forta inclinació, així com sota colls i carenes i punts rocallosos obacs, on hi hagi més gruix.\nÉs recomanable acabar les activitats abans de migdia.\n","text_distribucio":"Trobarem mantell vell per sobre d'uns 2.200 m a les obagues i de 2.400 m a les solanes, discontinu fins als cims. A 2.200 m hi ha uns 20 cm de gruix total; aquests gruixos són els normals per a l'època de l'any.","text_tendencia":"Es mantindrà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12291,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1)","text_estat_mantell":"Des de dimarts fins divendres s'esperen xàfecs a la tarda-vespre, amb cota de neu d'uns 2.400 m, més alta de cara a dijous-divendres.\nActualment, el mantell, internament, es troba tot humit. De matinada, amb el cel serè, i fins a primeres hores del matí, el mantell estarà regelat superficialment. A mesura que avanci el dia, la insolació i els xàfecs d'aigua fins a cota alta, podran desencadenar allaus naturals de neu humida, de mida 1, petita. Les allaus seran més probables sota colls i carenes, i punts rocallosos obacs, on hi hagi més gruix, i en vessants de forta inclinació.","text_distribucio":"Trobarem mantell vell a 2.200-2.300 m en orientacions nord, i parcialment dins del bosc de cota alta. A uns 2.400 m els gruixos estan al voltant dels 10-20 cm a orientació nord.","text_tendencia":"Es mantindrà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12288,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-05-13","datavalidesabutlleti":"2025-05-16","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) al matí per regel.\nMODERAT (2) a partir de migdia.","text_estat_mantell":"Des de dimarts fins divendres s'esperen xàfecs a la tarda-vespre, amb cota de neu d'uns 2.400 m, més alta de cara a dijous-divendres.\nActualment, el mantell, internament, es troba tot humit. De matinada, amb el cel serè, i fins a primeres hores del matí, el mantell estarà regelat superficialment. A mesura que avanci el dia, la insolació i els xàfecs d'aigua fins a cota alta, podran provocar allaus naturals de neu humida, en general de mida 1, petita, però puntualment podran assolir mida 2, mitjana. A les cotes més altes del sector, les allaus seran de neu recent humida amb els xàfecs de neu previstos. Les allaus seran més probables sota colls i carenes, i punts rocallosos obacs, on hi hagi més gruix, i en vessants de forta inclinació.\n","text_distribucio":"Trobarem mantell vell per sobre d'uns 2.200 m en obagues i d'uns 2.400 m a solanes, discontinu fins als cims. A 2.400 m hi ha uns 20-30 cm de gruix total.","text_tendencia":"Es mantindrà l'activitat d'allaus de neu humida, i neu recent humida a les cotes més altes. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":12289,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]