[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) diumenge i dilluns\nModerat (2) dissabte", "text_estat_mantell": "L'episodi de neu previst de dissabte a dilluns, acompanyat de vent molt fort de NW i N amb temperatures baixes, podrà acumular importants gruixos de neu a tot el sector.\nAmb aquesta predicció es podran formar plaques de vent, en qualsevol orientació però especialment a sotavents i llocs no afectats per deflacions, sobretot per damunt d'uns 2.000 m. Aquestes plaques podran anar engruixint-se a mesura que avanci l'episodi donat el caràcter continu del mateix i la persistència del vent, i podran ser molt reactives, amb possible desencadenament natural. Així mateix, en llocs més arrecerats, on la neu no hagi estat gaire afectada pel vent, també serà possible l'activitat d'allaus naturals de neu recent fins a cota baixa.\nLes allaus podran assolir mida 2, mitjana, durant el dissabte, i, amb la continuïtat de la nevada fins dilluns, a partir de diumenge són possibles allaus de mida 3, grans, tant de placa de vent com de neu recent, amb capacitat per colgar un grup de persones.", "text_distribucio": "El mantell nival fins dissabte al matí era inexistent a cotes baixes, testimonial a cotes mitjanes i, en general, irregular i gruixos minsos, inferiors als habituals per a l'època, a cotes altes. La predicció d'importants nevades fins dilluns podrà donar lloc a la formació d'un mantell nival fins a cotes baixes amb gruixos destacables.", "text_tendencia": "Es mantindran inestables les plaques de vent i les acumulacions de neu recent seca.", "problems": [{"id_problema": 10537, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10538, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "3", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "El darrer episodi de pluja fins a cota molt alta i les escasses nevades han mantingut un mantell nival escàs i restringit principalment a obagues de cota alta fins dissabte al matí. L'actual episodi de neu, fins a cotes baixes, que es preveu que s'estengui fins dilluns 9 segons les previsions meteorològiques, pot acumular gruixos de neu importants, especialment a l'extrem nord del sector. Aquest episodi de neu anirà acompanyat de vent fort o molt fort, fet que provocarà una important redistribució de la neu, amb zones de marcada deflació i sectors d'acumulació.\n\nEl transport molt efectiu de la neu recent, molt seca per les baixes temperatures, donarà lloc a la freqüent formació de plaques de vent, principalment en sotavents i zones d’acumulació, però també possibles en qualsevol orientació i cota. El principal problema seran, doncs, les plaques de vent en activitats de muntanya, i hi caldrà parar atenció donat que podrien trencar i desprendre’s per sobrecàrrega, per exemple al pas d’una persona, i provocar una allau. Així mateix, també són probables les allaus, tant de placa de vent com de neu recent, desencadenades de forma natural.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "El darrer episodi de pluja fins a cota molt alta i les escasses nevades han mantingut un mantell nival escàs i restringit principalment a obagues de cota alta fins dissabte al matí. L'actual episodi de neu, fins a cotes baixes, que es preveu que s'estengui fins dilluns 9 segons les previsions meteorològiques, pot acumular gruixos de neu importants, especialment a l'extrem nord del sector. Aquest episodi de neu anirà acompanyat de vent fort o molt fort, fet que provocarà una important redistribució de la neu, amb zones de marcada deflació i sectors d'acumulació.\n\nEl transport molt efectiu de la neu recent, molt seca per les baixes temperatures, donarà lloc a la freqüent formació de plaques de vent, principalment en sotavents i zones d’acumulació, però també possibles en qualsevol orientació i cota. El principal problema seran, doncs, les plaques de vent en activitats de muntanya, i hi caldrà parar atenció donat que podrien trencar i desprendre’s per sobrecàrrega, per exemple al pas d’una persona, i provocar una allau. Així mateix, també són probables les allaus, tant de placa de vent com de neu recent, desencadenades de forma natural.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Fins a l'inici de l'actual nevada, que es preveu que s'estengui fins dilluns 9 segons les prediccions meteorològiques, la presència de neu al sector era inexistent o testimonial -restringida a alguna obaga local de cota alta-. El present episodi de neu, iniciat dissabte 7, pot acumular gruixos de neu recent de l'ordre de 30-50 cm a l'extrem N del sector fins dilluns, tot i que el fort vent podria provocar importants deflacions i zones puntuals de més acumulació, sobretot a sotavents arrecerats.\n\nEl vent que acompanyarà la nevada afavorirà un transport molt efectiu de la neu recent, molt seca per les baixes temperatures, i es podran formar, principalment en sotavents i zones d’acumulació, plaques de vent locals. En activitats de muntanya sobre mantell nival caldrà parar atenció a aquestes possibles plaques de vent, que podrien desprendre’s de forma natural o per sobrecàrrega, per exemple al pas d’una persona, i provocar una allau. No es descarten tampoc allaus de neu recent de desencadenament natural.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Fins a l'inici de l'actual nevada, que es preveu que s'estengui fins dilluns 9 segons les previsions meteorològiques, la presència de neu al sector era inexistent o testimonial -restringida a alguna obaga local de cota alta-. El present episodi de neu, iniciat dissabte 7, pot acumular gruixos de neu recent de l'ordre de 10-25 cm fins dilluns, tot i que el fort vent podria provocar importants deflacions i zones puntuals de més acumulació, especialment a les canals més arrecerades.\n\nEl vent que acompanyarà la nevada afavorirà un transport molt efectiu de la neu recent, molt seca per les baixes temperatures, i es podran formar, principalment en sotavents i zones d’acumulació, plaques de vent locals. En activitats de muntanya sobre mantell nival caldrà parar atenció especialment a les possibles plaques de vent, que podrien desprendre’s de forma natural o per sobrecàrrega, per exemple al pas d’una persona, i provocar una allau.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Fins a l'inici de l'actual nevada, que es preveu que s'estengui fins dilluns 9 segons les previsions meteorològiques, la presència de neu al sector era inexistent o testimonial -restringida a alguna obaga local de cota alta-. El present episodi de neu, iniciat dissabte 7, pot acumular gruixos de neu recent de l'ordre de 10-20 cm fins dilluns, tot i que el fort vent podria provocar importants deflacions i zones puntuals de més acumulació.\n\nEl vent que acompanyarà la nevada afavorirà un transport molt efectiu de la neu recent, molt seca per les baixes temperatures, i es podran formar, principalment en sotavents i zones d’acumulació, plaques de vent locals. En activitats de muntanya sobre mantell nival caldrà parar atenció a les possibles plaques de vent, que podrien desprendre’s de forma natural o per sobrecàrrega, per exemple al pas d’una persona, i provocar una allau.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Fins a l'inici de l'actual nevada, que es preveu que s'estengui fins dilluns 9 segons les previsions meteorològiques, la presència de neu al sector era inexistent o testimonial -restringida a alguna obaga local de cota alta-. El present episodi de neu, iniciat dissabte 7, pot acumular gruixos de neu recent de l'ordre de 15-30 cm fins dilluns, tot i que el fort vent podria provocar importants deflacions i zones puntuals de més acumulació, sobretot a sotavents arrecerats.\n\nEl vent que acompanyarà la nevada afavorirà un transport molt efectiu de la neu recent, molt seca per les baixes temperatures, i es podran formar, principalment en sotavents i zones d’acumulació, plaques de vent locals. En activitats de muntanya sobre mantell nival caldrà parar atenció a aquestes possibles plaques de vent, que podrien desprendre’s de forma natural o per sobrecàrrega, per exemple al pas d’una persona, i provocar una allau. No es descarten tampoc, tot i que menys probables, allaus de neu recent de desencadenament natural.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]