[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) domingo y lunes\nLimitado (2) sábado", "text_estat_mantell": "El episodio de nieve previsto del sábado al lunes, con viento muy fuerte de NW y N, y con temperaturas bajas, podrá acumular importantes grosores de nieve.\nCon esta predicción se podrán formar placas de viento, en cualquier orientación, pero especialmente a sotaventos y lugares no afectados por deflaciones, sobre todo por encima de unos 2.000 m. Estas placas podrán ir engrosándose a medida que avance el episodio, pudiendo ser muy reactivas, con posible desencadenamiento natural. Asimismo, en lugares más resguardados, donde la nieve no haya estado demasiado afectada por el viento, también será posible la actividad de aludes naturales de nieve reciente hasta cota baja.\nLos aludes podrán alcanzar tamaño 2, medio, durante el sábado, y, con la continuidad de la nevada hasta el lunes, a partir del domingo son posibles aludes de tamaño 3, grandes, tanto de placa de viento como de nieve reciente, con capacidad para colgar a un grupo de personas.", "text_distribucio": "El manto nivoso hasta el sábado por la mañana era inexistente en cotas bajas, testimonial en cotas medias y, en general, irregular y con espesores escasos, inferiores a los habituales para la época, en cotas altas. La predicción de importantes nevadas hasta el lunes podrá dar lugar a la formación de un manto nivoso hasta cotas bajas con espesores destacables.", "text_tendencia": "Se mantendrán inestables las placas de viento y las acumulaciones de nieve reciente seca.", "problems": [{"id_problema": 10537, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10538, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "3", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "El último episodio de lluvia hasta cota muy alta y las escasas nevadas han mantenido un manto nivoso escaso y restringido principalmente a umbrías de cota alta hasta el sábado por la mañana.\nEl actual episodio de nieve, hasta cotas bajas, que se prevé que se extienda hasta el lunes 9 según las previsiones meteorológicas, puede acumular grosores de nieve importantes, especialmente en el extremo norte del sector. Este episodio de nieve irá acompañado de viento fuerte o muy fuerte, provocando una importante redistribución de la nieve, con zonas de marcada deflación y sectores de acumulación.\nEl transporte muy efectivo de la nieve reciente, muy seca por las bajas temperaturas, dará lugar a la frecuente formación de placas de viento, principalmente en sotaventos y zonas de acumulación, pero también posibles en cualquier orientación y cota. El principal problema serán, pues, las placas de viento en actividades de montaña, y habrá que prestar atención, dado que podrían romper y desprenderse por sobrecarga, por ejemplo al paso de una persona, y provocar un alud. Asimismo, también son probables los aludes, tanto de placa de viento como de nieve reciente, desencadenados de forma natural.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "El último episodio de lluvia hasta cota muy alta y las escasas nevadas han mantenido un manto nivoso escaso y restringido principalmente a umbrías de cota alta hasta el sábado por la mañana.\nEl actual episodio de nieve, hasta cotas bajas, que se prevé que se extienda hasta el lunes 9 según las previsiones meteorológicas, puede acumular grosores de nieve importantes, especialmente en el extremo norte del sector. Este episodio de nieve irá acompañado de viento fuerte o muy fuerte, provocando una importante redistribución de la nieve, con zonas de marcada deflación y sectores de acumulación.\nEl transporte muy efectivo de la nieve reciente, muy seca por las bajas temperaturas, dará lugar a la frecuente formación de placas de viento, principalmente en sotaventos y zonas de acumulación, pero también posibles en cualquier orientación y cota. El principal problema serán, pues, las placas de viento en actividades de montaña, y habrá que prestar atención, dado que podrían romper y desprenderse por sobrecarga, por ejemplo al paso de una persona, y provocar un alud. Asimismo, también son probables los aludes, tanto de placa de viento como de nieve reciente, desencadenados de forma natural.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Hasta el inicio de la actual nevada, que se prevé que se extienda hasta el lunes 9 según las predicciones meteorológicas, la presencia de nieve en el sector era inexistente o testimonial -restringida a alguna umbría local de cota alta-.\nEl presente episodio de nieve, iniciado el sábado 7, puede acumular espesores de nieve reciente del orden de 30-50 cm en el extremo N del sector hasta el lunes, aunque el fuerte viento podría provocar importantes deflaciones y zonas puntuales de más acumulación, sobre todo a sotaventos resguardados. El viento que acompañará a la nevada favorecerá un transporte muy efectivo de la nieve reciente, muy seca por las bajas temperaturas, y se podrán formar, principalmente en sotaventos y zonas de acumulación, placas de viento locales.\nEn actividades de montaña sobre manto nivoso habrá que prestar atención a estas posibles placas de viento, que podrían desprenderse de forma natural o por sobrecarga, por ejemplo al paso de una persona, y provocar un alud. No se descartan tampoco aludes de nieve reciente de desencadenamiento natural.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Hasta el inicio de la actual nevada, que se prevé que se extienda hasta el lunes 9 según las previsiones meteorológicas, la presencia de nieve en el sector era inexistente o testimonial -restringida a alguna umbría local de cota alta-.\nEl presente episodio de nieve, iniciado el sábado 7, puede acumular espesores de nieve reciente del orden de 10-25 cm hasta el lunes, aunque el fuerte viento podría provocar importantes deflaciones y zonas puntuales de mayor acumulación, especialmente en las canales más resguardadas.\nEl viento que acompañará a la nevada favorecerá un transporte muy efectivo de la nieve reciente, muy seca por las bajas temperaturas, y se podrán formar, principalmente en sotaventos y zonas de acumulación, placas de viento locales.\nEn actividades de montaña sobre manto nivoso habrá que prestar especial atención a las posibles placas de viento, que podrían desprenderse de forma natural o por sobrecarga, por ejemplo al paso de una persona, y provocar un alud.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Hasta el inicio de la actual nevada, que se prevé que se extienda hasta el lunes 9 según las previsiones meteorológicas, la presencia de nieve en el sector era inexistente o testimonial -restringida a alguna umbría local de cota alta-.\nEl presente episodio de nieve, iniciado el sábado 7, puede acumular espesores de nieve reciente del orden de 10-20 cm hasta el lunes, aunque el fuerte viento podría provocar importantes deflaciones y zonas puntuales de mayor acumulación.\nEl viento que acompañará a la nevada favorecerá un transporte muy efectivo de la nieve reciente, muy seca por las bajas temperaturas, y se podrán formar, principalmente en sotaventos y zonas de acumulación, placas de viento locales. En actividades de montaña sobre manto nivoso habrá que prestar atención a las posibles placas de viento, que podrían desprenderse de forma natural o por sobrecarga, por ejemplo al paso de una persona, y provocar un alud.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-07", "datavalidesabutlleti": "2024-12-09", "nota_text": "Hasta el inicio de la actual nevada, que se prevé que se extienda hasta el lunes 9 según las previsiones meteorológicas, la presencia de nieve en el sector era inexistente o testimonial -restringida a alguna umbría local de cota alta-.\nEl presente episodio de nieve, iniciado el sábado 7, puede acumular espesores de nieve reciente del orden de 15-30 cm hasta el lunes, aunque el fuerte viento podría provocar importantes deflaciones y zonas puntuales de mayor acumulación, sobre todo a sotaventos resguardados.\nEl viento que acompañará a la nevada favorecerá un transporte muy efectivo de la nieve reciente, muy seca por las bajas temperaturas, y se podrán formar, principalmente en sotaventos y zonas de acumulación, placas de viento locales. En actividades de montaña sobre manto nivoso habrá que prestar atención a estas posibles placas de viento, que podrían desprenderse de forma natural o por sobrecarga, por ejemplo al paso de una persona, y provocar un alud. Tampoco se descartan, aunque menos probables, aludes de nieve reciente de desencadenamiento natural.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]