[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Ayer se observaron algunos deslizamientos basales y grietas. Para mañana, se espera un progresivo incremento del viento a partir de mediodía, que podrá movilizar la nieve seca que todavía aflora en umbrías de cotas altas, provocando la formación de pequeñas placas de viento inestables en orientaciones N y E, que de forma accidental podrían generar algún alud de placa de tamaño 1 (pequeño).\nAsimismo, continúan las capas débiles persistentes presentes, sobre todo en vertientes umbrías. La presencia de placas de viento viejas, por encima de unos 2.300 m, que descansan sobre niveles débiles antiguos, pueden romper y desencadenar aludes principalmente por sobrecarga fuerte, más probables bajo collados y cordales, y canales. Los aludes serían por lo general de tamaño 1, pequeño, pero muy localmente alguno podría alcanzar tamaño 2, medio.\nTodavía es posible también algún deslizamiento basal, de tamaño 1 por lo general, o localmente tamaño 2, y purgas de nieve húmeda.\n", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.600 m aproximadamente, de forma más continua por encima de unos 1.800 m. Los grosores totales están por debajo de lo habitual, de forma más acusada en la Franja Nord. En Aran oscilan entre unos 80-100 cm a 2.220 m, y en la Franja Nord alrededor de los 60-70 cm a unos 2.400 m.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11252, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11253, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La costra superficial sigue presente, aunque en umbrías altas puede aflorar la nieve vieja seca. Internamente, debajo de la costra se mantiene la estructura de placa blanda, y por debajo persisten los niveles débiles, pero con una degradación progresiva en los últimos días. Los tests siguen mostrando una estabilidad alta del manto, con roturas sin propagación cerca de la superficie.\nEs posible todavía la fractura de placas viejas principalmente por sobrecarga fuerte, especialmente bajo collados y cordales, umbrías, y en cota alta, por encima de unos 2.300 m. Además, el progresivo aumento del viento mañana a partir de mediodía podría formar pequeñas nuevas placas en cota alta en orientaciones N y E, que podrían romper con facilidad dado el mal contacto con la nieve vieja. Los aludes por las placas nuevas serían de tamaño 1, pequeño, así como los de las placas viejas, pero sin descartar, localmente, que alguna de ellas pueda alcanzar tamaño 2, medio.\n", "text_distribucio": "Hay nieve en el suelo en orientaciones N a partir de unos 1.800 m, con continuidad a partir de unos 2.000 m. En S, la presencia de nieve es a partir de unos 2.200 m y a menudo discontinua hasta arriba. Los espesores totales oscilan por lo general entre 40-60 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11250, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La costra superficial sigue presente, aunque en umbrías altas puede aflorar la nieve vieja seca. Internamente, debajo de la costra se mantiene la estructura de placa blanda, y por debajo persisten los niveles débiles, pero con una degradación progresiva en los últimos días. Los tests siguen mostrando una estabilidad alta del manto, con roturas sin propagación cerca de la superficie.\nEs posible todavía la fractura de placas viejas principalmente por sobrecarga fuerte, especialmente bajo collados y cordales, umbrías, y en cota alta, por encima de unos 2.300 m. Además, el progresivo aumento del viento mañana a partir de mediodía podría formar pequeñas nuevas placas en cota alta en orientaciones N y E, que podrían romper con facilidad dado el mal contacto con la nieve vieja. Los aludes por las placas nuevas serían de tamaño 1, pequeño, así como los de las placas viejas, pero sin descartar, localmente, que alguna de ellas pueda alcanzar tamaño 2, medio.", "text_distribucio": "Hay nieve en el suelo en orientaciones N a partir de unos 1.600 m, con continuidad a partir de unos 1.800 m. En S, la presencia de nieve es a partir de unos 2.200 m. Los espesores totales oscilan por lo general entre 40-60 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11251, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El humedecimiento del manto en los últimos días ha afectado a todas las orientaciones, sobre todo por debajo de unos 2.300 m, y de forma más acusada las orientaciones sur. Superficialmente, encontramos costras de rehielo que por lo general no son portantes, sobre todo en umbrías altas, donde incluso pueden no estar presentes, y por debajo, unos niveles débiles que se han ido degradando en los últimos días, a pesar de la presencia todavía de alguna capa de facetas llenas.\nLos tests muestran rotura por estos niveles débiles internos, pero sin propagación de la fractura. Sin embargo, en cotas altas, por encima de unos 2.400 m, todavía es posible el desencadenamiento de aludes de placa, principalmente al paso de un grupo de personas, sobre todo bajo collados y cordales. Los aludes serían de tamaño 1, pequeño, pero no se descarta localmente alguno de tamaño 2, medio, con capacidad para enterrar a una persona, allí donde pueda haber un mayor grosor de estructura de placa.", "text_distribucio": "Encontramos nieve por encima de unos 1.700 m, pero de forma testimonial y en umbrías. El manto nivoso ha ido menguando en los últimos días y sigue siendo muy escaso y sólo es esquiable en umbrías por encima de unos 2.000 m, con poco grosor, y mucho más arriba en solanas. Los espesores siguen siendo inferiores a los habituales para la época, con unos 30-40 cm a 2.200 m en umbrías.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11248, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Las últimas evaluaciones del manto mostraban una costra superficial, por lo general, de poca dureza y delgada. Internamente, la estructura de placa se había ido degradando con el paso de los días, y ahora predominan las capas débiles formadas por facetas, donde el escaso grosor del manto ha favorecido su desarrollo.\nLos tests indican rotura sin propagación, aunque existe escasa estructura de placa. A pesar de estas condiciones, no se descarta que puntualmente se pueda desencadenar alguna placa por sobrecarga fuerte en general, por ejemplo, al paso de un grupo de personas, sobre todo en terreno convexo, umbría y de fuerte pendiente, más probable en el sector de las canales del Cadí, y bajo collados y cordales. Los aludes serían, en general, de tamaño 1 (pequeño), sin capacidad para enterrarnos.\n\n\n\n", "text_distribucio": "El manto no es esquiable hasta a partir de unos 2.200 m, aunque con poco grosor y con reservas. Los espesores a 2.200 m, en umbrías, oscilan entre unos 20-40 cm.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11247, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Continúa la presencia de costras superficiales, a menudo bastante duras, especialmente por debajo de unos 2.300 m. Por encima de esta cota, superficialmente todavía se puede encontrar nieve vieja seca reciclada en umbrías, mientras que en solanas, durante las horas centrales del día la costra tiende a ablandarse. Internamente, encontramos estructura de placa y también capas débiles, formadas principalmente por facetas.\nEl principal problema seguirá siendo las capas débiles persistentes. Con la actual estructura del manto, se pueden desencadenar aludes de placa, de forma muy local, con sobrecargas fuertes, como por ejemplo, al paso de un grupo de personas, bajo collados y cordales, en laderas umbrías, y por encima de unos 2.300 m aproximadamente. Los posibles aludes serían de tamaño 1 (pequeña), sin capacidad para enterrar a una persona.", "text_distribucio": "Encontramos nieve por encima de unos 1.800 m, pero el manto nivoso sigue siendo muy escaso e irregular, sólo es esquiable por encima de los 2.000-2.200 m. Los grosores siguen siendo inferiores a los habituales para la época, con unos 25-50 cm a 2.400 m.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11249, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El enfriamiento nocturno del manto nivoso mantiene una costra superficial, sobre todo durante la noche y primeras horas de la mañana, después del humedecimiento diurno. Internamente, también hay presencia de otras costras. El conjunto de costras favorecen la estabilidad en el manto, aunque en umbrías todavía encontramos capas o niveles débiles de partículas fragmentadas y facetas.\nLos últimos tests muestran roturas, principalmente en el primer nivel débil, pero sin propagación. La situación sigue siendo de favorable, con baja probabilidad de actividad de aludes. Sin embargo, no se descarta que muy localmente, bajo collados y crestas, por encima de unos 2.400 m, las capas débiles puedan provocar la rotura de alguna placa vieja por sobrecarga fuerte en general, generando algún alud de tamaño 1, pequeño, sin capacidad para enterrarnos.", "text_distribucio": "Encontramos presencia de nieve a partir de unos 1.600 m, pero el manto nivoso sigue siendo muy escaso y discontinuo, y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento. Por encima de unos 2.500 m se puede encontrar una relativa mayor continuidad. Los grosores siguen siendo inferiores a los habituales para la época, con unos 10-40 cm a 2.400 m.", "text_tendencia": "A partir del sábado, se esperan precipitaciones con fuerte viento del SW, que podrían formar nuevas placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 11246, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]