[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Ahir es van observar alguns lliscaments basals i esquerdes, fruit de l'humitejament del mantell dels darrers dies. Per a demà, s'espera un progressiu increment del vent a partir de migdia, que podrà mobilitzar la neu seca que encara aflora a obagues de cotes altes, provocant la formació de petites plaques de vent inestables en orientacions N i E, que de forma accidental podrien generar alguna allau de placa de mida 1 (petita).\nAixí mateix, continuen les capes febles persistents presents, sobretot en vessants obacs. La presència de plaques de vent velles, per damunt d'uns 2.300 m, que descansen sobre nivells febles antics, poden trencar i desencadenar allaus  principalment per sobrecàrrega forta, més probables sota colls i carenes, i canals. Les allaus serien en general de mida 1, petita, però molt localment alguna podria assolir mida 2, mitjana.\nEncara és possible també algun lliscament basal, de mida 1 en general, o localment mida 2, i purgues de neu humida.\n", "text_distribucio": "Trobem neu a terra a partir de 1.600 m aproximadament, de forma més contínua per damunt d'uns 1.800 m. Els gruixos totals estan per sota del que és habitual, de forma més acusada a la Franja Nord. A l'Aran oscil·len entre uns 80-100 cm a 2.220 m, i a la Franja Nord al voltant dels 60-70 cm a uns 2.400 m.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11252, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11253, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La crosta superficial continua present, tot i que a obagues altes pot aflorar la neu vella seca. Internament, sota la crosta es manté l'estructura de placa tova, i per sota persisteixen els nivells febles, però amb una degradació progressiva els darrers dies. Els testos continuen mostrant una estabilitat alta del mantell, amb trencaments sense propagació prop de la superfície.\nÉs possible encara la fractura de plaques velles principalment per sobrecàrrega forta, especialment sota colls i carenes, obagues, i a cota alta, per damunt d'uns 2.300 m. A més, el progressiu augment del vent demà a partir de migdia podria formar petites noves plaques a cota alta en orientacions N i E, que podrien trencar amb facilitat donat el mal contacte amb la neu vella. Les allaus per les plaques noves serien de mida 1, petita, així com les de les plaques velles, però sense descartar, localment, que alguna d'aquestes pugui assolir mida 2, mitjana.\n", "text_distribucio": "Hi ha neu a terra en orientacions N a partir d'uns 1.800 m, amb continuïtat a partir d'uns 2.000 m. En S, la presència de neu és a partir d'uns 2.200 m i sovint discontínua fins dalt. Els gruixos totals oscil·len en general entre 40-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11250, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La crosta superficial continua present, tot i que a obagues altes pot aflorar la neu vella seca. Internament, sota la crosta es manté l'estructura de placa tova, i per sota persisteixen els nivells febles, però amb una degradació progressiva els darrers dies. Els testos continuen mostrant una estabilitat alta del mantell, amb trencaments sense propagació prop de la superfície.\nÉs possible encara la fractura de plaques velles principalment per sobrecàrrega forta, especialment sota colls i carenes, obagues, i a cota alta, per damunt d'uns 2.300 m. A més, el progressiu augment del vent demà a partir de migdia podria formar petites noves plaques a cota alta en orientacions N i E, que podrien trencar amb facilitat donat el mal contacte amb la neu vella. Les allaus per les plaques noves serien de mida 1, petita, així com les de les plaques velles, però sense descartar, localment, que alguna d'aquestes pugui assolir mida 2, mitjana.", "text_distribucio": "Hi ha neu a terra en orientacions N a partir d'uns 1.600 m, amb continuïtat a partir d'uns 1.800 m. En S, la presència de neu és a partir d'uns 2.200 m. Els gruixos totals oscil·len en general entre 40-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11251, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "L'humitejament del mantell els darrers dies ha afectat totes les orientacions, sobretot per sota d'uns 2.300 m, i de forma més acusada les orientacions sud. Superficialment, trobem crostes de regel que en general no són portants, sobretot en obagues altes, on fins i tot poden no ser-hi presents, i per sota, uns nivells febles que s'han anat degradant els darrers dies, tot i la presència encara d'alguna capa de facetes plenes.\nEls testos mostren trencament per aquests nivells febles interns, però sense propagació de la fractura. Tot i això, a cotes altes, per damunt d'uns 2.400 m, encara és possible el desencadenament d'allaus de placa, principalment al pas d'un grup de persones, sobretot sota colls i carenes. Les allaus serien de mida 1, petita, però no se'n descarta localment algun de mida 2, mitjana, amb capacitat per colgar una persona, allà on hi pugui haver un major gruix d'estructura de placa.", "text_distribucio": "Trobem neu per sobre d'uns 1.700 m, però de forma testimonial i en obagues. El mantell nival ha anat minvant els darrers dies i continua sent molt escàs i només és esquiable en obagues per sobre d'uns 2.000 m, amb poc gruix, i força més amunt en solanes. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m en obagues.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11248, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Les últimes avaluacions del mantell mostraven una crosta superficial, en general poc dura i prima. Internament, l'estructura de placa s'havia anat degradant amb el pas dels dies, i ara hi predominen les capes febles formades per facetes, on l'escàs gruix del mantell n'ha afavorit el desenvolupament. Els testos indiquen trencament sense propagació, tot i que hi ha escassa estructura de placa.\nMalgrat aquestes condicions, no es descarta que puntualment es pugui desencadenar alguna placa per sobrecàrrega forta en general, per exemple, al pas d'un grup de persones, sobretot en terreny convex, obac i de fort pendent, més probable al sector de les canals del Cadí, i sota colls i carenes. Les allaus serien, en general, de mida 1 (petita), sense capacitat per colgar-nos.\n\n\n\n", "text_distribucio": "El mantell no és esquiable fins ben bé a partir d'uns 2.200 m, tot i que amb poc gruix i amb reserves. Els gruixos a 2.200 m, en obagues, oscil·len entre uns 20-40 cm.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11247, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Continua la presència de crostes superficials, sovint força dures, especialment per sota d'uns 2.300 m. Per damunt d'aquesta cota, superficialment encara es pot trobar neu vella seca reciclada en obagues, mentre que en solanes, durant les hores centrals del dia la crosta tendeix a estovar-se.\nInternament, trobem estructura de placa i també capes febles, formades principalment per facetes. El problema principal continuarà sent les capes febles persistents.\nAmb l'actual estructura del mantell, es poden desencadenar allaus de placa, de forma molt local, amb sobrecàrregues fortes, com per exemple, al pas d'un grup de persones, sota colls i carenes, en vessants obacs, i per damunt d'uns 2.300 m aproximadament. Les possibles allaus serien de mida 1 (petita), sense capacitat per colgar una persona.", "text_distribucio": "Trobem neu per sobre d'uns 1.800 m, però el mantell nival continua sent molt escàs i irregular, només és esquiable per sobre dels 2.000-2.200 m. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 25-50 cm a 2.400 m.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11249, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-20", "datavalidesabutlleti": "2025-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El refredament nocturn del mantell nival manté una crosta superficial, sobretot durant la nit i primeres hores del matí, després de l'humitejament diürn. Internament, també hi ha presència d'altres crostes. El conjunt de crostes afavoreixen l'estabilitat al mantell, tot i que en obagues encara trobem capes o nivells febles de partícules fragmentades i facetes. Els darrers testos mostren trencaments, principalment al primer nivell feble, però sense propagació.\nLa situació continua sent de favorable, amb baixa probabilitat d'activitat d'allaus. No es descarta, però, que molt localment, sota colls i carenes, per sobre d'uns 2.400 m, les capes febles puguin provocar el trencament d'alguna placa vella, per sobrecàrrega forta en general, generant alguna allau de mida 1, petita, sense capacitat per colgar-nos.", "text_distribucio": "Trobem presència de neu a partir d'uns 1.600 m, però el mantell nival continua sent molt escàs i discontinu, i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent. Per damunt d'uns 2.500 m s'hi pot trobar una relativa major continuïtat. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 10-40 cm a 2.400 m.", "text_tendencia": "A partir de dissabte, s'esperen precipitacions amb vent fort del SW, que podrien formar noves plaques de vent. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 11246, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]