[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) en todo el sector excepto,\nLIMITADO (2) en el límite sur de Arán\n", "text_estat_mantell": "En las últimas horas ha nevado débilmente por encima de unos 2.200 m y ha sido lluvia por debajo. El viento del SW y W ha provocado transporte efectivo de nieve en cotas altas, sobre todo en el sector sur. Se han formado pequeñas nuevas placas en orientaciones N y E, y por encima de unos 2.200 m, que podrán romper al paso de una persona, dando lugar a aludes de tamaño 1, pequeño, y puntualmente de tamaño 2.\nLos niveles débiles internos, en terreno bastante inclinado y, principalmente, bajo collados y cordales, allí donde el manto muestre estructura de placa por encima, pueden todavía provocar el desencadenamiento de aludes por sobrecarga débil, por lo general de tamaño 1, pequeño, y puntualmente de hasta tamaño 2, medio.\nPor otra parte, también son posibles las purgas y aludes pequeños de nieve húmeda en todas orientaciones, preferentemente por debajo de unos 2.200 m, en vertientes inclinadas, así como actividad de deslizamientos basales en vertientes propicias.", "text_distribucio": "Hay presencia de nieve a unos 1.600 m en N y 1.700 m en S. El manto es más continuo a partir de unos 2.000 m, aunque todavía muy irregular por la acción del viento de días pasados. Los grosores son inferiores a los habituales para la época.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro: EN DESCENSO.", "problems": [{"id_problema": 10940, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10941, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "En las últimas 24 horas se han producido nevadas débiles por encima de unos 2.200 m, acompañadas de viento moderado-fuerte del SW y W en cotas altas. Se han podido formar pequeñas placas a sotavento de cotas altas, en orientaciones N y E. Las placas serán locales, restringidas a los pocos sectores donde haya manto previo, y podrán ser reactivas y romper al paso de una persona, provocando aludes en general de tamaño 1, pequeño, pero sin descartar muy puntualmente de tamaño 2, medio, allí donde hubiera placas antiguas.\nLas lluvias débiles por debajo de unos 2.200 m y la nubosidad baja han humedecido el manto por debajo de esta cota. Todavía es posible la caída de algunas purgas de nieve húmeda o caída de bolas en laderas inclinadas por estas cotas.", "text_distribucio": "Hay presencia de nieve a partir de unos 1.700 m de forma testimonial, más continua a partir de 2.000 m en N y 2.300 m en S. En cotas altas se ha formado manto con las últimas nevadas, donde el suelo se mostraba sin nieve. El manto es difícilmente esquiable, sólo de forma local, en sectores aislados y resguardados de cota alta.", "text_tendencia": "Las placas empezarán a estabilizarse y bajará el problema de nieve húmeda. Peligro: EN DESCENSO.", "problems": [{"id_problema": 10939, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10938, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "En las últimas 24 horas se han producido nevadas débiles por encima de unos 2.200 m, acompañadas de viento moderado-fuerte del SW y W en cotas altas. Se han podido formar pequeñas placas a sotavento de cotas altas, en orientaciones N y E. Las placas serán locales, restringidas a los pocos sectores donde haya manto previo, y podrán ser reactivas y romper al paso de una persona, provocando aludes en general de tamaño 1, pequeño, pero sin descartar muy puntualmente de tamaño 2, medio, allí donde hubiera placas antiguas.\nLas lluvias débiles por debajo de unos 2.200 m y la nubosidad baja han humedecido el manto por debajo de esta cota. Todavía es posible la caída de algunas purgas de nieve húmeda o caída de bolas en laderas inclinadas de estas cotas.", "text_distribucio": "Hay manto a partir de unos 1.800 m en las umbrías. A pesar de las últimas nevadas el manto es difícilmente esquiable en el centro y sur del sector, y en el extremo norte, es esquiable localmente en tubos y lugares resguardados.", "text_tendencia": "Las placas empezarán a estabilizarse y bajará el problema de nieve húmeda. Peligro: EN DESCENSO.", "problems": [{"id_problema": 10937, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10936, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La noche del martes al miércoles se han registrado precipitaciones muy débiles, alrededor de 1 cm, con cota de nieve de unos 2.200 m. El manto nivoso sigue siendo muy escaso, tanto en distribución como en grosor, formado principalmente por facetas con alguna costra interna, que se van degradando con el aumento de la humedad y temperatura. Las débiles nevadas previstas para el miércoles y jueves tampoco harán variar la estabilidad del manto y continuaremos con una situación favorable, poco propensa a la actividad de aludes. Cabe destacar tan sólo la posibilidad de alguna purga húmeda o caída de bolas en laderas muy inclinadas.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en umbrías y 2.100 m en solanas, pero muy discontinuo hasta las cumbres. En cotas altas el manto está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, mayoritariamente de forma discontinua, sólo en umbrías protegidas del viento y en laderas en bosque.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10935, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Durante la noche del martes al miércoles han caído unos 3 cm de nieve por encima de unos 2.200 m, en gran parte sobre suelo no innivado. Entre el miércoles y el jueves se esperan precipitaciones muy débiles, de nieve por encima de unos 2.000 m. Las débiles nevadas registradas y las previstas no hacen variar las condiciones de estabilidad del manto nivoso. La situación permanece favorable, sin problemas por aludes debido a un manto escaso y sin estructura de placa, formado principalmente por niveles débiles (facetas y cubiletes) y costras internas delgadas de fusión-rehielo que se van degradando. Los tests no muestran indicios de inestabilidad del manto. Cabe destacar tan sólo la posibilidad de alguna purga húmeda o caída de bolas en las canales o laderas muy inclinadas.", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de unos 1.900 m, y en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "Sin cambios destacables. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10934, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Ha nevado débilmente, unos 2 cm, la noche del martes al miércoles, por encima de unos 2.200 m. Actualmente, el manto es muy escaso y discontinuo en todo el sector y la débil nevada ha caído sobre suelo no innivado mayoritariamente. El miércoles y jueves puede volver a nevar débilmente por encima de unos 2.100 m, pero las condiciones de estabilidad del manto no variarán. En superficie encontramos costras y facetas que se han ido degradando por el aumento de temperatura y humedad. Internamente, se intercalan cristales facetados (predominantes) y cubiletes, con alguna costra de rehielo. No se descarta alguna purga húmeda muy pequeña o caída de bolas por el humedecimiento del manto, en laderas de fuerte pendiente. La situación sigue siendo de favorable.\n\n", "text_distribucio": "Hay nieve en el suelo por encima de unos 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. El manto es difícilmente esquiable, solo a partir de unos 2.100 m, de forma local y en umbrías resguardadas.", "text_tendencia": "Sin cambios destacables. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10933, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "En las últimas 24 horas se han producido precipitaciones muy débiles, de nieve por encima de unos 2.100, que no han hecho variar las condiciones del manto nivoso. Entre el miércoles y el jueves podrían registrarse de nuevo precipitaciones muy débiles. Encontramos una costra de rehielo superficial que se puede ir degradando con el aumento de la humedad y de la temperatura, y por debajo, niveles débiles formados por facetas principalmente, que también han iniciado un proceso de degradación. En general, tanto la distribución como el grosor del manto es bastante escaso en todo el sector, y éste se presenta estable, con escasa probabilidad de actividad de aludes.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua.", "text_tendencia": "Sin cambios destacables. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 10932, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]