[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) arreu excepte,\nMODERAT (2) al límit sud de l'Aran\n", "text_estat_mantell": "A les darreres hores ha nevat feblement per sobre d'uns 2.200 m i ha estat pluja per sota. El vent del SW i W ha provocat transport efectiu de neu en cotes altes, sobretot al sector sud. S'han format petites noves plaques en orientacions N i E i per sobre d'uns 2.200 m, que podran trencar al pas d'una persona donant lloc a allaus de mida 1, petita, i puntualment de mida 2.\nEls nivells febles interns, en terreny força inclinat i, principalment, sota colls i carenes, allà on el mantell mostri estructura de placa per sobre, poden encara provocar el desencadenament d'allaus per sobrecàrrega feble, en general de mida 1, petita, i puntualment de fins a mida 2, mitjana.\nD'altra banda, també són possibles les purgues i allaus petites de neu humida en totes orientacions, preferentment per sota d'uns 2.200 m, en vessants inclinats, així com activitat de lliscaments basals en vessants propicis.", "text_distribucio": "Hi ha presència de neu a uns 1.600 m en N i 1.700 m en S. El mantell és més continu a partir d'uns 2.000 m, tot i que encara molt irregular per l'acció del vent de dies passats. Els gruixos són inferiors als habituals per a l'època.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill: EN DESCENS.", "problems": [{"id_problema": 10940, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10941, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "A les darreres 24 hores s'han produït nevades febles per sobre d'uns 2.200 m, acompanyades de vent moderat-fort del SW i W a cotes altes.\nS'han pogut formar petites plaques a sotavent de cotes altes, en orientacions N i E. Les plaques seran locals, restringides als pocs sectors on hi hagi mantell previ, i podran ser reactives i trencar al pas d'una persona, provocant allaus en general de mida 1, petita, però sense descartar-ne molt puntualment de mida 2, mitjana, allà on hi haguessin plaques antigues.\nLes pluges febles per sota d'uns 2.200 m i la nuvolositat baixa han humitejat el mantell per sota d'aquesta cota. Encara és possible la caiguda d'algunes purgues de neu humida o caiguda de boles en vessants inclinats per aquestes cotes.", "text_distribucio": "Hi ha presència de neu a partir d'uns 1.700 m de forma testimonial, més contínua a partir de 2.000 m en N i 2.300 m en S. A cotes altes s'ha format mantell amb les darreres nevades, allà on el sol es mostrava nu. El mantell és difícilment esquiable, només de forma local, a sectors aïllats i arrecerats de cota alta.", "text_tendencia": "Les plaques començaran a estabilitzar-se i baixarà el problema de neu humida. Perill: EN DESCENS.", "problems": [{"id_problema": 10939, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10938, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "A les darreres 24 hores s'han produït nevades febles per sobre d'uns 2.200 m, acompanyades de vent moderat-fort del SW i W a cotes altes.\nS'han pogut formar petites plaques a sotavent de cotes altes, en orientacions N i E. Les plaques seran locals, restringides als pocs sectors on hi hagi mantell previ, i podran ser reactives i trencar al pas d'una persona, provocant allaus en general de mida 1, petita, però sense descartar-ne molt puntualment de mida 2, mitjana, allà on hi haguessin plaques antigues.\nLes pluges febles per sota d'uns 2.200 m i la nuvolositat baixa han humitejat el mantell per sota d'aquesta cota. Encara és possible la caiguda d'algunes purgues de neu humida o caiguda de boles en vessants inclinats per aquestes cotes.", "text_distribucio": "Hi ha mantell a partir d'uns 1.800 m a les obagues. Malgrat les darreres nevades el mantell és difícilment esquiable al centre i sud del sector, i a l'extrem nord, és esquiable localment en tubs i llocs arrecerats.", "text_tendencia": "Les plaques començaran a estabilitzar-se i baixarà el problema de neu humida. Perill: EN DESCENS.", "problems": [{"id_problema": 10937, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10936, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "La nit de dimarts a dimecres s'han enregistrat precipitacions molt febles, al voltant d'1 cm, amb cota de neu d'uns 2.200 m. El mantell nival continua sent molt escàs, tant en distribució com en gruix, format principalment per facetes amb alguna crosta interna, que es van degradant amb l'augment de la humitat i temperatura. Les febles nevades previstes per dimecres i dijous no faran variar tampoc l'estabilitat del mantell i continuarem amb una situació favorable, poc propensa a l'activitat d'allaus. Cal destacar tan sols la possibilitat d'alguna purga humida o caiguda de boles en vessants molt inclinats.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes, però molt discontínu fins als cims. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, majoritàriament de forma discontínua, només en obagues protegides del vent i en vessants amb bosc.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10935, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Durant la nit de dimarts a dimecres han caigut uns 3 cm de neu per sobre d'uns 2.200 m, en gran part sobre sol nu. Entre dimecres i dijous s'esperen precipitacions molt febles, de neu per sobre d'uns 2.000 m. Les febles nevades enregistrades i les previstes no fan variar les condicions d'estabilitat del mantell nival. La situació roman favorable, sense problemes per allaus a causa d'un mantell escàs i sense estructura de placa, format principalment per nivells febles (facetes i gobelets) i crostes internes primes de fusió-regel que es van degradant. Els testos no mostren indicis d'inestabilitat del mantell. Cal destacar tan sols la possibilitat d'alguna purga humida o caiguda de boles a les canals o vessants molt inclinats.", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt d'uns 1.900 m, i en tubs o a obagues (discontínues) del Moixeró. El gruix total està per sota de l'habitual per aquestes dates.", "text_tendencia": "Sense canvis destacables. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10934, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Ha nevat feblement, uns 2 cm, la nit de dimarts a dimecres, per sobre d'uns 2.200 m. Actualment, el mantell és molt escàs i discontinu a tot el sector i la feble nevada ha caigut sobre sol nu majoritàriament. Dimecres i dijous pot tornar a nevar feblement per sobre d'uns 2.100 m, però les condicions d'estabilitat del mantell no variaran. En superfície trobem crostes i facetes que s'han anat degradant per l'augment de temperatura i humitat. Internament, s'intercalen cristalls facetats (predominants) i gobelets, amb alguna crosta de regel.\nNo es descarta alguna purga humida molt petita o caiguda de boles per l'humitejament del mantell, en vessants de fort pendent. La situació continua sent de favorable.\n\n", "text_distribucio": "Hi ha neu a terra per sobre d'uns 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable, només a partir d'uns 2.100 m, de forma local i a obagues arrecerades.", "text_tendencia": "Sense canvis destacables. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10933, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-22", "datavalidesabutlleti": "2025-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "En les darreres 24 hores s'han produït precipitacions molt febles, de neu per sobre d'uns 2.100, que no han fet variar les condicions del mantell nival. Entre dimecres i dijous es podrien registrar de nou precipitacions molt febles. Trobem una crosta de regel superficial que es pot anar degradant amb l'augment de la humitat i de la temperatura, i per sota, nivells febles formats per facetes principalment, que també han iniciat un procés de degradació. En general, tant la distribució com el gruix del mantell és força escàs a tot el sector, i es presenta estable, amb escassa probabilitat d'activitat d'allaus.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època.", "text_tendencia": "Sense canvis destacables. Perill: ESTACIONARI.", "problems": [{"id_problema": 10932, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]