{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and stabilise in most locations.  There will be the potential for some redistribution of lying snow with windslab developing on North-West to North-East aspects above 1000 metres.  These will be shallow and limited in extent and mostly accumulate around the tops of gullies corrie rims and convex terrain.  The avalanche hazard will be Low.",
        "highlights": "NC for 17.3: Snowpack consolidating. Good stability. Light drifting, isolated windslab on NW to NE aspects above 1000m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12606",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions are expected throughout the forecast period. Moderate East winds will become South-South-Easterly from the middle of the night onwards.  The 800 metre freezing level will steadily rise to 1000 metres by the afternoon.\nObserved Weather Influences: Spells of drizzle turned to very light snowfall above 1000 metres.  Northerly winds were light to moderate at plateau levels. The freezing level at midday was around 1100 metres.\nObservedSnowStability: Accumulations of windslab remain on Easterly to Southerly aspects above 1000 metres.  These are beginning to consolidate; however instabilities were observed within deeper deposits.  Areas especially affected are steep locations such as the tops of gullies, coire rims and convex terrain. Elsewhere the snowpack is generally well bonded, and steadily depleting below 800 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-16T18:00:00",
        "endTime": "2025-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will firm up overnight before gradually softening again during the day. There will be a steady reduction in the superficial snow cover at lower elevations. Firmer, old snow will be present in steeper, wind sheltered locations on North-West to North-East aspects above 900 metres.  The avalanche hazard will be Low.",
        "highlights": "SC 17.03 Gradual thaw taking place. All remaining snow generally stable. Firmer on Northerly aspects. Low Hazard."
      },
      "bulletinID": "GB-SCT-12608",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation forecast. Fresh North-Easterly winds overnight, veering South-South-Easterly and easing to moderate during the day. 650 metre freezing level overnight, gradually rising to 1200 metres by the end of the afternoon.\nObserved Weather Influences: Low cloud with intermittent light sleet and wet snow above 900 metres. Fresh Northerly winds. Freezing level rising to 1000 metres by late morning.\nObservedSnowStability: Recent windslab accumulations in steeper, wind sheltered locations on South-East to South-West aspects above 1000 metres have become generally well bonded and stable. Visible snow reduction below 800 metres and on South facing slopes. Firm old snow patches remain on North-West to North-East aspects above 900 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-16T18:00:00",
        "endTime": "2025-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snow patches will still exist on North to Easterly aspects above 850 metres, particularly in sheltered hollows, gullies and steep coire rims. These deposits will refreeze overnight becoming firm and icy then slowly soften during the day, stability will remain good in all locations. The avalanche hazard will be Low.",
        "highlights": "GC for 17/3. Patchy snow cover, most on N to E aspects above 850m will refreeze become firm and icy, softening later. Av hazard Low."
      },
      "bulletinID": "GB-SCT-12607",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry weather. The overnight freezing level will be around 800 metres rising during the day, ending at 1100 metres. The East-North-Easterly winds will veer to become South-Easterly, remaining generally light.\nObserved Weather Influences: It was the mildest day of the week, along with more cloud cover. Some isolated precipitation fell mostly as drizzle or light rain. This gave some brief sleet over the highest summits. Winds were generally light from the North-Easterly direction. The freezing level rose to around 1000 metres.\nObservedSnowStability: Above 900 metres, some of the recent past snow fall still lingers; this continues to thaw and diminish. The firmer, older snow patches in sheltered hollows, gullies and steep coire rims are also starting to thaw and soften, but remain generally stable. Greatest deposits remain on North to Easterly aspects above 850 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-16T18:00:00",
        "endTime": "2025-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining snow cover is stable. A gradual thawing of the snow pack will continue with sun affected aspects impacted the most. The avalanche hazard will be Low.",
        "highlights": "TO 17/03 Remaining snow cover is stable. The avalanche hazard is low."
      },
      "bulletinID": "GB-SCT-12605",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate, mainly South-Easterly winds, easing during the day. No precipitation is forecast. The freezing level will fluctuate, but generally expected to be around summit levels.\nObserved Weather Influences: Light North-Easterly winds. Isolated light rain showers with some sunny spells. The freezing level rose to just above summit levels.\nObservedSnowStability: The remaining snow cover is stable. Thawing continues mainly on sun affected aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-16T18:00:00",
        "endTime": "2025-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change. The very patchy snowpack will refreeze overnight, soften later and remain well bonded in all locations. The snowpack is confined to steep North to East aspects above 950 metres with ribbons of snow at lower altitudes in selected gullies. In addition, there are a few outlying snow patches on some East South East aspects down to 800m.  The avalanche hazard will be Low.",
        "highlights": "Low hazard. Very patchy snow pack. Good stability. Ice and rock fall both potential hazards near steep crags."
      },
      "bulletinID": "GB-SCT-12610",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Cold and clear overnight then milder with the freezing level rising to just above summits by late afternoon. Light South Easterly winds.\nObserved Weather Influences: Freezing near summits overnight then progressively milder. Generally dry apart from some brief showers of drizzle and very light summit snow during the morning. Light Northerly winds.\nObservedSnowStability: Good stability. Very patch cover. Main accumulations are on steep North to East South East aspects above 950m. Older snow patches have a thin covering of moist snow. Ice and rockfall observed and heard in upper Coire Ardair late morning.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-16T18:00:00",
        "endTime": "2025-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain well bonded and stable with old patchy firm snow and a very thin covering of softer snow above around 900 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 17/3/25. Little change. Firm, patchy, old snow with a very thin surface layer of softer snow. Good stability. Low hazard."
      },
      "bulletinID": "GB-SCT-12609",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light South-Easterly winds. The freezing level will rise to around 1200 metres through the day.\nObserved Weather Influences: It was mainly dry with isolated very light showers falling as snow above 1100 metres. Moderate North-East winds. The freezing level rose to around 1150 metres.\nObservedSnowStability: The old, patchy snowpack is firm and well bonded. Above around 900 metres there is a thin layer of soft snow. This has good stability and is thawing at lower elevations and on aspects exposed to the sun, with a thin crust on it at higher elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-16T18:00:00",
        "endTime": "2025-03-17T18:00:00"
      }
    }
  ]
}