{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will freeze and become hard, icy and stable. Fresh areas of unstable windslab will be deposited in sheltered North to East aspects above 1000 metres. Coire rims and the tops of gullies will be most affected. In general these areas will not be extensive, and should be generally avoidable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 5/2. Fresh unstable deposits on N to E aspects above 1000m. However, not extensive and generally avoidable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12366",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 700 metres with the near gale force South-Westerly winds. Overnight snow showers will die out through the day.\nObserved Weather Influences: After a mild wet morning colder showery conditions were experienced through the afternoon. The freezing level dropped from above the summits to around 900 metres by mid-afternoon.\nObservedSnowStability: The well consolidated snowpack is wet throughout. During the afternoon it started to turn firm and icy at higher levels. Stability was good throughout. There were some fresh deposits at higher levels, but these are not substantial. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-04T18:00:00",
        "endTime": "2025-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated areas of shallow windslab will be present in wind sheltered locations on some North but mainly North-East to south-East aspects above 900 metres. Otherwise the patchy snow cover will be firm. The avalanche hazard will be Low.",
        "highlights": "SC 5.2.25 Isolated windslab, N through E, SE aspects above 900m most affected. Otherwise firm and well bonded. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12370",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold overnight with the freezing level settling around 700 metres during the day. Overnight, light snow is expected, dry thereafter. Strong winds, occasionally from the West but mostly West-South-West.\nObserved Weather Influences: Rain overnight at all levels with occasional showers during the day. Around +2 degrees at 930 metres at midday but dropping slowly. Initially, very strong winds, easing in the afternoon, South to South-West.\nObservedSnowStability: Significant overnight snow loss with patchy but well bonded cover present above 800 metres. Greatest amounts are mainly on North through East to South-East facing aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-04T18:00:00",
        "endTime": "2025-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A return to colder conditions will start to re-freeze the older snowpack giving good general stability. New snow and wind transport of existing overnight snow will form localised areas of windslab in sheltered locations. Most affected will be summit gullies and steep slopes with a North through East to South-Easterly aspect mainly above 850 metres where old re-frozen snow underlies windslab. Small fragile cornices may also form in these areas.  The avalanche hazard will be Moderate.",
        "highlights": "GC5/2 Snow showers colder re frozen old snow windslab+fragile cornices summit gullies+N-E-SE slopes850m+ Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12368",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers will affect slopes above 700 metres, winds will be fresh to strong generally West-South-Westerly, the freezing level will be around 650 metres.\nObserved Weather Influences: Mild and wet conditions overnight becoming cooler through today with light snow showers affecting slopes above 900 metres.\nObservedSnowStability: Mild, wet and windy conditions have reduced snow cover. The snowpack is soft, moist and generally stable. Isolated surface wet snow instabilities exist on the steepest slopes, these are generally avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-04T18:00:00",
        "endTime": "2025-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will become firm and remain well bonded and stable throughout.  Localised accumulations of unstable windslab will develop mainly on North to East aspects above 900 metres, these will be more isolated on South-East aspects. The greatest instability will be where accumulations gain depth in wind sheltered locations such as crag aprons, corrie rims, ridge flanks and gully tops. Fragile cornices will develop.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 5.2: Localised unstable windslab on N to E aspects above 900m, isolated on SE aspects. Fragile cornices. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12367",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall will clear during the early morning.  Strong winds will be mainly West-South-Westerly in direction. The freezing level will fluctuate between 600 and 800 metres.\nObserved Weather Influences: Rain at all levels cleared by midday.  Cooler during the afternoon with light snow showers above 1000 metres on strong South-Westerly winds. The freezing level fell to 1100 metres by mid afternoon.\nObservedSnowStability: Some depletion of the snowpack which remains well bonded and stable throughout. The greatest cover is above 900 metres around corrie back walls, ridge flanks and the plateau.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-04T18:00:00",
        "endTime": "2025-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will freeze become crusty or firm and be well stabilised where exposed. Accumulations of new moderately bonded windslab will develop on steep North to East aspects above 900m. Most affected areas will be coire rims and gully exits. Early consolidation in new snow expected by the end of the day. The avalanche hazard will be Moderate.",
        "highlights": "CM for 5.2: New windslab N to E aspects above 900m. Good stability wind exposed locations. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12369",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Much colder with persistent light snow showers overnight and during the day. Moderate to strong West-South-West winds.\nObserved Weather Influences: Rain at all levels overnight and during the morning. After midday, cooler with some light showers falling as sleet then snow above 950m. Moderate to strong West-South-West winds.\nObservedSnowStability: Good stability in most locations. Moist or wet but well bonded snow below 900m. Above 950m the snowpack is in transition from wet and thawing to crusty or firm with a little thin new drifted snow forming on North to East sheltered lee slopes. Early minor hazard of small full depth avalanches on the Post Face of Coire Ardair.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-04T18:00:00",
        "endTime": "2025-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing patchy snow cover will remain well bonded and stable and begin to refreeze in the colder temperatures. Isolated shallow deposits of windslab will develop around coire rims and in gullies on North through East to South-East aspects above 700 metres. These deposits are not expected to be extensive. The avalanche hazard will be Low.",
        "highlights": "TO for 5/2. Existing patchy snowpack well bonded and stable. Isolated shallow windslab deposits N,NE,E,SE. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12365",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Scattered showers overnight will fall as snow above around 500 metres clearing to give a mainly dry day. Winds will be strong North-Westerly initially becoming West-South-West overnight and South-Westerly during the day. The freezing level will rise from around 500 metres to 850 metres by the end of the afternoon.\nObserved Weather Influences: Rain at all levels this morning turned to snow above 700 metres and cleared giving a dry spell around midday before further snow above 700 metres in the afternoon. Strong South-South-Westerly winds.\nObservedSnowStability: The remaining patchy snow cover is well bonded and stable. Greatest amounts remain in gullies and around coire rims on North-East to South-East aspects above 700 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-04T18:00:00",
        "endTime": "2025-02-05T18:00:00"
      }
    }
  ]
}