[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m. DÉBIL (1) por debajo.", "text_estat_mantell": "El viento de sur va formando placas de nieve venteada día tras día, menores en el norte del Arán. Se fracturan fácilmente. Por lo general, son acumulaciones pequeñas, bajo collados y cordales, a norte y oeste, que pueden caer al circular por encima; algún alud de placa podría ser de tamaño 2 (mediano) con capacidad de cubrir a una persona, sobre todo el viernes cuando puede caer algún chubasco de nieve nuevamente. En la mitad norte del Arán, el viernes todavía podría caer algún alud natural de nieve húmeda en las laderas soleadas y por debajo de unos 2.200 en las umbrías; serían aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona, pero sí de derribarnos. Durante la tarde del viernes, con el aumento de la cota de nieve, también es posible algún alud de nieve húmeda por lluvia, especialmente en el Aran. Hay que estar pendiente sobre todo de evitar las placas de viento y las laderas muy expuestas en caso de caída, a causa de alguna purga de nieve húmeda.\n ", "text_distribucio": "La nieve en el suelo va retrocediendo deprisa. Hay cierta continuidad por encima de 1.900 m en umbrías. A sur, el manto es más continuo a partir de los 2.100 m. Los espesores totales siguen siendo deficitarios para la época del año, con espesores en torno a los 90-100 cm a 2.200 m.", "text_tendencia": "El sábado y el domingo los problemas por nieve reciente y nieve venteada se incrementarán notablemente. Evolución del peligro: EN AUMENTO.", "problems": [{"id_problema": 11437, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 11438, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) el viernes por encima de 2.200 m. DÉBIL (1).", "text_estat_mantell": "El jueves comienza un período de nevadas con viento de sur. Sobre un manto todavía encostrado y estable el jueves por la mañana, se irá acumulando nieve reciente y empezarán a formarse placas de nieve venteada blanda, de poco grosor pero fáciles de romper. Muy localmente puede haber un mal contacto con el manto viejo en las umbrías por encima de 2.200 m. El viernes se esperan, al paso de personas, algunos aludes de placa blanda de tamaño 1 (pequeño) en laderas umbrías de cota alta. También habrá aludes naturales de nieve reciente en terreno muy derecho por encima de los 2.200 m de tamaño 1 (pequeño). A la hora de decidir itinerarios, será necesario fijarse en la aparición de fracturas y grietas a nuestro paso y no exponerse a terreno trampa donde una caída pueda tener consecuencias graves.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay continuidad hasta llegar a los 2.000 m, en umbrías. En las vertientes soleadas el manto aparece por encima de los 2.100 m y es discontinuo hasta cotas altas. Los grosores totales están por debajo de los normales, con grosores de entre 30-50 cm a 2.400 m.", "text_tendencia": "El sábado y el domingo los problemas por nieve venteada y nieve reciente se incrementarán notablemente. Evolución del peligro: EN AUMENTO.", "problems": [{"id_problema": 11432, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 11433, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) el viernes por encima de 2.200 m. DÉBIL (1).", "text_estat_mantell": "El jueves por la noche comienza un período de nevadas con viento de sur. Sobre un manto todavía encostrado y estable el jueves por la mañana, se irá acumulando nieve reciente y empezarán a formarse placas de nieve venteada blanda, de poco grosor pero fáciles de romper. Muy localmente puede haber un mal contacto con el manto viejo en las umbrías por encima de 2.200 m. El viernes se esperan, al paso de personas, algunos aludes de placa blanda de tamaño 1 (pequeño) en laderas umbrías de cota alta. También es posible algún alud natural de nieve reciente en terreno muy derecho por encima de los 2.200 m de tamaño 1 (pequeño). A la hora de decidir itinerarios, será necesario fijarse en la aparición de fracturas y grietas a nuestro paso y no exponerse a terreno trampa donde una caída pueda tener consecuencias graves.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.700 m, aunque no hay más continuado hasta llegar a los 1.900 m, en umbrías y hasta los 2.100 m en las solanas. Los espesores totales están por debajo de lo normal para la época del año, entre 30-50 cm a 2.400 m.", "text_tendencia": "El sábado y el domingo los problemas por nieve venteada y nieve reciente se incrementarán notablemente. Evolución del peligro: EN AUMENTO.", "problems": [{"id_problema": 11428, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 11430, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) el viernes cuando nieve. DÉBIL (1) el jueves.", "text_estat_mantell": "El jueves por la noche comienza un período de nevadas con viento de sur. Sobre un manto todavía encostrado y estable el jueves por la mañana, se irá acumulando nieve reciente y empezarán a formarse placas de nieve venteada blanda, de poco grosor pero fáciles de romper. Muy localmente puede haber un mal contacto con el manto viejo en las umbrías por encima de 2.300 m. El viernes se esperan, al paso de personas, algunos aludes de placa blanda de tamaño 1 (pequeño) en laderas umbrías de cota alta, más frecuentes a medida que avance el día. También son probables aludes naturales de nieve reciente en cualquier orientación por encima de los 2.200 m de tamaño 1 (pequeño). A la hora de decidir itinerarios, será necesario fijarse en la aparición de fracturas y grietas a nuestro paso y no exponerse a terreno trampa donde una caída pueda tener consecuencias graves.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, con más continuidad por encima de 2.200 m, en umbrías. Los espesores totales están por debajo de lo que tocaría en esta época del año. Sólo por encima de 2.400 m, con frecuencia hay grosores superiores a los 40 cm.", "text_tendencia": "El sábado y el domingo los problemas por nieve venteada y nieve reciente se incrementarán notablemente. Evolución del peligro: EN AUMENTO.", "problems": [{"id_problema": 11425, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 11427, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Durante la semana ha habido chubascos de nieve con viento del sur y transporte de nieve por encima de 2.300 m y se han formado placas de viento frágiles en las umbrías. Hay un mal contacto entre la nieve venteada (20-30 cm de grosor) y las costras internas, haciendo que el manto tenga una estabilidad más pobre en las umbrías por encima de 2.200 m. El martes hubo algunos aludes de placa blanda (tamaño 2 y 1) al paso de personas en umbrías. Durante el viernes las placas de viento se mantendrán inestables e irán aumentando en número y extensión por nuevas nevadas con viento de S. Localmente, bajo collados y cordales en umbrías, los aludes de placa serán de tamaño 2 (mediano). Las condiciones de peligro irán aumentando a medida que avance el viernes. Vigilad la formación de placas de viento durante los itinerarios y evitad terreno trampa donde un alud pequeño pueda tener graves consecuencias.\n", "text_distribucio": "Encontramos presencia de nieve en las umbrías a partir de los 1.900 m, siendo esquiable a partir de los 2.000 m. A sur hay nieve discontinua hasta las cimas. Los grosores de nieve son ligeramente inferiores a los normales, con unos 50-60 cm a 2.200 m.", "text_tendencia": "El sábado y el domingo los problemas por nieve venteada y nieve reciente se incrementarán notablemente. Evolución del peligro: EN FUERTE AUMENTO.", "problems": [{"id_problema": 11421, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Durante la semana ha habido chubascos de nieve con viento del sur y transporte de nieve por encima de 2.300 m y se han formado placas de viento frágiles en las umbrías. Durante el viernes las placas de viento irán aumentando en número y extensión por nuevas nevadas con viento de S. Habrá un mal contacto de la nieve reciente y la nieve venteada con el manto actual. Localmente, bajo collados y cordales en umbrías, los aludes de placa serán de tamaño 2 (mediano) avanzado el viernes. También habrá aludes naturales de nieve reciente en laderas de fuerte inclinación, en general de tamaño 1 (pequeño). Las condiciones de peligro irán aumentando a medida que avance el viernes. Vigilad la formación de placas de viento durante los itinerarios y evitad terreno trampa donde un alud pequeño pueda tener graves consecuencias.\n", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuidad hasta llegar a los 2.200 m, en umbrías. A 2.200 m los grosores totales oscilan entre 20-30 cm.", "text_tendencia": "El sábado y el domingo los problemas por nieve venteada y nieve reciente se incrementarán notablemente. Evolución del peligro: EN FUERTE AUMENTO.", "problems": [{"id_problema": 11434, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 11436, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-03-06", "datavalidesabutlleti": "2025-03-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) el viernes cuando nieve. DÉBIL (1) el jueves.", "text_estat_mantell": "El jueves por la noche comienza un período de nevadas con viento de sur. Sobre un manto todavía encostrado y estable el jueves por la mañana, se irá acumulando nieve reciente y empezarán a formarse placas de nieve venteada blanda, de poco grosor pero fáciles de romper. Muy localmente puede haber un mal contacto con el manto viejo en las umbrías por encima de 2.300 m. El viernes se esperan, al paso de personas, algunos aludes de placa blanda de tamaño 1 (pequeño) en vertientes umbrías de cota alta, localmente de tamaño 2 (mediano) con capacidad de cubrir a una persona en umbrías de cota alta a medida que avance el viernes. También son probables aludes naturales de nieve reciente en cualquier orientación por encima de los 2.200 m de tamaño 1 (pequeño). A la hora de decidir itinerarios, será necesario fijarse en la aparición de fracturas y grietas a nuestro paso y no exponerse a terreno trampa donde una caída pueda tener consecuencias graves.", "text_distribucio": "Encontramos nieve en las umbrías por encima de los 1.700 m, siendo más continuo el manto a partir de los 2.200 m. Los grosores de nieve todavía quedan muy por debajo de los habituales para la época del año, con 20-40 cm a 2.400 m.", "text_tendencia": "El sábado y el domingo los problemas por nieve venteada y nieve reciente se incrementarán notablemente. Evolución del peligro: EN FUERTE AUMENTO.", "problems": [{"id_problema": 11423, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 11424, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}]