{
  "bulletins" : [ {
    "publicationTime" : "2026-01-22T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-22T16:00:00Z",
      "endTime" : "2026-01-23T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will be clear for the time being, with widespread clouds moving through from midnight, which will frequently affect the sunshine on Friday. Mountains will remain partly clear. The wind will pick up during the day and blow moderately to strongly from predominantly southerly directions. At 2000 metres the temperature will be -5 to 0 degrees Celsius, at 3000 metres around -7 degrees Celsius."
    },
    "avalancheActivity" : {
      "highlights" : "Windslab snow and weak old snowpack with low snow cover",
      "comment" : "The avalanche risk is moderate above 1800 metres and low below. Slab avalanches can be triggered in some places by small additional loads, but remain predominantly small. Avalanche prone locations increase rapidly above the tree line, at higher altitudes increasingly also in south-eastern aspects. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. During daytime changes, there is a low risk of small loose snow avalanches on sunny slopes. Terrain traps are less full due to lack of snow and therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "The local snow surface varies greatly. There are areas with little snow next to considerable snowdrift accumulations. In windless, shady areas, there is surface hoar on the snowpack, but outgoing longwave radiation is somewhat reduced. A melt-freeze crust usually forms overnight, which softens up to high altitudes on the sunny slopes during the daytime changes. In addition, fresh wind slab begins to build up and is partially slightly soaked on the surface with sunlight, but is often also hard as a board. Where an old snowpack is present, there are faceted crystals on and under the crust at the transition to it, which can serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and a lot of deep rime. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "As the wind dies down, the danger within the stage decreases.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-23T16:00:00Z",
        "endTime" : "2026-01-24T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-23"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "NE", "NW", "N" ]
    } ],
    "bulletinID" : "d09db7ee-fbb0-4fb9-b161-43e0abd5770f",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1800"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1800"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Nockberge",
      "regionID" : "AT-05-01"
    }, {
      "name" : "Niedere Tauern South",
      "regionID" : "AT-05-02"
    } ]
  }, {
    "publicationTime" : "2026-01-22T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-22T16:00:00Z",
      "endTime" : "2026-01-23T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will be clear for the time being, with widespread clouds moving through from midnight, which will frequently affect the sunshine on Friday. Mountains will remain partly clear. The southerly wind will pick up during the day and blow briskly in the open high areas of the Tauern, with wind speeds of around 60 km/h, otherwise moderate to strong. At 2000 metres the temperature will be -5 to 0 degrees Celsius, at 3000 metres around -7 degrees Celsius."
    },
    "avalancheActivity" : {
      "highlights" : "Skiable terrain is prone to triggering! Wind slab lies on weak old snowpack",
      "comment" : "The avalanche risk is moderate above around 1900 metres and low below. Slab avalanches can be triggered in some places by low additional loads and can reach medium size. Both fresh and older drift snow packs as well as the weakly built-up old snowpack can be disturbed, whereby fractures can tear through. Avalanche prone locations increase rapidly from the tree line upwards. They are concentrated from west to north to east, in some places in the southern sector in the high Alps, and generally next to blown-off areas. Drift snow areas should be consistently avoided. Whumpfing collapsing sounds can indicate danger. Terrain traps are less full due to a lack of snow and are therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "The snow surface is very different locally. In windless, shady areas, there is surface hoar on the snowpack, but outgoing longwave radiation is reduced. There are areas with little snow next to considerable snowdrift accumulations. A melt-freeze crust usually forms overnight, which softens up to high altitudes on the sunny slopes. In addition, the wind slab begins to build up and is slightly moistened on the surface with sunlight, but is often also hard as a board. At the transition to the old snowpack, there are faceted crystals that serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and a lot of deep rime. Ridges and ridges are often completely blown off."
    },
    "tendency" : [ {
      "highlights" : "The risk of avalanches increases slightly with light snowfall.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-23T16:00:00Z",
        "endTime" : "2026-01-24T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-23"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "W", "NE", "SE", "NW", "N" ]
    } ],
    "bulletinID" : "1e8c3918-6192-4237-976e-984492181cd7",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Venedigergruppe North",
      "regionID" : "AT-05-11"
    }, {
      "name" : "Glocknergruppe North",
      "regionID" : "AT-05-10"
    }, {
      "name" : "Goldberggruppe North",
      "regionID" : "AT-05-09"
    }, {
      "name" : "Niedere Tauern North",
      "regionID" : "AT-05-08"
    }, {
      "name" : "Großvenedigergruppe Central",
      "regionID" : "AT-05-07"
    }, {
      "name" : "Glocknergruppe Central",
      "regionID" : "AT-05-06"
    }, {
      "name" : "Goldberggruppe Central",
      "regionID" : "AT-05-05"
    }, {
      "name" : "Niedere Tauern Alpenhauptkamm",
      "regionID" : "AT-05-04"
    }, {
      "name" : "Weisseck, Muhr",
      "regionID" : "AT-05-03"
    } ]
  }, {
    "publicationTime" : "2026-01-22T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-22T16:00:00Z",
      "endTime" : "2026-01-23T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "During the night, the sky will remain clear and the air relatively dry. The wind will be mostly light to moderate. On Thursday, the consistently sunny weather will continue with dry and cold air. The wind will be mostly light to moderate. At 2000 metres the temperature will be -4 to 0 degrees, at 3000 metres around -7 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Weak old snowpack with low snow cover",
      "comment" : "The avalanche risk is moderate above 2000 metres and low below. Slab avalanches can be triggered in some places by small additional loads, but they usually remain small. At higher altitudes, older wind slabs are still prone to triggering and avalanches triggered on the surface can tear through to the ground. Avalanche prone locations are concentrated in the northern sector. They increase rapidly with altitude, especially next to blown-off areas. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. In the afternoon, there is a low risk of spontaneous loose snow avalanches in the southern sector. Terrain traps are less full due to lack of snow and therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "The snow surface is very different locally. In windless, shady areas, there is surface hoar on the snowpack, but outgoing longwave radiation is somewhat reduced. There are areas with little snow next to considerable snowdrift accumulations. A melt-freeze crust usually forms overnight, which softens up to summit level on the sunny slopes during the daytime changes. In addition, fresh wind slab snow begins to build up and is partially slightly soaked on the surface with sunlight, but is often also hard as a board. Where an old snowpack is present, there are faceted crystals on and under the crust at the transition to it, which can serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and a lot of deep rime. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "No significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-23T16:00:00Z",
        "endTime" : "2026-01-24T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-23"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "NE", "NW", "N" ]
    } ],
    "bulletinID" : "04063376-bedc-4a3b-9e52-ae1808c05e40",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Pongauer Grasberge",
      "regionID" : "AT-05-12"
    }, {
      "name" : "Loferer and Leoganger Steinberge",
      "regionID" : "AT-05-18"
    }, {
      "name" : "Steinernes Meer, Hochkönig, Hagengebirge, Göllstock",
      "regionID" : "AT-05-17"
    }, {
      "name" : "Tennengebirge, Gosaukamm",
      "regionID" : "AT-05-16"
    }, {
      "name" : "Kitzbühel Alps Oberpinzgau",
      "regionID" : "AT-05-15"
    }, {
      "name" : "Kitzbühel Alps Glemmtal",
      "regionID" : "AT-05-14"
    }, {
      "name" : "Dientner Grasberge",
      "regionID" : "AT-05-13"
    } ]
  }, {
    "publicationTime" : "2026-01-22T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-22T16:00:00Z",
      "endTime" : "2026-01-23T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will be clear for the time being, with widespread clouds moving through from midnight, which will frequently affect the sunshine on Friday. Mountains will remain partly clear. The wind will pick up during the day and blow moderately from mainly southerly directions. At 2000 metres, the temperature will be between -2 and 0 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Low risk of small, wet avalanches",
      "comment" : "The avalanche risk is low. Individual small wet avalanches can spontaneously release from very steep terrain with the sun's rays. Terrain traps are less full due to a lack of snow and are therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "Where there is still snow, the snowpack is moist to wet due to mild air and sunlight, depending on the altitudes, and closes with a melt-freeze crust, which forms a steep sunny slope during the day, but otherwise often remains hard and icy. The snow base, fundament is sometimes weakened by persistent weak layers."
    },
    "tendency" : [ {
      "highlights" : "No significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-23T16:00:00Z",
        "endTime" : "2026-01-24T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-23"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "dd6d3bc4-11aa-4bdd-b7f4-1c9970de698f",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Chiemgau Alps South",
      "regionID" : "AT-05-21"
    }, {
      "name" : "Untersbergstock",
      "regionID" : "AT-05-20"
    }, {
      "name" : "Osterhorngruppe, Gamsfeldgruppe",
      "regionID" : "AT-05-19"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Fresh wind slab on a weak old snow foundation"
    }
  }
}