{
  "bulletins" : [ {
    "publicationTime" : "2025-12-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-23T16:00:00Z",
      "endTime" : "2025-12-24T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "It is still mostly clear during the night on Wednesday. However, clouds will gather in the morning, peaks will be covered in fog and visibility will quickly become poor. Light to moderate snowfall in the afternoon. A maximum of 5 cm will accumulate. The wind will initially blow moderately from the southwest at 20 to 40 km/h, in the afternoon 30 to 50 km/h on average with wind peaks of up to 70 km/h in areas adjacent to the ridgeline, crest or summit. The temperature will continue to drop. At 2000 metres from -2 degrees on Tuesday to -8 degrees on Wednesday evening. The precipitation will subside during the night to Thursday.\nOn Thursday, the clouds will soften and it will be sunny with good visibility. However, the wind will pick up again and blow from the south to south-west at 40 to 60 km/h in areas adjacent to the ridgeline or summit. Temperatures will rise slightly, at 2000 metres it will be around -4 degrees at midday."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger! Hardly any new fallen snow!",
      "comment" : "The avalanche risk between the Totes Gebirge and the Schladminger Tauern is assessed as low. Isolated avalanche prone locations can be found in extremely steep gullies above 2400 metres in the northern sector. The old snowpack is only covered by a few centimetres of new fallen snow. The danger of falling is more dominant than the danger of avalanches!"
    },
    "snowpackStructure" : {
      "comment" : "The snowpack surface is mostly hard and icy, with sunny slopes up to over 2000 metres above sea level. There will be a maximum of 5 cm of new fallen snow on Wednesday. Below the melting snow crust, the kinetic metamorphism is weakening the snow layering on the northern sides."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger remains low.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-24T16:00:00Z",
        "endTime" : "2025-12-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "no_distinct_avalanche_problem",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "S", "W", "SE", "NW", "NE", "N", "E", "SW" ]
    } ],
    "bulletinID" : "edc110a5-cdad-474c-a96b-f97ce56ba959",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge South",
      "regionID" : "AT-06-02"
    }, {
      "name" : "Dachsteingebiet",
      "regionID" : "AT-06-01"
    }, {
      "name" : "Schladminger Tauern North",
      "regionID" : "AT-06-04-01"
    } ]
  }, {
    "publicationTime" : "2025-12-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-12-23T16:00:00Z",
      "endTime" : "2025-12-24T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "During the night of 24 December, it starts to snow in the peripheral mountains. The precipitation will intensify during the daytime changes.  Significant amounts of new snow are likely to accumulate, especially from the Koralpe to the Pack. By the evening, 10 to 20 cm will have accumulated in this area, and 20 to 40 cm at higher altitudes. Visibility will be very poor. The wind will blow moderately from the east at 20 to 40 km/h at first and become stronger during the daytime changes with 30 to 60 km/h in the afternoon. In areas adjacent to the ridgeline, crest or summit, wind speeds of up to 70 km/h can be expected. The temperature will continue to drop. At 2000 metres from -2 degrees on Tuesday to -8 degrees on Wednesday evening. The precipitation will gradually decrease during the night to Thursday.\nIt will remain cloudy on Thursday. In the morning it will still be snowing lightly, with a further 5 to 10 cm falling between Wednesday evening and Thursday lunchtime. The precipitation will slowly subside in the afternoon. However, visibility will remain poor. The wind will weaken considerably and blow mostly from the south-west at 10 to 30 km/h. Temperature at 2000 m around -6 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "New fallen snow! However, the avalanche danger remains low.",
      "comment" : "With the new fallen snow, the avalanche risk increases slightly during the daytime changes. Sporadic loose snow avalanches may occur in a few places in gullies or bowls. The avalanches remain small due to the low snow depths."
    },
    "snowpackStructure" : {
      "comment" : "Before the snowfall, there was only a little snow on the mountains. Only in shady gullies or bowls could some persistent weak layer remain.  By Wednesday evening, 10 to 20 cm of new fallen snow will have fallen on top of this, 0 to 40 cm at higher altitudes, which will only just bond with the old snowpack."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger changes only slightly.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-24T16:00:00Z",
        "endTime" : "2025-12-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "loose"
        }
      },
      "aspects" : [ "S", "W", "SE", "NW", "NE", "N", "E", "SW" ]
    } ],
    "bulletinID" : "c1a50c19-63e0-470c-bc3d-3a998f167038",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Koralpe East",
      "regionID" : "AT-06-16"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "New fallen snow on the Koralpe! Still little snow in the north!"
    }
  }
}