{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining snow will become firmer and stable.Snow accumulations are generally confined to steep Northerly to Easterly aspects above 950m mostly around coire rims and gully tops. The avalanche hazard will be Low",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12847",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be light to moderate strength East-South-Easterly. Becoming cooler with the  freezing level lowering to around 600m by end of the day. No precipitation is expected.\nObserved Weather Influences: A day of poor visibility with a cloud base base around 800m, so limited mountain observations possible. Freezing level well above the summits with a light East -South -Easterly wind. A dry day.\nObservedSnowStability: Snow loss continues with the mild temperatures. Remnants of soft but stable snow remain above 950m, predominantly fringing coire rims and in gully tops.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-23T18:00:00",
        "endTime": "2025-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow cover will be well bonded and stable. Largest areas will remain on North to East aspects above 900 metres, particularly in gullies and around coire rims. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12845",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day with moderate East-South-Easterly winds and lowering temperatures. The midday summit temperature on Bidean nam Biam is forecast to be -0.5 degrees celsius.\nObserved Weather Influences: Low cloud and some drizzle gave damp conditions at higher elevations. The freezing level was above all summits with moderate Easterly winds.\nObservedSnowStability: The remaining patchy snowpack continues to gradually thaw. Stability is good in all locations. Largest areas remain on North to East aspects above 950 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-23T18:00:00",
        "endTime": "2025-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Remaining snow will be well bonded and stable, becoming very firm above 850 metres due to the settled conditions. Greatest amounts of snow will be present in locations such as gully tops and coire rims of a North to East aspect above 950 metres. Elsewhere, isolated snow patches will remain in depressions in plateau areas. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12843",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No significant precipitation is expected as a dry and settled airmass becomes established. Winds will be from the South-East veering to the South during daylight hours and will be moderate to fresh in strength. The ground will be zero degrees Celsius from around 850 metres upwards as high pressure starts to dominate.\nObserved Weather Influences: A mostly dry day, with some light rain falling in the east of the area. Winds were fresh to strong and from the South-East. The freezing level remained above the summits for the duration of the period.\nObservedSnowStability: The snowpack continues to slowly thaw in the mild conditions, becoming increasingly depleted. The greatest amounts of snow are present in locations such as gully tops and coire rims of a North to East aspect above 950 metres. Elsewhere, bare ground abounds. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-23T18:00:00",
        "endTime": "2025-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will start to re-freeze becoming firm in the cooler temperatures.  Stability will be good in all locations.  Greatest accumulations of snow will be found in wind sheltered locations on North to East aspects above 950 metres and on the high plateaus.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12844",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level gradually lowers through the forecast period to around 850 metres.  A dusting of snow through the early hours on the highest summits.  Fresh winds easing to become light from the South-South-East.\nObserved Weather Influences: It was a dry day with the freezing level remaining above the summits.  Moderate winds from the South-South-East.\nObservedSnowStability: The existing snow continues to slowly thaw and consolidate in the mild conditions. Stability is good in all locations. Greatest amounts of snow was found in wind sheltered locations on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-23T18:00:00",
        "endTime": "2025-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Insufficient snow to warrant an avalanche hazard report. See mountain blog for further information.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12848",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light and variable winds. No precipitation forecast. The freezing level will remain above the summits.\nObserved Weather Influences: Light Easterly winds. No precipitation. The freezing level was well above the summits. Colder in Glen than on the tops (temperature inversion).\nObservedSnowStability: Insufficient snow to warrant an avalanche hazard report. See mountain blog for further information."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-23T18:00:00",
        "endTime": "2025-12-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack surface is expected to refreeze in the cooler conditions and stability will be good. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12846",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light East-South-Easterly winds. The freezing level won\\'t be clearly defined due to a temperature inversion but the temperature on the higher summits is expected to be slightly below freezing.\nObserved Weather Influences: It was a mainly dry day with light South-South-Easterly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack continues to slowly thaw and stability is good. Greatest snow cover is on North to East aspects above 1000 metres. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-23T18:00:00",
        "endTime": "2025-12-24T18:00:00"
      }
    }
  ]
}