{
  "bulletins" : [ {
    "publicationTime" : "2025-01-15T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-01-15T16:00:00Z",
      "endTime" : "2025-01-16T16:00:00Z"
    },
    "unscheduled" : false,
    "highlights" : "",
    "weatherForecast" : {
      "comment" : "The Eastern Alps are on the edge of an Omega high pressure system with its core over the British Isles. Cold but increasingly dry air masses are initially flowing into our country from the east. In the morning, thicker clouds with snow showers are still present on the Upper Styrian mountains. In the morning, the clouds gradually clear up from the west and from noon onwards, more and more sunny weather prevails. Along the Styrian foothills, however, fog and clouds remain constant. The northwest wind eases overnight and is during the day weakly to moderately from the northeast to southeast. Temperatures at noon are -4 degrees at 2.000 m and -2 degrees at 1.500 m. It is significantly cooler in the southern mountain ranges, with temperatures in the foothills at -7 and -5 degrees respectively. On Friday, cloudless high pressure weather with dry air, excellent visibility, frost lessening in the mountains and only light winds from the eastern sector. Only along the peripheral mountains does the base layer remain moist and high fog can form with an upper limit of between 800 and 1,000 m."
    },
    "avalancheActivity" : {
      "highlights" : "Fresh snowdrift prone to triggering in the extended expositions east!",
      "comment" : "The avalanche danger above the treeline is moderate. Due to new snow and vivid northwesterly winds fresh driftsnow is formed in the extended eastern sectors eventually in forest areas. Danger spots especially behind ridgelines as well as in the beginning of gullies and bowls slab avalanches can be triggered by small additional loads. In some places avalanches can slab through low weak layers within the old snow and reach medium size"
    },
    "snowpackStructure" : {
      "comment" : "The snow base is in places unstable due to a succession of crusts and softer layers. On top of a loose snow layer with an amount of 10-25 cm additional 5-15 cm new snow landed on Wednesday. This cold and loose snow is possible for being drifted. Fresh snowdrift accumaltions have formed due to northwesterly partially stormy winds. Especially in the extended eastern sectors which will be poorly bonded with the existing layers."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "No significant changes yet. Fresh snowdrift stays prone to triggering.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-01-16T16:00:00Z",
        "endTime" : "2025-01-17T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-01-16"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "SE", "S", "E", "NE", "N" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1600"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "fair",
      "frequency" : "few",
      "avalancheSize" : 2,
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "SE", "S", "SW", "E", "NE", "N" ]
    } ],
    "bulletinID" : "521e244c-2d32-4b2e-85fe-8518af0b07dc",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge",
      "regionID" : "AT-06-02"
    }, {
      "name" : "Dachsteingebiet",
      "regionID" : "AT-06-01"
    }, {
      "name" : "Hochschwabgebiet",
      "regionID" : "AT-06-10"
    }, {
      "name" : "Eisenerzer Alpen",
      "regionID" : "AT-06-09"
    }, {
      "name" : "Schladminger Tauern North",
      "regionID" : "AT-06-04-01"
    }, {
      "name" : "Rottenmanner Tauern",
      "regionID" : "AT-06-06"
    }, {
      "name" : "Nördliche Wölzer Tauern",
      "regionID" : "AT-06-05"
    }, {
      "name" : "Ennstaler Alpen",
      "regionID" : "AT-06-03"
    } ]
  }, {
    "publicationTime" : "2025-01-15T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-01-15T16:00:00Z",
      "endTime" : "2025-01-16T16:00:00Z"
    },
    "unscheduled" : false,
    "highlights" : "",
    "weatherForecast" : {
      "comment" : "The Eastern Alps are on the edge of an Omega high pressure system with its core over the British Isles. Cold but increasingly dry air masses are initially flowing into our country from the east. In the morning, thicker clouds with snow showers are still present on the Upper Styrian mountains. In the morning, the clouds gradually clear up from the west and from noon onwards, more and more sunny weather prevails. Along the Styrian foothills, however, fog and clouds remain constant. The northwest wind eases overnight and is during the day weakly to moderately from the northeast to southeast. Temperatures at noon are -4 degrees at 2.000 m and -2 degrees at 1.500 m. It is significantly cooler in the southern mountain ranges, with temperatures in the foothills at -7 and -5 degrees respectively. On Friday, cloudless high pressure weather with dry air, excellent visibility, frost lessening in the mountains and only light winds from the eastern sector. Only along the peripheral mountains does the base layer remain moist and high fog can form with an upper limit of between 800 and 1.000 m."
    },
    "avalancheActivity" : {
      "highlights" : "Only isolated danger spots due to fresh snowdrift deposits.",
      "comment" : "The avalanche danger is low. Danger spots are fresh snowdrift deposits in some places which are prone to triggering. These are located in high entrances to gullies and bowls and behind terrain edges, especially in the extended eastern exposures. Small slab avalanches can be triggered here by even a low additional loads. In case of triggered avalanches risk of injuries is more likely than risk of being buried."
    },
    "snowpackStructure" : {
      "comment" : "Loose snow which is able to being drifted on the surface accumulates due to vivid northwesterly winds as fresh snowdrift especially in the extended eastern sectors and is only poorly bonded with the hard old snow. In medium and low altitudes especially on sunny slopes a complete snow base is missing."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "No significant changes of the avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-01-16T16:00:00Z",
        "endTime" : "2025-01-17T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-01-16"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "few",
      "avalancheSize" : 1,
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "SE", "S", "NE", "E" ]
    } ],
    "bulletinID" : "8ad3c3c8-008d-46a5-8beb-41b0b2fa6b34",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Mürzsteger Alpen",
      "regionID" : "AT-06-11"
    }, {
      "name" : "Gaaler Tauern",
      "regionID" : "AT-06-08-02"
    }, {
      "name" : "Triebener Tauern",
      "regionID" : "AT-06-08-01"
    }, {
      "name" : "Gurktaler Alpen",
      "regionID" : "AT-06-18"
    }, {
      "name" : "Südliche Wölzer Tauern",
      "regionID" : "AT-06-07"
    }, {
      "name" : "Seetaler Alpen",
      "regionID" : "AT-06-17"
    }, {
      "name" : "Schladminger Tauern South",
      "regionID" : "AT-06-04-02"
    } ]
  } ],
  "customData" : {
    "generalHeadline" : "Some new snow and vivid northwesterly winds - attention to fresh snowdrift!"
  }
}