{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and consolidate and stability will be good. Greatest amounts on North-East through East to South aspects mostly above 1000m. The avalanche hazard will be Low.",
        "highlights": "NC for 16.01.25 Patchy snow cover with good stability and mostly bare ground. Hazard Low."
      },
      "bulletinID": "GB-SCT-12246",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A very mild South-Westerly air flow covers Scotland, with the freezing level well above the summits. Dry throughout the forecast period.\nObserved Weather Influences: It was a dry day with the freezing level above the summits. There were sunny spells and very strong to gale force mild South-West winds.\nObservedSnowStability: The patchy snowpack continues to slowly thaw and consolidate. Stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-15T18:00:00",
        "endTime": "2025-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited patchy snow cover will continue to thaw and diminish. Stability will be good in all locations.  The avalanche hazard will be Low.",
        "highlights": "LO for 16/1. Limited patchy snow cover will continue to thaw and diminish. Low hazard."
      },
      "bulletinID": "GB-SCT-12248",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry and mild with very Strong Southerly winds. The freezing level will be above the summits.\nObserved Weather Influences: Dry and very mild with Gale force South-Westerly winds. The freezing level is well above the summits.\nObservedSnowStability: The limited patchy snowpack is continuing to thaw and diminish. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-15T18:00:00",
        "endTime": "2025-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Remaining snow patches will be stable, generally well bonded and continue to thaw. The largest of these expanses will be found mainly on East to Southerly aspects above 800 metres.\r\nThe avalanche hazard will be Low.",
        "highlights": "TO for 15/01. Mainly dry, FL remaining well above summits, V.Strong to Gale SW winds. Low hazard."
      },
      "bulletinID": "GB-SCT-12247",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is forecast to be largely dry but cloudy, through the day on Thursday, after some slight overnight rain. Freezing levels remaining well above the summits. Winds will remain Very Strong to Gale Force South-Westerly over the tops throughout the period.\nObserved Weather Influences: Light rain in the morning gave way to broken cloud and some sun in the afternoon. Summit winds were Gale Force South Westerlies. The freezing level was well above the tops with 4 to 5 degrees celsius at summit level.\nObservedSnowStability: The depleting wet snowpack is stable and well bonded. Largest remaining patches are on steep East to Southerly aspects above 800 metres.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-15T18:00:00",
        "endTime": "2025-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow patches will continue to thaw and diminish.  Though soft and wet, the patchy snow will remain generally well bonded. Greatest amounts will be around corrie rims and other wind sheltered locations and hollows on South-East to South-West aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC 16.1.25 Only snow patches remain, mostly sheltered locations SE to SE aspects above 900m. Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-12250",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry and mild with the freezing level above the summits. Strong winds from the South-South-West throughout.\nObserved Weather Influences: Mild and dry with some summit cloud in the morning, brightening later.  Strong winds backing to the South-West during the morning.\nObservedSnowStability: The patchy snow cover is wet but well bonded and stable. Greatest amounts are found mostly around corrie rims and sheltered locations above 900 metres on South-East to South-West aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-15T18:00:00",
        "endTime": "2025-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and consolidate on all aspects and at all levels. Stability will generally be good. The possibility of minor full depth avalanches from ledges and shelves on crags of North-East through East to South aspects remains. The avalanche hazard will be Low",
        "highlights": "CM for 16.1.25 Low hazard. Limited threat of full depth avalanches on NE to S facing crags. V. patchy snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12249",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry and generally mild.\nObserved Weather Influences: Mild and dry at all altitudes.\nObservedSnowStability: The very patchy snowpack continues to thaw and consolidate on all aspects and at all levels. Stability is generally good. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-15T18:00:00",
        "endTime": "2025-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining isolated patches of snow will be soft and continue to thaw, potentially melting away. Only snow patches in higher sheltered locations, mainly on North to East aspects above 900 metres will possibly remain. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "GC 16/1. Remaining mild with strong S winds. Only isolated patches remain. There is insufficient snow for an avalanche hazard."
      },
      "bulletinID": "GB-SCT-12245",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The mild south-westerly airflow continues with freezing levels remaining above the summits. It will be dry throughout with strong or very strong winds from the South.\nObserved Weather Influences: It continued to be mild at all elevations overnight and through the day. A cloudy and slightly wet morning slowly brightened to become clear and sunny in the afternoon. The winds fresh to strong from the South-West.\nObservedSnowStability: With the thaw continuing, only isolated insignificant patches of soft wet snow remain. These patches are mainly on steeper North to East aspects above 900 metres and continue to diminish and deplete. There is currently insufficient snow for an avalanche hazard."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-15T18:00:00",
        "endTime": "2025-01-16T18:00:00"
      }
    }
  ]
}