[
    {
        "ID": "12246",
        "DatePublished": "2025-01-15",
        "Region": "2",
        "Summary": "NC for 16.01.25 Patchy snow cover with good stability and mostly bare ground. Hazard Low.",
        "SnowDistribution": "Limited and patchy snow in specific places, mostly bare ground. 20% of cloud cover at mid-day. Winds 30-40 mph in exposed terrain.",
        "Comment": "Continuing threat from rock and ice fall due to warm temperatures.",
        "WeatherInfluences": "A very mild South-Westerly air flow covers Scotland, with the freezing level well above the summits. Dry throughout the forecast period.",
        "SnowStability": "The patchy snowpack will continue to thaw and consolidate and stability will be good. Greatest amounts on North-East through East to South aspects mostly above 1000m. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with the freezing level above the summits. There were sunny spells and very strong to gale force mild South-West winds.",
        "ObservedSnowStability": "The patchy snowpack continues to slowly thaw and consolidate. Stability is good. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=1000&txte=1300"
    },
    {
        "ID": "12248",
        "DatePublished": "2025-01-15",
        "Region": "3",
        "Summary": "LO for 16/1. Limited patchy snow cover will continue to thaw and diminish. Low hazard.",
        "SnowDistribution": "Diminishing very patchy snow cover.  Cloud in the morning lifted to give a sunny afternoon.  Winds approx 40 - 50 mph.",
        "Comment": "Falling rock and ice will remain a hazard in the mild conditions.",
        "WeatherInfluences": "Dry and mild with very Strong Southerly winds. The freezing level will be above the summits.",
        "SnowStability": "The limited patchy snow cover will continue to thaw and diminish. Stability will be good in all locations.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry and very mild with Gale force South-Westerly winds. The freezing level is well above the summits.",
        "ObservedSnowStability": "The limited patchy snowpack is continuing to thaw and diminish. Stability is good in all locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "12247",
        "DatePublished": "2025-01-15",
        "Region": "7",
        "Summary": "TO for 15/01. Mainly dry, FL remaining well above summits, V.Strong to Gale SW winds. Low hazard.",
        "SnowDistribution": "Wet snowpack in patches above around 750m in very specific East to South facing aspects.  Fog and cloud in the morning with poor visibility, better with some sun in the  afternoon.  Winds 30 -40 mph, progress difficult and tiring.",
        "Comment": "It was far wetter this morning than forecast which has led to further depletion of the remaining snow patches. Not much change in sight for the Torridon area for the next couple of days with winds remaining Very Strong to Gale Force South-Westerly, and freezing levels well above the summits.",
        "WeatherInfluences": "It is forecast to be largely dry but cloudy, through the day on Thursday, after some slight overnight rain. Freezing levels remaining well above the summits. Winds will remain Very Strong to Gale Force South-Westerly over the tops throughout the period.",
        "SnowStability": "Remaining snow patches will be stable, generally well bonded and continue to thaw. The largest of these expanses will be found mainly on East to Southerly aspects above 800 metres.\r\nThe avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light rain in the morning gave way to broken cloud and some sun in the afternoon. Summit winds were Gale Force South Westerlies. The freezing level was well above the tops with 4 to 5 degrees celsius at summit level.",
        "ObservedSnowStability": "The depleting wet snowpack is stable and well bonded. Largest remaining patches are on steep East to Southerly aspects above 800 metres.\r\nThe avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=800&txte=1110"
    },
    {
        "ID": "12250",
        "DatePublished": "2025-01-15",
        "Region": "5",
        "Summary": "SC 16.1.25 Only snow patches remain, mostly sheltered locations SE to SE aspects above 900m. Avalanche hazard Low.",
        "SnowDistribution": "Limited patchy snow in specific places. Cloudy on the tops with some bright spells. Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions",
        "Comment": "The freezing level will continue to be well above the summits. Snow cover is patchy. Rockfall from steep ground remains a hazard.",
        "WeatherInfluences": "Remaining dry and mild with the freezing level above the summits. Strong winds from the South-South-West throughout.",
        "SnowStability": "The snow patches will continue to thaw and diminish.  Though soft and wet, the patchy snow will remain generally well bonded. Greatest amounts will be around corrie rims and other wind sheltered locations and hollows on South-East to South-West aspects above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mild and dry with some summit cloud in the morning, brightening later.  Strong winds backing to the South-West during the morning.",
        "ObservedSnowStability": "The patchy snow cover is wet but well bonded and stable. Greatest amounts are found mostly around corrie rims and sheltered locations above 900 metres on South-East to South-West aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12249",
        "DatePublished": "2025-01-15",
        "Region": "6",
        "Summary": "CM for 16.1.25 Low hazard. Limited threat of full depth avalanches on NE to S facing crags. V. patchy snowpack.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Cloud base was at 850 metres all day.  Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "V. patchy snowpack. Much bare ground. Somewhat larger patches steep E to S aspects above 900m.",
        "WeatherInfluences": "Remaining dry and generally mild.",
        "SnowStability": "The patchy snowpack will continue to thaw and consolidate on all aspects and at all levels. Stability will generally be good. The possibility of minor full depth avalanches from ledges and shelves on crags of North-East through East to South aspects remains. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Mild and dry at all altitudes.",
        "ObservedSnowStability": "The very patchy snowpack continues to thaw and consolidate on all aspects and at all levels. Stability is generally good. The avalanche hazard is Low",
        "KeyIcons": "64",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "12245",
        "DatePublished": "2025-01-15",
        "Region": "4",
        "Summary": "GC 16/1. Remaining mild with strong S winds. Only isolated patches remain. There is insufficient snow for an avalanche hazard.",
        "SnowDistribution": "Very sparse snow cover with only isolated patches, mostly bare ground. Good visibility.  Winds approx. 15mph, higher around the summits",
        "Comment": "Continuing mild and dry, wetter on Friday. Indications of cooler weather from Sunday.\r\nThere is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "WeatherInfluences": "The mild south-westerly airflow continues with freezing levels remaining above the summits. It will be dry throughout with strong or very strong winds from the South.",
        "SnowStability": "Any remaining isolated patches of snow will be soft and continue to thaw, potentially melting away. Only snow patches in higher sheltered locations, mainly on North to East aspects above 900 metres will possibly remain. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "It continued to be mild at all elevations overnight and through the day. A cloudy and slightly wet morning slowly brightened to become clear and sunny in the afternoon. The winds fresh to strong from the South-West.",
        "ObservedSnowStability": "With the thaw continuing, only isolated insignificant patches of soft wet snow remain. These patches are mainly on steeper North to East aspects above 900 metres and continue to diminish and deplete. There is currently insufficient snow for an avalanche hazard.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1150"
    }
]