[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2000 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "El front previst deixarà a darrera hora de dijous de 10 a 15 cm (màxim) de neu nova, acompanyada de fort vent del nord-oest. En poques hores passarem d'un patró de neu humida a plaques de vent. El fort vent generarà noves plaques (petites) damunt de les ja existents. Les plaques antigues i les noves les trobarem sota colls i carenes, descansant sobre nivells facetats o damunt de gebre enterrat. Aquestes plaques noves podrien trencar per sobrecàrrega feble, generant allaus, en general de mida 1, petita.\nLes plaques de vent antigues poden desencadenar-se al pas d'un sol muntanyenc en vessants obacs i per sobre del límit del bosc. Aquestes són de mida en general petita i, molt localment, de mida 2, (mitjana).\nEls lliscaments basals també seran possibles, de manera residual i aïllada, arribant a mida 1, petita, però localment de mida 2, mitjana, sobretot en terreny herbós.\n", "text_distribucio": "El mantell és esquiable a partir d’uns 1800 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm, 60-80 cm a cotes altes en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent seguirà present a causa de les nevades i el vent previstos. Perill SENSE CANVIS.", "problems": [{"id_problema": 10631, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10630, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2000 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "La neu caiguda durant els passats dies s'ha anat facetant i allà on presenta estructura de placa té una estabilitat pobre. Aquests nivells febles formats per facetes els trobem a les obagues, per damunt dels 2.000 m. Aquest mantell pot cedir al nostre pas i desencadenar allaus de placa i de neu recent (pols reciclada), en principi, de petites dimensions, però, localment, de mida 2 (amb capacitat per cobrir una persona). A banda, encara trobem plaques de vent de dies enrera, sobretot sota colls i carenes, que descansen sobre nivells facetats. Aquestes plaques poden trencar també per sobrecàrrega, generant allaus, en general de mida 1, petita, però molt localment de mida 2, mitjana, amb capacitat de colgar una persona.\nEl front previst, a més, aportarà una mica de neu i el fort vent generarà noves plaques (petites) damunt de les ja existents que  podrien trencar per sobrecàrrega feble, generant allaus de mida 1, petita.", "text_distribucio": "El mantell és esquiable a partir d’uns 1800 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm, 50-60 cm a cotes altes en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent i les capes febles es mantindrà a causa del refredament i el vent previstos. Perill SENSE CANVIS.", "problems": [{"id_problema": 10636, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10634, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2000 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "La neu caiguda durant els passats dies s'ha anat facetant i allà on presenta estructura de placa té una estabilitat pobre. Aquests nivells febles formats per facetes els trobem a les obagues, per damunt dels 2.000 m. Aquest mantell pot cedir al nostre pas i desencadenar allaus de placa i de neu recent (pols reciclada), en principi, de petites dimensions, però, localment, de mida 2 (amb capacitat per cobrir una persona). El front previst, a més, aportarà una mica de neu i el fort vent generarà noves plaques (petites) damunt de les ja existents. Les plaques antigues i les noves les trobarem sota colls i carenes, descansant sobre nivells facetats. Aquestes plaques noves podrien trencar per sobrecàrrega feble, generant allaus, en general de mida 1, petita.\nA les solanes trobarem una fina crosta superficial que es mantindrà endurida al matí a causa del procés de fusió-regel de les darreres hores .\n ", "text_distribucio": "El mantell és esquiable a partir d’uns 1800 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm, 50-60 cm a cotes altes en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El problema per plaques de vent i les capes febles es mantindrà present a causa de les nevades amb vent i el refredament previstos. Perill SENSE CANVIS.", "problems": [{"id_problema": 10633, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt dels 2000 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Entrarà vent fort del nord-oest que aixecarà la neu seca (pols reciclada) de les obagues més protegides i elevades. A final del dia nevarà (5 cm), amb vent que generarà noves plaques (petites) sota colls i carenes. A més, es mantenen de forma local, a l'extrem nord del sector, les plaques antigues en orientacions N i E, principalment. Aquestes plaques poden ser inestables per la presència de nivells febles interns, amb facetes que s'han anat generant aquests dies pel fort gradient tèrmic del mantell. Per tant, són possibles les allaus de placa de vent per sobrecàrrega moderada o forta. En general, serien de mida 1, petita, però molt localment podrien assolir mida 2, mitjana, amb capacitat de colgar una persona en sectors de major acumulació.\nA les solanes trobarem una fina crosta superficial que es mantindrà endurida al matí a causa del procés de fusió-regel de les darreres hores.\n", "text_distribucio": "El mantell és esquiable a partir d’uns 2100 m però sobre substrat herbós, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm, 50-60 cm a cotes altes en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "Es mantindrà el problema per plaques de vent que reposen damunt nivells febles (neu granulada o facetes). Perill SENSE CANVIS.", "problems": [{"id_problema": 10638, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2000 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "L'episodi de vent de N i NW del passat cap de setmana va formar plaques de vent, sobretot sota colls i carenes i dins de les canals més arrecerades del Cadí. Amb l'escàs gruix del mantell nival i el fort contrast tèrmic podem trobar nivells febles interns que mantinguin aquestes plaques antigues inestables, sobretot per sobrecàrregues fortes. Són possibles, per tant, allaus de placa desencadenades al pas d'una persona. En general serien de mida 1, petita, però molt localment podrien assolir mida 2, mitjana, amb capacitat de colgar una persona.\n", "text_distribucio": "Hi ha neu per damunt de 1300-1400 m. El mantell és encara difícilment esquiable, a causa de poc gruix. Els gruixos són els normals per l'època, entre 20-30 cm a 2200 m.", "text_tendencia": "El perill per plaques de vent i les capes febles seguirà present a causa del refredament previst. Perill SENSE CANVIS.", "problems": [{"id_problema": 10641, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1) \n", "text_estat_mantell": "A les obagues trobem neu seca i freda i també sectors on s'han format plaques de vent, pel vent moderat-fort dels darrers episodis, que amb l'escàs gruix del mantell i l'elevat gradient tèrmic han desenvolupat nivells febles interns. Aquestes plaques poden trencar per sobrecàrrega, per exemple al pas d'una persona, i provocar allaus que serien de mida 1, petita, amb capacitat per fer-nos caure. Les trobarem sobretot sota colls i carenes i en orientacions N.\nA les solanes trobarem una fina crosta superficial que es mantindrà endurida al matí a causa del procés de fusió-regel de les darreres hores.", "text_distribucio": "Hi ha neu a terra per sobre de 1600, esquiable per sobre d'uns 2100 m en sectors herbosos. Els gruixos a 2200 m oscil·len entre 20-30 cm. A les cotes altes exposades al vent de nord apareix el terra al descobert.", "text_tendencia": "El perill per plaques de vent i les capes febles anirà en augment a causa de les nevades, el refredament  i el vent previstos. Perill SENSE CANVIS.", "problems": [{"id_problema": 10642, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2000 m.\nFEBLE (1),  a la resta.", "text_estat_mantell": "El front previst portarà vent fort del nord-oest que aixecarà la neu seca (pols reciclada) de les obagues més protegides i elevades. De forma local, a l'extrem nord del sector, encara trobem plaques generades dies enrera en orientacions N i E, principalment. Aquestes plaques poden ser inestables per la presència de nivells febles interns, amb facetes que s'han anat generant aquests dies pel fort gradient tèrmic del mantell. Són possibles les allaus de placa per sobrecàrrega forta que, en general, serien de mida 1, petita, però molt localment podrien assolir mida 2, mitjana, amb capacitat de colgar una persona en sectors de major acumulació.\nA les solanes trobarem una fina crosta superficial a causa del procés de fusió-regel de les darreres hores que es mantindrà endurida a primera hora.", "text_distribucio": "Trobem neu a obagues a partir dels 1.500 m i a solanes a partir dels 1.700 m. El mantell és esquiable a partir d’uns 2.000 m però sobre substrat herbós, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 10-30 cm. El gruix total és el normal per l'època.", "text_tendencia": "Es mantindrà el problema per plaques de vent que reposen damunt nivells febles (neu granulada o facetes). Perill SENSE CANVIS.", "problems": [{"id_problema": 10640, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]