[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El frente previsto dejará a última hora del jueves de 10 a 15 cm (máximo) de nieve nueva, acompañada de fuerte viento del noroeste. En pocas horas pasaremos de un patrón de nieve húmeda en placas de viento. El fuerte viento generará nuevas placas (pequeñas) sobre las ya existentes. Las placas antiguas y las nuevas las encontraremos bajo collados y cordales, descansando sobre niveles facetados o sobre escarcha enterrada. Estas placas nuevas podrían romper por sobrecarga débil, generando aludes, por lo general de tamaño 1, pequeño. Las placas de viento antiguas pueden desencadenarse al paso de un solo montañero en laderas umbrías y por encima del límite del bosque. Éstas son de tamaño por lo general pequeño y, muy localmente, de tamaño 2, (mediano). Los deslizamientos basales también serán posibles, de forma residual y aislada, llegando a tamaño 1, pequeño, pero localmente de tamaño 2, mediano, sobre todo en terreno herboso.\n", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 60-80 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento seguirá presente a causa de las nevadas y el viento previstos. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10631, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10630, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "La nieve caída durante los pasados días se ha ido facetando y donde presenta estructura de placa tiene una estabilidad pobre. Estos niveles débiles formados por facetas los encontramos en las umbrías, por encima de los 2.000 m. Este manto puede ceder a nuestro paso y desencadenar aludes de placa y de nieve reciente (polvo reciclado), en principio, de pequeñas dimensiones, pero, localmente, de tamaño 2 (con capacidad para cubrir a una persona). Aparte, todavía encontramos placas de viento de días atrás, sobre todo bajo collados y cordales, que descansan sobre niveles facetados. Estas placas pueden romperse también por sobrecarga, generando aludes, por lo general de tamaño 1, pequeño, pero muy localmente de tamaño 2, mediano, con capacidad de enterrar a una persona. El frente previsto, además, aportará algo de nieve y el fuerte viento generará nuevas placas (pequeñas) encima de las ya existentes que podrían romper por sobrecarga débil, generando aludes de tamaño 1, pequeño.", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 50-60 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y las capas débiles se mantendrá debido al enfriamiento y viento previstos. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10636, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10634, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "La nieve caída durante los pasados días se ha ido facetando y donde presenta estructura de placa tiene una estabilidad pobre. Estos niveles débiles formados por facetas los encontramos en las umbrías, por encima de los 2.000 m. Este manto puede ceder a nuestro paso y desencadenar aludes de placa y de nieve reciente (polvo reciclado), en principio, de pequeñas dimensiones, pero, localmente, de tamaño 2 (con capacidad para cubrir a una persona). El frente previsto, además, aportará algo de nieve y el fuerte viento generará nuevas placas (pequeñas) sobre las ya existentes. Las placas antiguas y las nuevas las encontraremos bajo collados y cordales, descansando sobre niveles facetados. Estas placas nuevas podrían romper por sobrecarga débil, generando aludes, por lo general de tamaño 1, pequeño. En las solanas encontraremos una fina costra superficial que se mantendrá endurecida por la mañana debido al proceso de fusión-rehielo de las últimas horas.\n ", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 50-60 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El problema por placas de viento y las capas débiles se mantendrá presente debido a las nevadas con viento y el enfriamiento previstos. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10633, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Entrará viento fuerte del noroeste que levantará la nieve seca (polvo reciclado) de las umbrías más protegidas y elevadas. A final del día nevará (5 cm), con viento que generará nuevas placas (pequeñas) bajo collados y cordales. Además, se mantienen de forma local, en el extremo norte del sector, las placas antiguas en orientaciones N y E, principalmente. Estas placas pueden ser inestables por la presencia de niveles débiles internos, con facetas que se han ido generando estos días por el fuerte gradiente térmico del manto. Por tanto, son posibles los aludes de placa de viento por sobrecarga moderada o fuerte. Por lo general, serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona en sectores de mayor acumulación. En las solanas encontraremos una fina costra superficial que se mantendrá endurecida por la mañana debido al proceso de fusión-rehielo de las últimas horas.\n", "text_distribucio": "El manto es esquiable a partir de unos 2100 m pero sobre sustrato herboso, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 50-60 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "Se mantendrá el problema por placas de viento que reposan sobre niveles débiles (nieve granulada o facetas). Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10638, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El episodio de viento de N y NW del pasado fin de semana formó placas de viento, sobre todo bajo collados y cordales y dentro de las canales más resguardadas del Cadí. Con el escaso grosor del manto nivoso y el fuerte contraste térmico podemos encontrar niveles débiles internos que mantengan estas placas antiguas inestables, sobre todo por sobrecargas fuertes. Son posibles, por tanto, aludes de placa desencadenados al paso de una persona. Por lo general serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona.\n", "text_distribucio": "Hay nieve por encima de 1300 a 1400 m. El manto es todavía difícilmente esquiable, debido a poco grosor. Los grosores son los normales para la época, entre 20-30 cm a 2200 m.", "text_tendencia": "El peligro por placas de viento y las capas débiles seguirá presente debido al enfriamiento previsto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10641, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "En las umbrías encontramos nieve seca y fría y también sectores donde se han formado placas de viento, por el viento moderado-fuerte de los últimos episodios, que con el escaso grosor del manto y el elevado gradiente térmico han desarrollado niveles débiles internos. Estas placas pueden romper por sobrecarga, por ejemplo al paso de una persona, y provocar aludes que serían de tamaño 1, pequeño, con capacidad para derribarnos. Las encontraremos sobre todo bajo collados y cordales y en orientaciones N. En las solanas encontraremos una fina corteza superficial que se mantendrá endurecida por la mañana debido al proceso de fusión-rehielo de las últimas horas.", "text_distribucio": "Hay nieve en el suelo por encima de 1600, esquiable por encima de unos 2100 m en sectores herbosos. Los grosores a 2200 m oscilan entre 20-30 cm. En las cotas altas expuestas en el viento de norte aparece el suelo al descubierto.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, enfriamiento y viento previstos. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10642, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-18", "datavalidesabutlleti": "2024-12-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El frente previsto llevará viento fuerte del noroeste que levantará la nieve seca (polvo reciclado) de las umbrías más protegidas y elevadas. De forma local, en el extremo norte del sector, todavía encontramos placas generadas días atrás en orientaciones N y E, principalmente. Estas placas pueden ser inestables por la presencia de niveles débiles internos, con facetas que se han ido generando estos días por el fuerte gradiente térmico del manto. Son posibles los aludes de placa por sobrecarga fuerte que, en general, serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona en sectores de mayor acumulación. En las solanas encontraremos una fina corteza superficial debido al proceso de fusión-rehielo de las últimas horas que se mantendrá endurecida a primera hora.", "text_distribucio": "Encontramos nieve en umbrías a partir de los 1.500 m y solanas a partir de los 1.700 m. El manto es esquiable a partir de unos 2.000 m pero sobre sustrato herboso, con grosores muy variables según la afectación del viento. Los grosores a 2200 m varían entre 10-30 cm. El grosor total es el normal para la época.", "text_tendencia": "Se mantendrá el problema por placas de viento que reposan sobre niveles débiles (nieve granulada o facetas). Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10640, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]