[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima 2200, DÉBIL (1) por debajo", "text_estat_mantell": "La nieve humedecida de este martes, irá encostrándose con la noche serena y el descenso de la temperatura. Aunque continúa el problema de capas débiles persistentes, cada vez son menos reactivas. Los tests no dan propagaciones y el problema está más presente por encima de los 2400 m. Sin embargo, en el Valle de Arán, debido a nevadas débiles de la noche del lunes al martes, se han formado placas de viento reactivas y que dan propagaciones. Serán susceptibles a caer al paso de una persona, y no tendrán capacidad para enterrar a una persona en terreno abierto. Las nevadas previstas con descenso de la cota de nieve hasta 1600 m, con poco viento, pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas fuertemente inclinadas (más de 35º). Taparán las placas formadas recientemente, a partir del mediodía del miércoles.\n\n\n\n\n", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.000 m aproximadamente. Los grosores totales ya se acercan a la media en Arán, pero todavía se sitúan muy por debajo de lo habitual en la Franja Norte de la Pallaresa. Oscilan entre 80-100 cm a 2.220 m.", "text_tendencia": "Las placas de viento recién formadas se mantendrán frágiles en las cotas más elevadas. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11156, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11150, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "El manto está formado por la nieve venteada del fin de semana, que se va transformando a grano fino debido al humedecimiento y al poco gradiente de temperatura interna del manto. Estas placas están sobre un manto formado por nieve vieja facetada, con mal contacto. El principal problema es el de las capas débiles persistentes. Al paso de personas, se puede desencadenar alguna placa bajo collados y crestas, donde haya manto previo, por encima de los 2.200 m. Las nevadas débiles previstas con descenso de la cota de nieve hasta 1600 m, con poco viento, pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º)\n\n\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.400 m aproximadamente. Sin embargo, el manto no es esquiable hasta los 1.900 m, donde había nieve vieja. Los grosores totales oscilan entre 30-60 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "Las placas de viento recién formadas se mantendrán frágiles en las cotas más elevadas. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11148, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11158, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "El manto está formado por la nieve venteada del fin de semana, que se va transformando a grano fino debido al humedecimiento y al poco gradiente de temperatura interna del manto. Estas placas están sobre un manto formado por nieve vieja facetada, con mal contacto. El principal problema es el de las capas débiles persistentes. Al paso de personas, se puede desencadenar alguna placa bajo collados y crestas, donde haya manto previo, por encima de los 2.200 m. Las nevadas débiles previstas con descenso de la cota de nieve hasta 1600 m, con poco viento, pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º)\n\n\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.400 m, con continuidad a partir de los 1.500 m, en umbrías. Sin embargo, el manto no es esquiable hasta los 1.900 m, donde había nieve vieja. Los grosores totales oscilan entre 30-60 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "Las placas de viento recién formadas se mantendrán frágiles en las cotas más elevadas. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11147, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11157, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), MODERADO (2), por encima de 2.300 m.\n", "text_estat_mantell": "El manto está formado por la nieve venteada del fin de semana, que se va transformando a grano fino debido al humedecimiento y al poco gradiente de temperatura interna del manto. Estas placas están sobre un manto formado por nieve vieja facetada, con mal contacto. Sin embargo, gran parte de la nevada del fin de semana cayó directamente sobre el terreno por debajo de los 2.000 m. El principal problema es el de las capas débiles persistentes. Al paso de personas, se puede desencadenar alguna placa bajo collados y crestas, donde haya manto previo, por encima de los 2.200 m. Las nevadas débiles previstas con descenso de la cota de nieve hasta 1600 m, con poco viento, pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º)\n", "text_distribucio": "Encontramos nieve por encima de 1.300 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable por encima de 2.000 m en sectores de prado. Los espesores siguen siendo inferiores a los habituales para la época, con unos 30-40 cm a 2.200 m.", "text_tendencia": "Las placas de viento existentes serán cada vez menos frágiles. Evolución del peligro: ESTACIONARIO O EN LEVE DESCENSO", "problems": [{"id_problema": 11146, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11155, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), en el Moixeró. LIMITADO (2), en las canales del Cadí", "text_estat_mantell": "Las placas de viento formadas durante el fin de semana en el Cadí se encuentran sobre un manto poco consolidado, formado por nieve vieja facetada y con también escarcha enterrada. En las zonas más umbrías se prevé que estas placas hagan un mal contacto con las facetas y la escarcha. Esta situación es más probable en la zona de las canales del Cadí, donde en las umbrías se preservan las placas y las capas débiles. Pueden desencadenarse aludes de placa al paso de una persona de tamaño suficiente para enterrar una persona. \n Las nevadas débiles previstas con descenso de la cota de nieve hasta 1600 m, con poco viento, pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º).\n\n\n", "text_distribucio": "Hay nieve en el suelo desde 1.100 m, pero no es esquiable hasta los 2.200 m en sector de prado. Los grosores a 2.200 m oscilan entre 40-50 cm.", "text_tendencia": "Las placas de viento existentes serán cada vez menos frágiles. Evolución del peligro: ESTACIONARIO O EN LEVE DESCENSO", "problems": [{"id_problema": 11145, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11153, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), LIMITADO (2), bajo collados y cordales.\n", "text_estat_mantell": "Las placas de viento formadas  del pasado fin de semana se encuentran o bien sobre facetas (nieve vieja) o bien directamente sobre el terreno. Estas placas cogen causa del humedecimiento y del poco gradiente de temperatura interna del manto. Localmente, se pueden desencadenar bajo collados y cordales, donde haya manto previo, por encima de los 2.200 m, en cualquier orientación, especialmente en cotas elevadas. Los aludes serán de tamaño 1 (pequeña) sin capacidad para enterrar a una persona. Las nevadas débiles previstas con descenso de la cota de nieve hasta 1600 m, con poco viento, pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º).", "text_distribucio": "Encontramos nieve por encima de 1.300 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los grosores siguen siendo inferiores a los habituales para la época, con unos 20-40 cm a 2.400 m.", "text_tendencia": "Las placas de viento existentes serán cada vez menos frágiles. Evolución del peligro: ESTACIONARIO O EN LEVE DESCENSO", "problems": [{"id_problema": 11144, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11152, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-11", "datavalidesabutlleti": "2025-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "El manto está formado por nieve venteada que, con el humedecimiento y el poco gradiente de temperatura interna de la nieve, adquiere estructura de placa ligeramente más endurecida. Estas placas se encuentran sobre costras duras y no presentan propagación de fracturas. Por debajo de la costra la nieve es nieve vieja facetada con ninguna aparición de fracturas internas. La nieve venteada en el resto de casos se encuentra directamente sobre el terreno. Las posibles placas que se puedan desencadenar serán bajo collados y cordales, donde haya manto previo, por encima de los 2.200 m, sobre todo en laderas este y sureste. Los aludes pueden llegar a tamaño 1 (media) sin capacidad para cubrir a una persona. A partir de mañana por la tarde se esperan nevadas débiles por encima de 1600 m, con poco viento, que pueden dar paso a caídas puntuales de aludes de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º)\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1.300 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los grosores siguen siendo inferiores a los habituales para la época, con unos 30-50 cm a 2.400 m.", "text_tendencia": "Las placas de viento existentes serán cada vez menos frágiles. Evolución del peligro: ESTACIONARIO O EN LEVE DESCENSO", "problems": [{"id_problema": 11143, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11151, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}]