[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "4", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) en Aran \nFUERTE (4) en la Franja Nord de la Pallaresa", "text_estat_mantell": "Problemas de placas de viento y nieve reciente. El actual episodio de nieve puede acumular unos 50 cm de nieve por encima de los 2000 m, llegando la nieve hasta fondo de valle. El viento, de componente norte, soplará moderado en cotas altas del sector norte de Arán y fuerte en el extremo sur y Franja Norte de la Pallaresa. En los sectores menos expuestos al viento, la nieve se mantendrá seca e incohesiva, dando lugar a aludes de nieve reciente que podrán desencadenarse de forma natural, mientras que en los lugares más afectados por el viento se formarán placas, que podrán ser extensas y numerosas, especialmente por encima de unos 2000 metros, y que serán muy frágiles y reactivas, que podrán caer de forma natural y romper muy fácilmente de forma accidental. En la Franja Nord Pallaresa podrían ser más gruesas por la persistencia del viento y podrían dar lugar a algún alud de placa natural de gran tamaño, que podría llegar hasta fondo de valle y recorre algún tramo liso. ", "text_distribucio": "El actual episodio de nieve está cubriendo el terreno hasta fondo de valle. Los grosores oscilan entre los 50 y los 80 cm a 2200 m. El grosor total sigue estando, en general, por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Nord de la Pallaresa. Las nevadas previstas incrementarán el grosor actual.", "text_tendencia": "Las placas de viento continuarán muy reactivas. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9691, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "4", "priority": "1"}, {"id_problema": 9692, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "3", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) excepto \nNOTABLE (3) por encima de los 2400 m en la mitad norte", "text_estat_mantell": "Problema de placas de viento. \nLas nevadas previstas de nieve seca acompañadas de viento fuerte de componente norte tenderán a formar placas de viento especialmente en lugares resguardados, bajo collados y cordales, allí donde haya manto previo. A pesar de las posibles deflaciones en grandes sectores por la persistencia de viento fuerte en cotas altas, las placas de viento que puedan formarse en lugares resguardados serán muy sensibles y podrán caer de forma natural, y muy fácilmente al paso de personas. Alguna avalancha, en sectores de mayor acumulación, podría llegar puntualmente a tamaño 3, con capacidad para enterrar a un grupo de personas. Hay que prestar atención al terreno trampa, donde un alud de pequeñas dimensiones tendrá la capacidad para enterrarnos.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías y de unos 2000 m en solanas, con poco grosor. Sin embargo, el manto solo es esquiable por encima de 2000 m en umbrías poco afectadas por el viento, como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 25-40 cm y son muy deficitarios para la época del año.", "text_tendencia": "Las placas de viento que se formen durante el presente episodio de nieve y viento continuarán reactivas. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9693, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) excepto \nNOTABLE (3) por encima de los 2400 m en la mitad norte.", "text_estat_mantell": "Problema de placas de viento. \nLas nevadas previstas de nieve seca acompañadas de viento fuerte de componente norte tenderán a formar placas de viento, especialmente en lugares resguardados, bajo collados y cordales, allí donde haya manto previo. A pesar de las posibles deflaciones en grandes sectores por la persistencia de viento fuerte en cotas altas, las placas de viento que puedan formarse en lugares resguardados serán muy sensibles y podrán caer de forma natural y muy fácilmente al paso de personas. Alguna avalancha, en sectores de mayor sobreacumulación, podría llegar puntualmente a tamaño 3, con capacidad para enterrar a un grupo de personas. Hay que prestar atención al terreno trampa, donde un alud de pequeñas dimensiones tendrá la capacidad para enterrarnos.", "text_distribucio": "Actualmente, hay nieve por encima de 1500 m en umbrías y de unos 2100 m en solanas, e incluso de 2400 m en solanas inclinadas, con poco grosor. Sin embargo, el manto slo es esquiable por encima de 2000 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 35-40 cm y son deficitarios para la época del año.", "text_tendencia": "Las placas de viento que se formen durante el presente episodio de nieve y viento continuarán reactivas. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9694, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2) excepto\nMARCADO (3) por encima de 2.400 m en el extremo norte", "text_estat_mantell": "Problema de placas de viento.\nLas nevadas previstas, con temperaturas bajas, serán de nieve seca, y caerán con fuerte viento de componente norte que movilizará fácilmente la nieve reciente. Con estas condiciones se podrán formar placas de viento, especialmente en lugares resguardados, bajo collados y cordales, allí donde haya manto previo. Las placas de viento serán reactivas y podrán caer de forma natural y muy fácilmente romper por el paso de una persona. Los posibles aludes de placa podrán alcanzar tamaño 2, con capacidad para enterrar a una persona. Hay que prestar atención al terreno trampa, donde un alud de pequeñas dimensiones tendrá la capacidad para enterrarnos.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1700 ma umbrías, con poco grosor. En solanas el manto es muy irregular y por encima de los 1900 m. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 20 cm, muy por debajo de lo normal por estas fechas.", "text_tendencia": "Las placas de viento formadas en el actual episodio de nevadas y viento continuarán reactivas. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 9695, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nMODERADO (2) dentro de las canales, por encima de 2200 m", "text_estat_mantell": "Problema de placas de viento.\nLas recientes nevadas han caído mayoritariamente sobre suelo desnudo. Allí donde había manto previo, esta nieve reciente, con la presencia de viento fuerte, puede dar lugar a la formación de placas de viento, que se restringirían básicamente a sectores resguardados y fondos de canales por encima de los 2200 m aproximadamente, en el sector del Cadí. Estas placas se mostrarán inestables y frágiles, y romperán con facilidad al paso de personas, pudiendo dar lugar a aludes de tamaño 1, sin capacidad para enterrar a una persona, aunque habrá que tener cuidado con el terreno trampa, donde un alud pequeño tendrá potencial para enterrarnos.", "text_distribucio": "Encontramos nieve por encima de unos 1600 m en orientaciones N, especialmente en el sector del Cadí, y los grosores oscilan entre los 20 y 25 cm a unos 2200 m, aunque podemos encontrar acumulaciones, en los lugares más favorecidos, de fines a 50 cm. Los grosores siguen siendo inferiores a los valores normales para esta época del año. En su conjunto, el manto no es esquiable. ", "text_tendencia": "Las condiciones de inestabilidad de las placas no variarán substancialmente. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 9697, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": "El manto nivoso continúa con poco grosor o inexistente en gran parte del sector. Las últimas 24 h ha nevado muy débilmente y no ha hecho variar el manto nivoso. Se esperan nevadas débiles con viento fuerte del norte, que muy puntualmente podrían formar alguna placa de viento aislada de pequeñas dimensiones en cotas altas y en sectores resguardados, así como bajo collados y cordales, y siempre con condiciones de manto previo. Actualmente, hay nieve en las umbrías por encima de unos 1700 m por los últimos episodios de nevadas, con poco grosor. En solanas el manto es irregular y discontinuo. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nLIMITADO (2) por encima de 2.400 m\n", "text_estat_mantell": "Problema de placas de viento.\nEl viento moderado de N-NW durante la última nevada, con acumulaciones inferiores a las previstas por los modelos, ha redistribuido la nieve dejando un manto nivoso irregular, en general de poco grosor. La nieve reciente es seca y fácilmente transportable. Las nevadas previstas entre hoy y mañana serán por lo general débiles, acompañadas de viento fuerte del N, provocando deflaciones en vertientes expuestas y sobreacumulaciones en sectores resguardados, donde se formarán placas de viento reactivas que allí donde haya manto previo podrán romper fácilmente y dar lugar a aludes, por lo general pequeños, pero sin descartar que alguno pueda llegar a tamaño 2, con capacidad para enterrar a una persona.\n", "text_distribucio": "Las últimas nevadas han emblanquecido el suelo hasta unos 1500 m en solanas y más abajo en umbrías, con muy poco grosor. Los espesores siguen siendo muy deficitarios para la época del año.", "text_tendencia": "Las placas de viento se mantendrán reactivas. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 9696, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}]