[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "4", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) a l'Aran\nFORT (4) a la Franja Nord de la Pallaresa", "text_estat_mantell": "Problemes de plaques de vent i neu recent.\nL'actual episodi de neu pot acumular fins demà al matí uns 50 cm de neu per damunt dels 2000 m, arribant la neu fins a fons de vall. El vent, de component nord, bufarà moderat en cotes altes del sector nord de l'Aran i fort a l'extrem sud i Franja Nord de la Pallaresa. Als sectors menys exposats al vent, la neu es mantindrà seca i incohesiva, donant lloc a allaus de neu recent que podran desencadenar-se de forma natural, mentre que als llocs més afectats pel vent s'hi formaran plaques, que podran ser extenses i nombroses, especialment per sobre d'uns 2000 m, i que seran molt fràgils i reactives, que podran caure de forma natural i trencar molt fàcilment de forma accidental. A la Franja Nord de la Pallaresa podrien ser més gruixudes per la persistència del vent i podrien donar lloc a alguna allau de placa natural de mida molt gran, que podria arribar fins a fons de vall i recorre'n algun tram.", "text_distribucio": "L'actual episodi de neu està emblanquinant el terreny fins a fons de vall. Els gruixos oscil·len entre els 50 i els 80 cm a 2200 m. El gruix total continua estant, en general, per sota del que tocaria en aquesta època de l’any, sobretot a la Franja Nord de la Pallaresa. Les nevades previstes incrementaran el gruix actual.", "text_tendencia": "Les plaques de vent continuaran molt reactives. Perill ESTACIONARI.", "problems": [{"id_problema": 9691, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "4", "priority": "1"}, {"id_problema": 9692, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "3", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) excepte\nMARCAT (3) per sobre dels 2400 m a la meitat nord", "text_estat_mantell": "Problema de plaques de vent.\nLes nevades previstes de neu seca acompanyades de vent fort de component nord tendiran a formar plaques de vent especialment en llocs arrecerats, sota colls i carenes, allà on hi hagi mantell previ. Tot i les possibles deflacions en grans sectors per la persistència de vent fort a cotes altes, les plaques de vent que es puguin formar en llocs arrecerats seran molt sensibles i podran caure de forma natural, i molt fàcilment al pas de persones. Alguna allau, en sectors de més sobreacumulació, podria arribar puntualment a mida 3, amb capacitat per colgar un grup de persones. Cal parar atenció al terreny trampa, on una allau de petites dimensions tindrà la capacitat per enterrar-nos.", "text_distribucio": "Actualment, hi ha neu per damunt de 1600 m en obagues i d'uns 2000 m en solanes, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2000 m a obagues poc afectades pel vent, com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 25-40 cm i són molt deficitaris per a l'època de l'any.", "text_tendencia": "Les plaques de vent que es formin durant el present episodi de neu i vent continuaran reactives. Perill ESTACIONARI.", "problems": [{"id_problema": 9693, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) excepte\nMARCAT (3) per sobre dels 2400 m a la meitat nord.", "text_estat_mantell": "Problema de plaques de vent.\nLes nevades previstes de neu seca acompanyades de vent fort de component nord tendiran a formar plaques de vent especialment en llocs arrecerats, sota colls i carenes, allà on hi hagi mantell previ. Tot i les possibles deflacions en grans sectors per la persistència de vent fort a cotes altes, les plaques de vent que es puguin formar en llocs arrecerats seran molt sensibles i podran caure de forma natural i molt fàcilment al pas de persones. Alguna allau, en sectors de més sobreacumulació, podria arribar puntualment a mida 3, amb capacitat per colgar un grup de persones. Cal parar atenció al terreny trampa, on una allau de petites dimensions tindrà la capacitat per enterrar-nos.", "text_distribucio": "Actualment, hi ha neu per damunt de 1500 m en obagues i d'uns 2100 m en solanes, i fins i tot de 2400 m en solanes inclinades, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2000 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 35-40 cm i són molt deficitaris per a l'època de l'any.", "text_tendencia": "Les plaques de vent que es formin durant el present episodi de neu i vent continuaran reactives. Perill ESTACIONARI.", "problems": [{"id_problema": 9694, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) excepte\nMARCAT (3) per damunt de 2.400 m a l'extrem nord", "text_estat_mantell": "Problema de plaques de vent.\nLes nevades previstes, amb temperatures baixes, seran de neu seca, i cauran amb vent fort de component nord que mobilitzarà fàcilment la neu recent. Amb aquestes condicions es podran formar plaques de vent, especialment en llocs arrecerats, sota colls i carenes, allà on hi hagi mantell previ. Les plaques de vent seran reactives i podran caure de forma natural, i molt fàcilment trencar pel pas d'una persona. Les possibles allaus de placa podran assolir mida 2, amb capacitat per enterrar una persona. Cal parar atenció al terreny trampa, on una allau de petites dimensions tindrà la capacitat per enterrar-nos.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1700 m a obagues, amb poc gruix. A solanes el mantell és molt irregular i per sobre dels 1900 m. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m. Els gruixos a 2200 m són inferiors a 20 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "Les plaques de vent formades en l'actual episodi de nevades i vent continuaran reactives. Perill ESTACIONARI. ", "problems": [{"id_problema": 9695, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) dins de les canals, per sobre de 2200 m", "text_estat_mantell": "Problema de plaques de vent.\nLes recents nevades han caigut majoritàriament sobre sòl nu. Allà on hi havia mantell previ, aquesta neu recent, amb la presència de vent fort, pot donar lloc a la formació de plaques de vent, que es restringirien bàsicament a sectors arrecerats i fons de canals per sobre dels 2200 m aproximadament, al sector del Cadí. Aquestes plaques es mostraran inestables i fràgils, i trencaran amb facilitat al pas de persones, podent donar lloc a allaus de mida 1, sense capacitat per enterrar una persona, tot i que caldrà anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos.", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m, tot i que podem trobar acumulacions, als llocs més afavorits, de fins a 50 cm. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. En conjunt, el mantell no és esquiable. ", "text_tendencia": "Les condicions d'inestabilitat de les plaques no variaran substancialment. Perill: ESTACIONARI.", "problems": [{"id_problema": 9697, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": "El mantell nival continua amb poc gruix o inexistent a gran part del sector. Les últimes 24 h ha nevat molt feblement i no ha fet variar el mantell nival. S'esperen nevades febles amb vent fort del nord, que molt puntualment podrien formar alguna placa de vent aïllada de petites dimensions a cotes altes i en sectors arrecerats, així com sota colls i carenes, i sempre amb condicions de mantell previ.\nActualment, hi ha neu a les obagues per damunt d'uns 1700 m pels últims episodis de nevades, amb poc gruix. A solanes el mantell és irregular i discontinu. En cap cas el mantell és esquiable. A obagues a 2200 m els gruixos són inferiors a 20 cm i queden molt per sota dels habituals en aquesta època de l'any.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-27", "datavalidesabutlleti": "2024-02-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) per sobre de 2.400 m", "text_estat_mantell": "Problema de plaques de vent.\nEl vent moderat de N-NW durant la darrera nevada, amb acumulacions inferiors als previstos pels models, ha redistribuït la neu\ndeixant un mantell nival irregular, en general de poc gruix. La neu recent és seca i fàcilment transportable. Les nevades previstes entre\navui i demà seran en general febles, acompanyades de vent fort del N, provocant deflacions en vessants exposats i sobreacumulacions en sectors arrecerats, on es formaran plaques de vent reactives que allà on hi hagi mantell previ podran trencar fàcilment i donar lloc a allaus, en general petites, però sense descartar-ne alguna que pugui arribar a mida 2, amb capacitat per colgar una persona.\n", "text_distribucio": "Les darreres nevades han enfarinat el terra fins a uns 1500 m en solanes i més a baix en obagues amb molt poc gruix. Els gruixos continuen sent molt deficitaris per a l'època de l'any.", "text_tendencia": "Les plaques de vent es mantindran reactives. Perill ESTACIONARI. ", "problems": [{"id_problema": 9696, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}]