[
    {
        "ID": "11478",
        "DatePublished": "2024-01-19",
        "Region": "2",
        "Summary": "NC for 20.01 Unstable windslab on N, E, SE aspects above 900m. Cross loading on other aspects. Cornices. Considerable Hazard.",
        "SnowDistribution": "Deep snow above 600 metres, with significant drifting in places.  Clear in the morning but poor visibilities in the drifting snow with snow showers in the afternoon.  Winds 20 - 30 mph resulting in difficult progress at times with intermittent stronger gusts.",
        "Comment": "Very variable underfoot conditions.  Wind exposed terrain icy and bare surfaces but also shallow and deep drifts in places.",
        "WeatherInfluences": "Freezing level 600 metres at first will gradually rise to summit levels by the end of the forecast period. Precipitation will fall as light snow above 700 metres overnight then a mostly dry Saturday with the possibility of sleet showers at summit levels at the end of the day. Winds will be generally South-South-Westerly, gale, occasional storm force throughout the forecast period.",
        "SnowStability": "Poorly bonded windslab will continue to develop mostly above 900m on Northerly through East to South Easterly aspects above 900m, where avalanches are likely. NW aspects will also be affected due to cross loading. Areas most affected will be steep convex terrain and wind sheltered locations such as gully tops, coire back walls and crag aprons. Fragile cornices continue to build on same aspects. Below 900 metres some stabilisation will take place. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A dry morning with snow showers in the afternoon.  Winds remained gale force in strength from the West-South-West.  Freezing level rose to 600 metres during the day.",
        "ObservedSnowStability": "Significant drifting has resulting in the continuing development of unstable windslab which has become more widespread. Greatest accumulations are present on North through East to South-East aspects above 800 metres, particularly wind sheltered places such as gully tops, coire back walls and other locations. Fragile cornices continue to build.  Below this height and above 600 metres, the snow pack is slowly starting to consolidate.  The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=23002300230023001200110011001200&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "11480",
        "DatePublished": "2024-01-19",
        "Region": "6",
        "Summary": "CM for 20.1.24.Avalanches like on N to E aspects above 750m. Collapsing cornices. Considerable.",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m! Blizzard and whiteout conditions presenting challenging and serious conditions Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Poor stability right through the forecast period.",
        "WeatherInfluences": "Stormy conditions persisting overnight with further snowfall, cold temperatures and strong South-West winds. Less cold from dawn onwards with rain or sleet up to summit level.",
        "SnowStability": "Poor stability right through the forecast period on steep North to East aspects above 750m where avalanches are likely. All recently formed cornices will be weak and prone to sudden collapse. Better stability on all wind exposed slopes and ridge lines.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "Strong West-South-Westerly winds and frequent occasionally heavy snow showers. Cold, though temperatures eased later.",
        "ObservedSnowStability": "A wild day in the mountains. Weak windslab built quickly and became deep and more extensive on steep and very sheltered North-East through East to South-East aspects above 750m. Localised instability on similar aspects as low as 600m. New weak cornice development noted over most steep lee slopes. All recently scoured locations are well stabilized.  The avalanche hazard is Considerable",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230012001100110011001200&txts=600&txtm=750&txte=1130"
    },
    {
        "ID": "11479",
        "DatePublished": "2024-01-19",
        "Region": "4",
        "Summary": "GC 20/1 Unstable slab + 950m on N to E aspects. Wet snow instabilities all aspects below 950m. Avalanches likely. Haz Considerable.",
        "SnowDistribution": "Snow above 450m but with some heavier drifting at higher altitudes.  Blizzard and whiteout conditions above 800m with poor visibility above 600 metres.",
        "Comment": "Many foot paths are still icy. Stormy conditions arriving.",
        "WeatherInfluences": "The freezing level will rise to around 1100 metres or higher by dawn. Overnight, some snow showers mainly above 600 metres slowly becoming confined to above 1000 metres during the day. Summit winds, South-South-Westerly gale to severe gale at first, perhaps touching storm for a time overnight, before slowly easing in the day.",
        "SnowStability": "Overnight, further deposits of unstable windslab will form in wind sheltered locations above 850m. As milder conditions accompanied with rain affect the snowpack  wet snow instabilities will rapidly develop mostly below 950m on all aspects and avalanches are likely. Above 950m unstable windslab will persist mainly on North to East aspects. Areas most affected will be gullies and exits also steep coire headwalls. Unstable cornices prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "The freezing level has slowly risen over the last 12 hours from -7 degrees celsius at 1050 metres to -1.7 degrees celsius at midday. Scattered showers fell as snow initially above 450 metres then mainly above 550 metres. Strong winds were South-Westerly touching gale force at times in exposed places. The freezing level was around 550 metres and a slow thaw is taking place below 450 metres.",
        "ObservedSnowStability": "Strong winds and snow showers continued to form further accumulations of weakly bonded windslab. These deposits are mainly present on steep North to East aspects above 850 metres, North-West aspects also affected due to cross loading.  Areas most affected are wind sheltered locations, gullies and exits also steep coire headwalls. Fragile cornices present above all of these aspects.  The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230022001200120012002200&txts=600&txtm=950&txte=1150"
    },
    {
        "ID": "11482",
        "DatePublished": "2024-01-19",
        "Region": "3",
        "Summary": "LO for 20.1 Unstable windslab mainly on N-E-SE aspects abve 800m. Avalanches likely. Also NW aspcts. Weak cornices! Haz Considerable",
        "SnowDistribution": "Significant drifting at mid and upper levels. Cloudy, with some brighter interludes.  Winds 40-50 mph, with stronger gusts.",
        "Comment": "Avalanches are likely during this stormy period. Significant continual drifting at higher levels and snow turning to rain from below mid altitudes.",
        "WeatherInfluences": "Winds will be gale force or stronger South-South-Westerly. A period of significant snowfall is expected overnight, easing around dawn; showers during the day especially afternoon. The freezing level will be around 650 metres overnight rising during the early morning to around 1100 metres.",
        "SnowStability": "Further deposits of unstable windslab will build in sheltered areas; greatest accumulations will be on North through East to South-East aspects above 800 metres. Avalanches are likely due to continual weak windslab deposition at higher altitudes and the development of instabilities at mid-altitudes as snow turns to rain. Fragile cornices will continue to build above these aspects. North-West aspects will also be affected. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Winds were gale force generally West-South-Westerly. Overnight snowfall to low levels gave way to a showery day. The freezing level rose to around 600 metres.",
        "ObservedSnowStability": "Continual drifting of snow in the strong winds has formed further deposits of unstable windslab in wind sheltered areas. Greatest accumulations are on North through East to South-East aspects above 800 metres. Fragile and building cornices are present above these aspects. Windslab is also present on other aspects due to cross loading. Slopes exposed to the strong winds are being scoured. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230023001200110011001200&txts=600&txtm=800&txte=1345"
    },
    {
        "ID": "11483",
        "DatePublished": "2024-01-19",
        "Region": "5",
        "Summary": "SC 20.1.24 Windslab NW, NE to SE aspects above 800m- avalanches likely. Lesser amounts other lee areas. Avalanche haz Considerable",
        "SnowDistribution": "Icy paths and hillsides. Deep snow cover above 600 metres - exposed ridges scoured. Clear in the morning with poor visibility in clouds in afternoon.  Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions.",
        "Comment": "Saturday likely to be a difficult day on the hills.",
        "WeatherInfluences": "The freezing level will remain around 500 metres overnight with heavy snow forecast. Becoming dry early morning as the freezing level rises above the summits by the end of the day. Strong winds throughout, initially South-West but backing to the South-South-West for most of this period.",
        "SnowStability": "Stability will be poor particularly on North to East aspects above 800 metres with avalanches likely in these locations. Fragile cornices will also form above these aspects. Unstable windslab will be present in wind sheltered areas on North-West, South-East and South aspects above 800 metres. Lesser amounts at lower levels.  Exposed slopes will be very icy. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A bright start to the day, becoming cloudier around the tops late morning. Dry throughout but with significant drifting in the very strong West-North-Westerlies.  A wind speed of 84 mph was recorded at Cairnwell weather station this morning.",
        "ObservedSnowStability": "Unstable windslab continues to develop in wind sheltered locations mainly on North-East to South-East aspects above 800 metres. Unstable cornices are also forming above these aspects. Moderately bonded accumulations are also present on North and South aspects and in lee locations below 800 metres. Exposed slopes are scoured and very icy. Avalanche debris was noted on a South-East aspect starting around 880 metres. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230022001200110011001200&txts=500&txtm=800&txte=1150"
    },
    {
        "ID": "11481",
        "DatePublished": "2024-01-19",
        "Region": "7",
        "Summary": "TO for 20/1 Significant instabilities NE,E,SE,S above 700 metres. Also N and between 500m and 700m. Cornices. Considerable Hazard.",
        "SnowDistribution": "Deep snow cover at most levels, travel on foot is very hard work. Blizzard and whiteout conditions presenting challenging and serious conditions.  Winds approx 40 - 50 mph.",
        "Comment": "A serious and challenging day in the mountains tomorrow.",
        "WeatherInfluences": "Heavy precipitation will initially fall as snow above 650 metres turning to rain on all but the highest summits during the day as the freezing level rises to around 1200 metres. Gale force South-South-Westerly winds.",
        "SnowStability": "Initially, extensive windslab continues to develop. As precipitation turns to rain wet snow instabilities will develop in recent windslab accumulations. Areas most affected will be steep North-East through East to South aspects above 700 metres where avalanches are likely. Instabilities also present on North and South-West aspects and on steep slopes at lower elevations above 500 metres. Cornices above all these locations will be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow at most levels initially, turning progressively to rain below 500 metres with gale force West-South-Westerly winds. The freezing level rose steadily to around 600 metres.",
        "ObservedSnowStability": "Significant snowfall and drifting above 500 metres has led to further accumulations of unstable windslab building in wind sheltered locations where it continues to gain depth and extent. Greatest accumulations are on North-East through East to South aspects above 700 metres, with instabilities also present on North aspects and at lower elevations above 500 metres. Fragile cornices are developing above all these locations. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=12002300230023002300220011001100&txts=500&txtm=700&txte=1055"
    }
]