{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of the strong westerly wind, fresh snow drift accumulations formed during the last few days. These can be released by a single winter sport participant in all aspects above approximately 2200 m. The wind slabs have formed in particular adjacent to ridgelines and in gullies and bowls. Caution is to be exercised at transitions from a shallow to a deep snowpack. The avalanches can reach large size. The avalanche prone locations are prevalent and are difficult to recognise.",
        "highlights": "The current avalanche situation calls for experience in the assessment of avalanche danger and careful route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "E",
            "NE",
            "SW",
            "SE",
            "W",
            "S",
            "N"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "upperBound": "2200"
          }
        }
      ],
      "bulletinID": "0843e448-4a92-4156-8eab-50b91bcff15a",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 30 cm of snow, and even more in some localities, has fallen since Monday above approximately 1800 m. The strong wind has transported a lot of snow. In particular at elevated altitudes snow depths vary greatly, depending on the infuence of the wind. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Individual weak layers exist in the snowpack on wind-loaded slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-19T23:00:00+00:00",
        "endTime": "2024-01-20T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind, mostly small wind slabs formed in the last few days at elevated altitudes. The fresh wind slabs can be released in some cases in particular on north to northeast to southeast facing aspects above approximately 2400 m. The more recent wind slabs are to be bypassed in very steep terrain. As a consequence of falling temperatures, the natural avalanche activity will appreciably decrease.",
        "highlights": "The wind slabs are to be found in particular adjacent to ridgelines."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "f4c18282-7f69-46ec-bd96-a0228ae1c1a8",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is largely stable and its surface has a crust that is strong in many cases. This applies in particular below approximately 2400 m. <br/> In all regions only a small amount of snow is lying for the time of year."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-19T23:00:00+00:00",
        "endTime": "2024-01-20T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind, sometimes avalanche prone wind slabs formed in the last few days. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain above approximately 2400 m. More recent wind slabs are to be assessed with care and prudence. They can be released easily in particular on north to northeast to east facing aspects above approximately 2400 m, especially at their margins. The meteorological conditions will facilitate a substantial strengthening of the near-surface layers in particular at low and intermediate altitudes. As the temperature drops hardly any more moist and wet avalanches are to be expected. In many places there is a danger of falling on the hard crust.",
        "highlights": "Wind slabs and weakly bonded old snow represent the main danger. Along the border with France a considerable danger of dry avalanches will be encountered in some localities."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "NE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "6de040ac-768f-4a5f-aba0-815f547f1427",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "As a consequence of a strong wind, sometimes large wind slabs formed in the last few days in particular along the border with France. Stability tests and field observations have shown poor snowpack stability on steep shady slopes. Weak layers exist in the centre of the snowpack here. As a consequence of low temperatures a crust will form on the surface."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-19T23:00:00+00:00",
        "endTime": "2024-01-20T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind, sometimes large wind slabs formed in the last few days. They can be released even by a single winter sport participant in particular on north to northeast to east facing aspects above approximately 2400 m, especially at their margins. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain and at transitions from a shallow to a deep snowpack. The meteorological conditions will facilitate a rapid strengthening of the near-surface layers in particular at low and intermediate altitudes. As the temperature drops hardly any more moist and wet avalanches are to be expected.",
        "highlights": "Wind slabs and weakly bonded old snow represent the main danger. Along the border with France the avalanche prone locations are more prevalent and larger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "1a1868c5-24f9-4d87-ac97-6e023fc0f71b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "15 to 20 cm of snow, and even more in some localities, has fallen since Monday above approximately 1800 m. Up to 1900 m rain has fallen. The strong wind has transported the new snow. In particular at elevated altitudes snow depths vary greatly, depending on the infuence of the wind. Weak layers exist in the centre of the snowpack on steep shady slopes. In particular slopes low and intermediate altitudes: As a consequence of low temperatures a crust will form on the surface."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-19T23:00:00+00:00",
        "endTime": "2024-01-20T23:00:00+00:00"
      }
    }
  ]
}