[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2).", "text_estat_mantell": "Durante la semana pasada se han acumulado entre 30 y 50 cm de nieve nueva. La estabilidad del manto es regular. Las placas todavía serán reactivas y podrían romperse al pasar por encima, bajo collados y cordales, convexidades del terreno y terreno muy derecho a la mayoría de orientaciones. Por debajo de la nieve venteada hay capas débiles persistentes no muy reactivas, pero que permiten el colapso de la nieve venteada por una fuerte sobrecarga. Con su desencadenamiento podrían generar aludes de hasta tamaño 2 (medano) con capacidad para enterrar a una persona. Por otra parte, en las laderas soleadas de fuerte pendiente también caerán aludes de nieve húmeda, de tamaño 1 (pequeña), sin capacidad para enterrar a una persona. ", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.300 m, siendo esquiable a orientación norte a partir de los 1.600 m. A 2.300 m hay acumulaciones de entre los 60 y los 80 cm (localmente, rozan los 100 cm). Los espesores totales están alrededor de la media en Arán y todavía se sitúan por debajo de lo habitual en la Franja Norte de la Pallaresa.", "text_tendencia": "Con el ascenso térmico y la insolación, el manto puede adquirir estructura de placa en cotas altas de vertiente este y sureste, y por tanto mantenerse la fragilidad del manto. Peligro: ESTACIONARIO en cotas altas.", "problems": [{"id_problema": 11058, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11057, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). LIMITADO (2) por encima de 2.500 m.", "text_estat_mantell": "El manto está formado por nieve venteada en superficie. En su base encontramos costras duras. Entre las costras y la nieve venteada hay capas débiles en la mayoría de orientaciones. Hay placas de viento en orientaciones E, SE y S en cotas altas que podrán romperse al pasar por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos estarán bajo collados y crestas y también cubetas donde haya acumulación y notéis que el manto está compactado. En las vertientes soleadas el manto tiende a humedecerse de día y a encostrarse de noche.", "text_distribucio": "Hay nieve en el suelo a partir de los 1.700-1.800 m. Pese a las nevadas de la semana pasada, el grosor total es aún inferior a lo habitual para la época.  ", "text_tendencia": "No habrá cambios destacables en el estado del manto, más allá de un progresivo encostramiento en vertientes soleadas en cotas medias y bajas. Peligro: EN LIGERO DESCENSO.", "problems": [{"id_problema": 11055, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11056, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). LIMITADO (2) por encima de 2.500 m.", "text_estat_mantell": "El manto está formado por nieve venteada en superficie. En su base encontramos costras duras. Entre las costras y la nieve venteada hay capas débiles en la mayoría de orientaciones. Hay placas de viento en orientaciones E, SE y S en cotas altas que podrán romperse al pasar por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos estarán bajo collados y crestas y también cubetas donde haya acumulación y notéis que el manto está compactado. En las vertientes soleadas el manto tiende a humedecerse de día y a encostrarse de noche.", "text_distribucio": "Hay nieve en el suelo a partir de los 1.700-1.800 m. Pese a las nevadas de la semana pasada, el grosor total es aún inferior a lo habitual para la época.  ", "text_tendencia": "No habrá cambios destacables en el estado del manto, más allá de un progresivo encostramiento en vertientes soleadas en cotas medias y bajas. Peligro: EN LIGERO DESCENSO.", "problems": [{"id_problema": 11052, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11053, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2) por encima de 2.500 m.", "text_estat_mantell": "El manto está formado por nieve venteada en superficie. En su base encontramos costras duras. Entre las costras y la nieve venteada se están formando capas débiles por el enfriamiento del manto. Hay placas de viento en orientaciones E, SE y S en cotas altas bajo collados y cordales, que podrán romperse al pasar por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, muy localmente, de hasta tamaño 2 (mediano) bajo collados y cordales, con capacidad para enterrar a una persona. En cotas medias y bajas en laderas soleadas, el manto se humedece de día y se encostra de noche.\n", "text_distribucio": "Hay manto a partir de los 2.000 o 2.100 m, pero los grosores son escasos. La nieve es esquiable a partir de unos 2.200 m. El grosor total está por debajo de lo habitual en esta época del año.", "text_tendencia": "No se esperan cambios destacables en el estado del manto. Peligro: EN LIGERO DESCENSO.", "problems": [{"id_problema": 11050, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El enfriamiento interno favorece la formación de cristales facetados, sin cohesión entre ellos. De manera aislada, podremos encontrar alguna pequeña placa dura bajo cordales a la salida de las canales que, muy localmente, podría romperse al pasar por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona, pero sí de hacernos caer. En las laderas soleadas, el manto tiende a humedecerse de día y a encostrarse de noche. Vigilad con los resbalones, sobre todo, a la salida de las canales.\n\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor y su distribución irregular. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "No se esperan cambios importantes en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11051, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Puede haber muy localmente alguna pequeña placa de viento dura bajo collados y cordales, donde hubiera manto viejo, que, muy localmente, podría romperse al pasar por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona, pero sí de hacernos caer. En las vertientes soleadas el manto tenderá a humedecerse de día y encostrarse de noche.\n\n\n", "text_distribucio": "El manto es delgado y discontinuo, presente por encima de unos 1.900 m en umbrías. El manto no es esquiable, sólo en prados donde haya mayor acumulación. ", "text_tendencia": "No se esperan cambios destacables en la estabilidad del poco manto existente. Peligro: SIN CAMBIOS .", "problems": [{"id_problema": 11049, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-04", "datavalidesabutlleti": "2025-02-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "Las débiles nevadas de la semana pasada han dejado un manto superficial formado por nieve venteada y nieve granulada. Por debajo, encontramos costras gruesas y facetas en la base. Puede haber alguna pequeña placa de viento, bajo collados y cordales, con manto previo, por encima de los 2.300 o 2.400 m, en lugares donde haya más acumulación. Las orientaciones donde podemos encontrar la nieve venteada más compactada serán a este y sureste. En caso de encontrar alguna placa, ésta podrá romperse al pasar por encima, generando algún alud de tamaño 1 (pequeño), sin capacidad para cubrir a una persona, pero que nos puede desequilibrar y derribarnos. En laderas soleadas el manto tenderá a humedecerse de día y a encostrarse de noche.", "text_distribucio": "Hay una fina capa de nieve por encima de 1.600 m, pero el manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época.", "text_tendencia": "No se esperan cambios destacables en la estabilidad del manto. Peligro: EN DESCENSO.", "problems": [{"id_problema": 11054, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]