[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), al matí.\nMODERAT (2), la segona mitad del dia.", "text_estat_mantell": "Dimecres el mantell estarà consolidat i ben lligat, especialment a primera hora del matí, malgrat que el regel serà més lleu. No obstant això, amb un cel més cobert i l'augment de la humitat ambiental, amb el pas de les hores la neu s'estovarà i es podrà desencadenar  de manera natural alguna purga de neu humida o algun lliscament basal. En conjunt seran de mida 1, insuficient per enterrar una persona, i més freqüents a la tarda o vespre, a vessants orientats a l'oest. Algun lliscament basal podrà ser de mida 2 (amb capacitat per cobrir-nos). \nA més, en terreny obac de la Franja Nord Pallaresa, per damunt d'uns 2300 m podríem desencadenar alguna allau accidental per la presència de nivells facetats enterrats. Durant les darreres hores hi ha hagut transport efectiu i podríem trobar alguna placa de vent residual a sotavents orientats a sud per damunt de 2200 m. Les possibles allaus de placa serien, en general, de mida 1. ", "text_distribucio": "Hi ha neu a partir de 1700 m a obagues, amb molt poc gruix a les solanes. Els gruixos oscil·len entre els 40 i els 60 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "Les condicions del mantell nival empitjoraran a causa de les nevades i el fort vent de l'oest i nord-oest previstos. Perill EN ASCENS.", "problems": [{"id_problema": 9635, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9639, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9634, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "En superfície trobem crostes i per sota restes de la darrera nevada, amb uns 3 cm de neu seca, facetada i fragmentada pel vent. A bona part del terreny trobem un mantell endurit i ben lligat, amb baixa probabilitat d'allaus. És a terreny obac, de damunt d'uns 2300 m on podríem desencadenar alguna allau accidental per la presència local de nivells facetats enterrats. Al pas d'una persona es podrien desencadenar allaus de placa, que involucraran molt poc gruix i amb poca capacitat per propagar. Les possibles allaus seran en general de mida 1, insuficient per enterrar una persona. \nDe manera molt residual, per damunt de 2400 m hi ha plaques de vent a sotavents orientats a sud amb mantell preexistent, que es podrien desprendre al pas de persones i donar lloc a allaus, en general de mida 1, localment més grans en sectors obacs a cotes altes.\nNo es descarta alguna darrera purga a cotes més elevades orientades a l'oest, a la tarda.", "text_distribucio": "Actualment, hi ha neu per damunt de 1700-1800 m en obagues pujant la cota, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2200 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 30-40 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "Les condicions del mantell nival empitjoraran a causa de les nevades i el fort vent de l'oest previstos. Perill EN ASCENS.", "problems": [{"id_problema": 9637, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "A bona part del terreny trobem un mantell encrostat i ben lligat, amb baixa probabilitat d'allaus. És a terreny obac, de damunt d'uns 2300 m on podríem desencadenar alguna allau accidental per la presència local de nivells facetats enterrats. Al pas d'una persona es podrien desencadenar allaus de placa, que involucraran molt poc gruix i amb poca capacitat per propagar. Les possibles allaus seran en general de mida 1, insuficient per enterrar una persona. \nDe manera molt residual, per damunt de 2400 m hi ha plaques de vent a sotavents orientats a sud amb mantell preexistent, que es podrien desprendre al pas de persones i donar lloc a allaus, en general de mida 1, localment més grans en sectors obacs a cotes altes.\nTampoc es descarten purgues de neu humida naturals les cotes més elevades orientades a l'oest i a la tarda. ", "text_distribucio": "Actualment, hi ha neu per damunt de 1600-1700 m en obagues pujant la cota, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2200 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 30-50 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "Les condicions del mantell nival empitjoraran a causa de l'augment de les nevades i el fort vent de l'oest previstos. Perill EN ASCENS.", "problems": [{"id_problema": 9636, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1). \n", "text_estat_mantell": "A bona part de terreny la neu es troba encrostada i regel diari fa estabilitzar el mantell. De manera molt local, a obagues per damunt de 2400 m, allà on les crostes no siguin tan resistents, on hi hagi fort pendent i per sobrecàrrega forta, no es descarta el desencadenament d'alguna allau de placa per la presència de nivells antics de neu facetada. A més, aquesta neu més seca i volàtil ha estat transportada durant les darreres hores pel vent del nord-oest, sobretot en carenes i parts més elevades. Les possibles allaus seran de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. ", "text_distribucio": "Hi ha neu a terra a partir d'uns 2000 m a obagues i uns 2300 m a solanes. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m. Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. ", "text_tendencia": "Les condicions del mantell nival empitjoraran a causa de les nevades i el fort vent de l'oest previstos. Perill EN PROGRESSIU ASCENS.", "problems": [{"id_problema": 9638, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": "La neu ha reculat de cotes baixes i només presenta certa continuïtat a la part alta de les Canals. Per sota de 2000 m la presència de neu és testimonial. El poc mantell que queda al sector no és esquiable. Els gruixos a 2200 m oscil·len entre 10-15 cm i són molt inferiors als habituals per l'època de l'any. \nEl mantell es presenta regelat a bona part del terreny, amb cert humitejament superficial al llarg de la jornada. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": "La neu de la darrera enfarinada ha desaparegut i només quen congestes, amb solanes totalment desprovistes de neu. En cap cas el mantell és esquiable. A obagues a 2200 m els gruixos són inferiors a 15 cm i queden molt per sota dels habituals en aquesta època de l'any. \nEl poc mantell que quda es presenta regelat a bona part del terreny, amb cert humitejament superficial al llarg de la jornada. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": "Trobem restes de la darera nevada a les obagues, per damunt dels 2300 m. A les solanes la neu ha desaparegut. Actualment, el poc mantell que queda no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10-20 cm, molt per sota de l'habitual per l'època de l'any. A partir de 2300 m, a obagues, hi ha algunes congestes de poc gruix. \nEl mantell es presenta regelat a bona part del terreny, amb cert humitejament superficial al llarg de la jornada. El vent del nord-oest ha transportat una mica de neu a les carenes i cotes més elevades, però a causa de l'escàs gruix i el poc mantell disponible, no s'esperen problemes per allaus.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]