{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n13.10.2025 ora 21 - 16.10.2025 ora 21\n\n- la peste 2000 m Vreme rece. Precipitații\nmixte slabe, temporar\nninsori.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\n\nLa peste 2000 m: în masivele Făgăraș și Bucegi, la peste 2000 m se întâlnește un strat consistent de\nzăpadă acumulată în prima decadă a lunii și umezită, cu grosimi în general de 20-50 cm, strat care prezintă\npe alocuri cruste de gheață. Temperaturile diurne, care se vor menține și zilele următoare ușor pozitive între\n2000 m și 2300 m la orele amiezii, vor umezi în continuare stratul în cursul zilei, ceea ce poate conduce la\nunele curgeri. În cursul nopților și al dimineților, la suprafața stratului se vor forma unele cruste de gheață,\ncare la altitudini de peste 2300 m vor persista și în timpul amiezelor. Pe anumite văi se întâlnesc acumulări\nsau troiene de grosimi mai mari, ce ating izolat 60-80 cm. În aceste condiții se vor semnala unele curgeri și\navalanșe de dimensiuni mici, izolat medii, riscul fiind amplificat la supraîncărcări. Temporar se vor mai\nsemnala ninsori, în general slabe cantitativ.\nLa altitudini de 1800-2000 m, stratul de zăpadă are o coeziune bună cu solul, este umezit și de dimensiuni\nreduse. Cu totul izolat pot apărea unele curgeri, în special pe văile ce coboară din altitudine.\n\n\fInformare nivometeorologică pentru perioada\n13.10.2025 ora 21 - 16.10.2025 ora 21\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\n\nÎn Carpații Orientali și în vestul celor Meridionali, la peste 1800 m se întâlnește un strat de zăpadă de\ngrosimi reduse, local de peste 10 cm în zona crestelor. Zăpada este umezită și prezintă în general o\ncoeziune bună cu solul. În cursul nopților și dimineților se vor forma temporar unele cruste de gheață la\nsuprafața stratului. Temperaturile diurne, ușor pozitive, vor duce la umezirea suplimentară și la tasarea\nstratului actual. Trecător va mai ninge slab.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea a fost relativ rece pentru această dată, iar cerul mai mult noros. Temporar s-au\nsemnalat ploi moderate, iar la peste 2000 m precipitații mixte, temporar ninsori. Cantitățile de apă au\ndepășit pe alocuri 10 l/mp și izolat 15 l/mp în nordul Carpaților Orientali și în cei Meridionali. Stratul de\nzăpadă a înregistrat scăderi de 3..6 cm. Vântul a prezentat intensificări temporare de 50-70 km/h în toate\nmasivele, iar în zonele înalte a avut viteze de 70-90 km/h. Pe crestele cele mai înalte din Meridionali\nrafalele de vânt au depășit trecător de 100-120 km/h și izolat 130-140 km/h pe Vf. Țarcu. Temporar s-a\nsemnalat ceață, asociată și cu depuneri de chiciură pe crestele cele mai înalte ale Carpaților Meridionali.\nStratul de zăpadă la data de 13.10.2025, ora 12: 50 cm la Vârful Omu, 29 cm la Bâlea-Lac, 13 cm la Vf.\nȚarcu, 13 cm la Vf.Retitiș Călimani, 4 cm la Ceahlău Toaca.\n\nPROGNOZA VREMII PENTRU INTERVALUL 13.10.2025 ora 21 - 16.10.2025 ora 21\nVremea va fi rece pentru această perioadă, iar cerul temporar noros. Local va ploua, în general slab, iar mai\nales la peste 1700 m, se va semnala temporar lapoviță și ninsoare. Vântul va sufla slab și moderat, cu\nintensificări temporare de 30-40 km/h în zonele de creastă. Trecător se va semnala ceață.\n\nMtg. Udo Reckerth\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-14"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-10-13T21:00:00",
        "endTime": "2025-10-16T21:00:00"
      }
    }
  ]
}