[
    {
        "ID": "11553",
        "DatePublished": "2024-01-31",
        "Region": "7",
        "Summary": "TO for 1.2.24. New snow ltd on mainly NE,E,SE aspects above 800m Haz Moderate.",
        "SnowDistribution": "Diminishing snowpack, limited above 800 metres.  Cloud base was at 700 metres all day. Winds approx 75 mph and above, serious and challenging conditions",
        "Comment": "Very stormy conditions will persist with freezing levels well above summits from Thursday evening.",
        "WeatherInfluences": "Winds will remain very strong to storm force Westerlies overnight before backing South-Westerly by the end of the forecast period. Precipitation overnight falling as snow above 400 metres. A drier day until more precipitation arrives from mid afternoon falling as snow above 800 metres as the freezing level rises to near summit levels by the end of the forecast period.",
        "SnowStability": "New snow accumulations overnight will build localised unstable windslab on mainly North-East to South-Easterly aspects mostly above 800 metres with North and South aspects affected with isolated deposits due to cross loading. Wind sheltered coire rims, gully tops and flanks mostly affected. Below this level and elsewhere, accumulations will be thin and on bare ground with limited hazard.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Storm force South-Westerly winds and heavy precipitation to summit levels throughout the forecast period. Falling as rain to summit levels before turning to summit snow above 750 metres in the afternoon.",
        "ObservedSnowStability": "A diminished and confined old snowpack lies in localised and patchy areas on mainly North to Easterly aspects above 800 metres and is moist but stable. A thin new snow cover at summit levels is developing but is of limited hazard.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001200120012001100110011001100&txts=500&txtm=800&txte=1055"
    },
    {
        "ID": "11551",
        "DatePublished": "2024-01-31",
        "Region": "4",
        "Summary": "GC 1/2 Poorly bonded shallow windslab forming on N, E to SE aspects above 850m. Cornices fragile above same aspects. Av hazard Low.",
        "SnowDistribution": "In the morning the snowpack was thawing at all levels, afternoon colder and light new snow arrived mainly above 700 metres.  No visibility throughout the day above 500 metres.  South-Westerly winds approx 50mph with gusts 80+mph, serious conditions.",
        "Comment": "Colder for a spell then getting mild with freezing level above the summits again.",
        "WeatherInfluences": "Overnight, the freezing level will fall to around 500 metres with snow showers on strong to gale force Westerly winds. During the day the freezing level will steadily rise to be above the summits by late afternoon. A mostly dry morning then rain falling at most levels around mid afternoon with winds easing becoming West-South-Westerly before strengthening South-Westerly.",
        "SnowStability": "Further poorly bonded windslab will form through Wednesday night mainly on North through East to South-East aspects above 850 metres. These new deposits are not expected to be deep or extensive.  Steep wind sheltered locations such as gully tops and coire rims will be most affected. Fragile cornices will start to develop above these locations.  Elsewhere the older moist snowpack will refreeze to become firm and icy.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A very stormy morning, the freezing level rose above the highest summits and persistent rain fell at all levels, this was accompanied by storm force South-Westerly winds.  The freezing level started to fall again early afternoon and precipitation fell as light snow mainly above 800 metres.",
        "ObservedSnowStability": "During this morning the snowpack has become moist at all levels due to rain and rising freezing levels but it remains generally well bonded. In the afternoon the moist snowpack started to consolidate.  Some localised new areas of windslab were starting to form in wind sheltered locations mainly on North to East aspects above 900 metres. These new deposits are generally shallow and not extensive.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=850&txte=1150"
    },
    {
        "ID": "11552",
        "DatePublished": "2024-01-31",
        "Region": "2",
        "Summary": "NC for 1.2. Generally stable conditions.  Moderately bonded windslab will be isolated on NE, E and SE aspects above 850m. Low Hazard",
        "SnowDistribution": "Winds approx 75 mph and above even at medium altitudes. Serious and challenging conditions by any definition.  Cloud base at around 700 metres all day. Wet snow at summit elevations.",
        "Comment": "Serious run out potential into rocks below on steep slopes.",
        "WeatherInfluences": "Snow is expected to fall in above 600 metres in the early evening followed by a dry night. Snow showers will resume above 900 metres late in the forecast period.  Snow quantities are anticipated to be insignificant. Winds will be storm force Westerlies overnight, moderating to become very strong and from the West-South-West during the day.\r\nThe freezing level will be around 900 metres at midday rising above the summits later.",
        "SnowStability": "The snowpack will be stable, firm and continue to consolidate in most locations. As the day progresses the snow surface will soften below 900 metres. Moderately bonded and isolated windslab accumulations will be present on North-East to South-East aspects above 850 metres. These will be mostly confined to steep wind sheltered locations such as coire rims and convexities.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Precipitation in the later part of the night and through the morning fell as rain, gradually transitioning to wet snow later. The freezing level fluctuated around the highest summits descending to 600 metres by the end of the period. Winds were storm force and from the South-West, with a maximum gust of 108mph recorded at 1245 metres.",
        "ObservedSnowStability": "The snowpack softened and is moist in most locations, and is generally stable. As the day progressed slow consolidation occurred, followed by a refreeze above 600 metres. Shallow accumulations of windslab are present in steep wind sheltered locations above 850 metres, while at lower elevations the snow has become more depleted due to a slow thaw. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11554",
        "DatePublished": "2024-01-31",
        "Region": "6",
        "Summary": "CM for 1/2. Snowpack generally stable, a few isolated and avoidable patches of windslab on NE to SE aspects above 900m. Low hazard.",
        "SnowDistribution": "Wet snow throughout, firming up at higher levels during the afternoon.  Poor visibility in the morning, improving in the afternoon.  Winds approx 50 - 60 mph.",
        "Comment": "A band of snow turning to rain is expected to reach the area on Thursday evening just after the end of the forecast period.",
        "WeatherInfluences": "A few snow showers are expected overnight and through the day.  Gale force winds will be from the West. The freezing level will be around 600 metres during the night, rising slowly to around 900 metres during the day.",
        "SnowStability": "The existing snowpack will remain firm and stable. Some fresh deposits are expected on North-East to South-East aspects above 900 metres. However, these are expected to be isolated, shallow and avoidable. Exposed windward slopes will hold little snow.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a wet morning with rain at all levels. During the afternoon the precipitation cleared as the freezing level dropped to about 600 metres. Storm force winds were from the South-West.",
        "ObservedSnowStability": "Through the morning the well consolidated snowpack continued to thaw at levels. During the afternoon the snowpack began for freeze and consolidated in the colder conditions. Stability remained good throughout. Some very shallow fresh deposits of fresh snow formed during the afternoon. These were not significant. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "11555",
        "DatePublished": "2024-01-31",
        "Region": "3",
        "Summary": "Lo for 1/2/24. Fresh unstable windslab will develop mainly on N-E-SE aspects above 900m.  Fragile cornices. Moderate hazard.",
        "SnowDistribution": "Wet snowpack except at highest elevations. Poor visibility in the morning, clearing a bit in the afternoon.  Winds around 60 - 80 mph, serious and challenging conditions.",
        "Comment": "Looking unsettled for the next few days.",
        "WeatherInfluences": "Gale force Westerly winds overnight will back and ease to become strong South-Westerlies during the day, before increasing again late afternoon.  Showers will fall as snow above 400 metres overnight rising to 700 metres during the day. The freezing level will slowly rise to 800 metres.",
        "SnowStability": "Fresh unstable windslab will continue to develop mainly on North through East to South-East aspects above 900 metres. Fragile cornices will develop above these aspects. Other aspects will be generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Storm force South-Westerly winds eased in the afternoon. Snow above 800 metres this morning turned to rain at most elevations around midday an then back to snow above 650 metres in the afternoon. The freezing level rose to around 1350 metres around midday, before dropping again in the afternoon.",
        "ObservedSnowStability": "Wet snow and windslab instabilities are present on North through East to South-East aspects above 1000 metres. Fragile cornices are present above these aspects. Other aspects where exposed to the strong winds are generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "11550",
        "DatePublished": "2024-01-31",
        "Region": "5",
        "Summary": "SC 1.2 Existing Snowpack will remain firm and well bonded. Mostly found in N to E facing corries above 900m. Avalanche Hazard Low.",
        "SnowDistribution": "Cloud base was at 800 metres all day. Winds approx 60- 75 mph, blowing us over frequently, serious conditions. Diminishing snowpack, good above 800 metres",
        "Comment": "Another windy day giving challenging conditions on the mountains.",
        "WeatherInfluences": "Gale force and generally Westerly winds overnight will decrease slightly in strength during the day. The freezing level will be around 600 metres overnight, rising to reach summit levels by late afternoon.  A dry morning with trace amounts of new snow on the highest summits during the afternoon.",
        "SnowStability": "The existing snowpack will be firm and generally well bonded. The greatest accumulations remain in North to East facing corries above 900 metres. A dusting of new snow is expected on the highest summits, this will not be significant in depth. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "South-Westerly storm force winds throughout the forecast period. The freezing level rose during the day to above the highest summits by early afternoon. Heavy and persistent rain from early morning, brightening later.",
        "ObservedSnowStability": "The remaining snow is generally well bonded and stable in all locations. The greatest accumulations are to be found in North to East facing corries above 900 metres and on the higher plateau areas. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1150"
    }
]