[
    {
        "ID": "11946",
        "DatePublished": "2024-04-06",
        "Region": "4",
        "Summary": "GC7/4 Very windy cool trace new snow, old snow generally stable isolated windslab top gullies+N-E scarp slopes Avalanche hazard low",
        "SnowDistribution": "Wet snowpack.  Cloudy on the tops with the odd bright spell.  Winds approx 40 - 50 mph with much stronger gusts.",
        "Comment": "Only light snow forecast for the highest slopes. Remaining very windy with severe gale to storm force possible. Cornices will be fragile if they should form.",
        "WeatherInfluences": "A return to cooler conditions overnight will see the freezing level lower to around 1000-1100 metres. Very light showers of snow will affect the highest slopes with rain below. Winds throughout the period will be generally Southerly to South-Westerly gale to storm force particularly on the summits.",
        "SnowStability": "Cooler conditions will start to firm up the snowpack above 900 metres, it will remain soft and moist at lower levels. Stability will generally remain good in most areas. Localised areas of shallow windslab may form in wind sheltered locations, mainly around the tops of summit gullies and steep scarp slopes with a Northerly to Easterly aspect, these accumulations are not expected to be deep or extensive and should easily be avoidable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Very mild and windy conditions have affected the area with freezing levels well above the summits, heavy rain fell at all levels overnight, it became mainly dry and slightly cooler today.",
        "ObservedSnowStability": "The snowpack is generally soft, moist and stable in most locations, localised surface wet snow instabilities exist on the steepest slopes mainly on South-Westerly to Northerly aspects at the highest levels, these areas are generally avoidable. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1150"
    },
    {
        "ID": "11951",
        "DatePublished": "2024-04-06",
        "Region": "3",
        "Summary": "LO for 7/4/24. Existing snowpack stable. Fresh windslab, mainly on NW-N-E aspects above 1000m, isolated and shallow. Low hazard.",
        "SnowDistribution": "Wet snow throughout. Clear in the morning with poor visibility during showers in the afternoon. Winds 30 - 80 mph making progress difficult.",
        "Comment": "Lighter winds on Monday increase again on Tuesday.",
        "WeatherInfluences": "Storm force Southerly winds will veer South-Westerly during the day. Showers will fall as snow only on the highest summits initially but down to around 900 metres during the day. The freezing level will drop to around 1000 metres.",
        "SnowStability": "The existing wet snowpack will start to refreeze as the temperature drops and stability will be good. Accumulations of fresh unstable windslab, mainly on North-West through North to East aspects above 1000 metres, are expected to be isolated and shallow. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "There were very gusty gale force Southerly winds and the freezing level was well above the summits. After heavy overnight rain it was a dry morning with some further rain in the afternoon.",
        "ObservedSnowStability": "After overnight wet snow instabilities the snowpack has consolidated and stability is generally good. Remaining cornices are prone to collapse. Debris from an overnight wet snow avalanche observed on a North aspect at 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1345"
    },
    {
        "ID": "11950",
        "DatePublished": "2024-04-06",
        "Region": "6",
        "Summary": "CM for 7.4: Localised moist windslab N to E aspects above 1050m. Potential for falling ice and rocks. Low Hazard",
        "SnowDistribution": "Wet snow throughout. Cloudy on the tops for a time then clearer.  Winds approx 50 - 60 mph, progress very difficult with potential to be taken off your feet",
        "Comment": "Some potential for falling ice, rocks, and minor full depth snow slides in vicinity of Post Face of Coire Ardair.",
        "WeatherInfluences": "Overnight rain then showers of wet, sleety snow over summits. Freezing level falling from 1400m overnight to 1050m during the day. Very strong South-South-Westerly winds.",
        "SnowStability": "Some moist new windslab but only on very sheltered steep North To East aspects above 1050m. Any new accumulations expected to be thin and localised. The remainder of the old snowpack will remain moist and generally well stabilised. Falling ice and rocks residual hazards in the thaw. Potential for minor full depth snow slides from steep crags in Coire Ardair.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mild, wet, very windy. Drier later.",
        "ObservedSnowStability": "A period of less good stability overnight and early morning with the onset of very mild and wet conditions at all levels. Noticeable snow loss after yesterdays snowfall, though the older snowpack fared better. The snowpack is now wet but reasonably well stabilised in most locations. Snow cover looking patchy with North to East aspects holding most snow.  The avalanche hazard is Low.",
        "KeyIcons": "96",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1050&txte=1130"
    },
    {
        "ID": "11947",
        "DatePublished": "2024-04-06",
        "Region": "5",
        "Summary": "SC 07/04 Generally well bonded snow throughout. Isolated pockets of insignificant windslab forming. Av. Haz. Low.",
        "SnowDistribution": "Wet snow throughout. Poor visibility to low levels at times.  Winds approx 50-60 mph progess very difficult, serious conditions.",
        "Comment": "Brief respite from the winds on Monday. Return to near gale force on Tuesday.",
        "WeatherInfluences": "Very light precipitation will fall as snow in the morning above 1000 metres and above 1100 metres during the afternoon. Gale force Southerly winds overnight, becoming severe gale force South-South-Westerlies by afternoon. The freezing level will lower to around 1050 metres by daybreak, rising to around 1200 metres by the end of the period.",
        "SnowStability": "The rate of thaw will ease with surface layers starting to firm up on the highest summits. The vast majority of the snow will be well bonded and stable. Isolated, shallow accumulations of fresh windslab will start to form in wind sheltered locations on North-West through North to East aspects above 1100 metres. New amounts of snow will be insignificant. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Overnight rain followed by a dry morning with some light rain falling from mid-afternoon. Very mild with the freezing level well above the summits. Storm force South-South-Easterly winds with stronger gusts.",
        "ObservedSnowStability": "The snowpack is thawing and consolidating on all aspects and at all elevations. Surface layers are soft and wet but the snowpack has become generally stable. Minor wet snow surface instability present on the very steepest of terrain, on mainly South-West through North-West to North-East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11948",
        "DatePublished": "2024-04-06",
        "Region": "2",
        "Summary": "NC for 7.4: Isolated windslab N to E aspects above 1000m. Areas affected; steep wind sheltered coire rims, gully tops. Low Hazard.",
        "SnowDistribution": "Wet snowpack, pools of slush on approach paths into the corries.  Good visibility in the morning, poor in the afternoon during the onset of rain.   Winds approx 75 mph gusts over 100mph, serious and challenging conditions.",
        "Comment": "New accumulations of windslab expected to be confined to the most wind sheltered locations.  Snow often ablated into the atmosphere during storm force winds.",
        "WeatherInfluences": "From the middle of the night onwards snow showers are expected above 1000 to 1100 metres on storm force South-South-Westerly winds.  The freezing level will fluctuate between 1100 metres and summit levels.",
        "SnowStability": "In general the old snowpack will consolidate and become more stable.  New unstable windslab will develop on North to East aspects above 1000 metres.  These accumulations are expected to be shallow, isolated, generally avoidable and confined to steep, wind sheltered locations such as coire rims and gully exits.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Storm force Southerly winds with rain at all levels during the afternoon.  The freezing level was above the summits.",
        "ObservedSnowStability": "The snowpack is thawing at all altitudes.  Snowpack weaknesses remain on South-West through West to North aspects above 1000 metres. Slumping cornices overhang these aspects.  Debris from recent avalanche activity was observed on West to North aspects above 1000 metres.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=1000&txte=1300"
    },
    {
        "ID": "11949",
        "DatePublished": "2024-04-06",
        "Region": "7",
        "Summary": "TO for 7/4. Remaining patchy snow cover will be well bonded and stable. New summit snow not significant. Low hazard.",
        "SnowDistribution": "Diminishing patchy snow cover.  Clear on the tops most of the day. Winds approx 50 - 60 mph.",
        "Comment": "Only limited patchy snow cover remains. Greatest amounts are around coire rims, in gullies and on a few summit slopes. More snow on the inland hills in the area with many, slopes, ridges and summits on the more coastal hills bare of snow.",
        "WeatherInfluences": "Showers throughout the period will be rain at most levels with snow only on the highest summits. Storm force South-South-Westerly winds. The freezing level will be around 1000 metres.",
        "SnowStability": "The remaining very patchy snow cover will be well bonded and stable throughout. The snow surface will become firmer on the highest summits with a continued thaw at most elevations. Any new summit snow deposits are not expected to be significant. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Overnight rain cleared to give a mainly dry, mild day with Gale force Southerly winds. Some further rain developed towards the end of the afternoon. The freezing level was above the summits.",
        "ObservedSnowStability": "The limited patchy snow cover continues to thaw and diminish. Stability is good in all locations. Greatest amounts remain around coire rims, in gullies and on some summit slopes above 800 metres, predominately on the more inland mountains. There are many bare slopes, ridges and summits in the forecast area. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    }
]