{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra forrige uke ligger stedvis på svakt lag av kantkorn. Det bør tas høyde for fjernutløsning av skred ved ferdsel i terrenget. \n\nDet er store forskjeller i regionen, selv på korte avstander og mellom de ulike dalene. Kantkornproblemet virker å være størst sørvest i regionen. Det er også her det ble observert flest skred i forrige uke. I området rundt Longyearbyen virker kantkornproblemet å være noe mindre. ",
        "highlights": "Avoid areas with wind deposited snow. There could be a persistent weak layer covered in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-28 15:20:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:22",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er store forskjeller i regionen med betraktelig mer snø i sørvestlige områder. Vind fra omkring sør har flytta snøen over i leheng, og i lo er det nå stort sett gammel skare med kantkorn under. Ispedd litt småskavler. I le ligger fokksnøen på gammelt kantkornlag over skare. Nord i regionen har det ikke kommet nedbør den siste tiden. Her er det hardbanka og avblåst. \nDet finnes vedvarende svake lag både i snødekket og ved bakken. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Unngå bratte, sørvendte heng når solen er på sitt sterkeste. Særlig lune formasjoner og heng med klipper og framstikkende steiner er utsatt. Også små skred kan har store konsekvenser over terrengfeller. ",
        "highlights": "A moist or wet snow surface, pinwheeling and natural releases are all indicators of a weakening snowpack due to direct sun exposure. Adjust your travel plans accordingly and remember also small sluff can be dangerous over terrain traps. Avoid crossing underneath cornices and stepping out onto them on tops and ridges."
      },
      "bulletinID": "NO-3006_2024-04-28 15:20:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:22",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er generelt gjennfryst, hard og isete og preges av nattefrost og solpåvirkning om dagen. I sørvendte heng er snødekket smelteomvandlet og også øst- og vestvendte heng begynner å bli mer og mer påvirket av solen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen styrer skredfaren og skiføret. Om morgen, i skyggesider, og der det blir overskyet, er det hardt og generelt stabilt. Tenk på fare for utglidning. Utover dagen når solen tar, vil bratte, solvendte heng være utsatt for våte løssnøskred. Det gjelder særlig lune formasjoner i heng med klipper og framstikkende steiner. Vær oppmerksom at også øst og vestvendte heng i større grad kan bli påvirket av solen.\nDet er usikkerhet tilknyttet hvor aktivt vedvarende svakt lag høyt i snødekket er for tiden. Se etter fokksnøflak og ta faretegn på alvor, særlig i nordvendt terreng.",
        "highlights": "Stay off steep, sun exposed slopes with protruding rocks and cliffs, and especially sheltered formations. Keep good distance to cornices and glide cracks. Be aware of danger signs in northerly aspects. Status of persistent weak layers is uncertain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-28 15:20:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:23",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i sørvendte, og etter hvert også i øst og vestvendte heng er preget av nattefrost og solpåvirkning i en lengre periode nå. Samtidig har det vært kjølig vind og lave temperaturer og dermed lite naturlig skredaktivitet. Smelteomvandling av snøen har i utgangspunktet en stabiliserende effekt. Vi venter mer våt løssnøskredaktivitet når temperaturene stiger. I nordvendte terreng er snøoverflaten hardt og isete og det finnes isolerte fokksnøflak.\n\nDet finnes flere vedvarende svake lag i forbindelse med skare i snødekket. Kantkorn over skare er nå avrundet og vanskelig å påvirke. Høyt til fjells (over ca.800 moh) finnes det også et kantkornlag under porøs skare. Status på laget er usikkert for tiden. I område rundt Hammerfest er ingen vedvarende svakt lag observert.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Med solpåvirkning utover dagen vil snøen føles som sløsj i snøoverflaten. Når det skjer er det sannsynlig at det vil løsne våte skred av seg selv. Unngå bratte sørvendte heng med klipper og framstikkende steiner og sjekk alltid hva du har over og under deg. Husk også at skavler svekkes i solen. Unngå å eksponere deg for skavler både ovenfor og når du nærmere deg topper og rygger. I nordvendte leområder kan isolerte fokksnøflak bli påvirket av en skiløper. Skred blir små, men vær oppmerksom nær terrengfeller.\n",
        "highlights": "Stay off steep, sun exposed slopes with protruding rocks and cliffs, especially sheltered formations.  Skier triggering is possible and consequences over terrain traps can be high. Keep good distance to cornices and glide cracks. Be aware that wind slabs in northerly aspects are still reactive and produce danger signs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-28 15:20:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:24",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i sørvendte, og etter hvert også i øst og vestvendte heng er preget av nattefrost og solpåvirkning i en lengre periode nå. Samtidig har det vært kjølig vind og lave temperaturer og dermed lite naturlig skredaktivitet. Smelteomvandling av snøen har i utgangspunktet en stabiliserende effekt. Vi venter mer våt løssnøskredaktivitet når temperaturene stiger. Fokksnøflak dannet tidligere i uken ligger på et avblåst \"lappeteppe\" av skare og gammel fokksnø og stedvis på kantkornet snø.\nVedvarende svakt lag av overflatenær kantkorn under isolerte fokksnøflak har visst avtagende skredaktivitet siden torsdag. Men faretegn og stabilitetstestresultater fra helgen viser at laget er fortsatt aktiv og kan produsere mindre skred.\nVedvarende svakt lag i forbindelse med skare vurderes som svært vanskelig å påvirke, men skred som eventuelt løsner kan bli store.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen styrer skredfaren og skiføre. Våte skred vil løsne av seg selv når solen varmer opp og mykner snøoverflaten utover dagen. Utsatt er solutsatte bratte heng med framstikkende steiner eller klipper. Vær spesielt oppmerksom i lune formasjoner hvor vinden ikke kjøler ned snøoverflaten. Om morgen, i skyggesider, eller der det blir overskyet vil snødekket stort sett være hardt og isete. Noen steder i nordvendte leområder bør du være obs på isolerte fokksnøflak som er lett å påvirke av en skiløper. Ta faretegn på alvor.",
        "highlights": "Stay off steep, sun exposed slopes with protruding rocks and cliffs, especially sheltered formations.  Skier triggering is possible and consequences over terrain traps can be high. Keep good distance to cornices and glide cracks. Be aware that wind slabs in northerly aspects are still reactive and produce danger signs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-28 15:20:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:26",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i sørvendte, og etter hvert også i øst og vestvendte heng er preget av nattefrost og solpåvirkning i en lengre periode nå. Samtidig har det vært kjølig vind og lave temperaturer og dermed lite naturlig skredaktivitet. Smelteomvandling av snøen har i utgangspunktet en stabiliserende effekt. Vi venter mer våt løssnøskredaktivitet når temperaturene stiger. Noen få steder i skyggesiden finner man fortsatt tørr løssnø også, gjerne i form av resirkulert pudde som byr på rask og høylytt føre.\nVedvarende svakt lag av overflatenært kantkorn under isolerte fokksnøflak har vist avtagende skredaktivitet siden torsdag. Men det kommer jevnt observasjoner av faretegn som tyder på at laget fortsatt har potensiale til å produsere mindre skred.\nEt kantkornlag dypere i snødekket er også fortsatt til stedet og kan kanskje bare påvirkes i høytliggende skyggesider. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen styrer skredfaren og skiføre. Om morgen, i skyggesider, og der det blir overskyet, er det hardt og generelt stabilt. Tenk på fare for utglidning. Utover dagen når solen tar, vil bratte, solvendte heng være utsatt for våte løssnøskred. Det gjelder særlig lune formasjoner i heng med klipper og framstikkende steiner. Vær oppmerksom at også øst og vestvendte heng i større grad kan bli påvirket av solen.\nI nordvendte leområder kan isolerte fokksnøflak bli påvirket av en skiløper. Skred blir små, men være oppmerksom nær terrengfeller.",
        "highlights": "The sun controls both avalanche danger and skiing conditions. In the morning, on shaded aspects, or where it is overcast, a hard snow surface will be present. Wet loose activity is expected in sun-exposed aspects, especially in sheltered formations. Be also aware of isolated, reactive wind slabs in northerly aspects."
      },
      "bulletinID": "NO-3011_2024-04-28 15:20:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:27",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i sørvendte heng, og etter hvert også i øst og vestvendte heng er preget av nattefrost og solpåvirkning i en lengre periode. Samtidig har det vært kjølig vind og lave temperaturer og dermed lite naturlig skredaktivitet. Smelteomvandling av snøen har i utgangspunktet en stabiliserende effekt. Vi venter mer våt løssnøskredaktivitet når temperaturene stiger. I nordvendte terreng er det fortsatt tørr snø å finne og en del resirkulert pudder på snøoverflaten som gir godt og raskt skiføre.\nI nordvendt terreng ligger isolerte fokksnøflak på kantkornet snø høyt i snødekket. Disse kan fortsatt påvirkes enkelte få steder. Vedvarende svakt lag dypere i snødekket anses ikke som skredproblem for tiden."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På de stedene som får mest vind, trolig øst i regionen, kan det legge seg opp litt fersk fokksnø i terreng mot nordvest. Snøen kan legge seg på kantkorn eller rimkrystaller. Skredproblemet ventes å kun finnes lokalt da det ikke er mye løssnø tilgjengelig for vindtransport med varslet vindretning. \n\nPå de stedene det blir roligere vindforhold kan det løsne enkelte små våte løssnøskred i bratt og solvendt terreng. \n\nDer snødekket er hardt og glatt er det fare for utglidning.",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Keep a safe distance to glide cracks.\nBe aware of the risk of slipping where the snow surface is hard and icy."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-28 15:20:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:28",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "I sørvendt terreng har snøoverflaten over flere dager blitt varmet opp av sola og fryst til om natta. I lavlandet under ca 400 meter over havet er det tynt og smelteomvandlet snødekke. \n\nI nordlig terreng over 400 moh er det fortsatt vinterlige forhold med tørr snø. Enkelte steder ligger det fokksnø over vedvarende svakt lag. Skred kan være lette å løse ut, men tynt overliggende flak gjør at skredene blir små. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling i løpet av dagen vil varme opp snøen og gi våt og løs overflate. Jo mer snødekket varmes opp og svekkes, desto mer konservativ bør du være i valg av terreng. Unngå bratte, solvendte heng, særlig lune formasjoner. Vær oppmerksom hva som er over og under deg. Husk at skavler også svekkes av solen.\nDet er flere vedvarende svake lag som kan påvirkes av en skiløper. Utsatt er mest sannsynlig høyereliggende, nordvendt terreng hvor det ligger fokksnø på kantkorn. Ta faretegn på alvor.",
        "highlights": "Stay off steep, sun exposed slopes with protruding rocks and cliffs, especially sheltered formations.  Skier triggering is possible and consequences over terrain traps can be high. Keep good distance to cornices and glide cracks. Be aware of danger signs in northerly aspects from active persistent weaknesses."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-28 15:20:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:30",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i sørvendte heng, og etter hvert også i øst og vestvendte heng er preget av nattefrost og solpåvirkning i en lengre periode nå. Samtidig har det vært kjølig vind og lave temperaturer og dermed lite naturlig skredaktivitet. Smelteomvandling av snøen har i utgangspunktet en stabiliserende effekt. Vi venter mer våt løssnøskredaktivitet når temperaturene stiger. I skyggesider finnes det fokksnø av ulik hardhet, noen isolerte fokksnøflak ligger på kantkornet snø.\nDet finnes et vedvarende svakt lag av kantkorn over 700 moh, som kan være mulig å påvirke der snødekket er tynt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan lokalt legge seg opp ferske flak med fokksnø i terreng mot nordvest. Skredproblemet styres av vindstyrke og løssnø tilgjengelig for transport. Problemet ventes å være mest relevant mot de høyeste toppene i Lofoten og øst i regionen. \n\nI lavlandet kan stigende temperatur gi enkelte små våte løssnøskred. \n\nPå hardt og glatt snødekke er det fare for utglidning. Hold også avstand til glidesprekker. ",
        "highlights": "Be careful in areas with fresh wind slabs. Wind slabs are expected to be most prominent at the highest summits in Lofoten and in the eastern parts of the region. Keep a safe distance to glide cracks. Be aware of the risk of slipping where the snow surface is hard and icy."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-28 15:20:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:30",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I sørvendt terreng har snøoverflaten over flere dager blitt varmet opp av sola og fryst til om natta. I lavlandet under 300-400 moh er snødekket smelteomvandlet og uten lagdeling av betydning. \n\nI nordlig terreng over ca 300 moh er det fortsatt litt tørr snø. \n\nGenerelt er det mer snø jo lenger øst i regionen man kommer. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind opp til kuling styrke gjør at det kan legge seg fokksnø i terreng mot nordvest. Snøen kan legge seg på kantkorn nært overflaten, noe som gir ekstra ustabile flak. Vær forsiktig på steder med nylig vindtransportert snø. \n\nI lavlandet under 600 meter over havet kan litt regn og stigende mildværsgrense gi enkelte små løssnøskred.",
        "highlights": "In the alpine there may be some areas with unstable wind deposited snow. The slabs may rest on facets near the surface. Under the tree line som wet loose snow avalanches may release naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-28 15:20:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:31",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer med høyde over havet, helning og himmelretning.\nBortsett fra noen cm med nysnø på onsdag har det den siste tiden vært mye klarvær og sol. Temperaturen har vært relativt kald for årstiden, men i solvendt terreng mykes snøoverflaten opp av sola på dagtid. I lavlandet begynner det å bli lite snø, og den er smelteomdannet. Før onsdagens snøfall vekslet snøoverflaten over ca. 500 moh mellom skare og fokksnø. Over dette er det nå opp mot 10 cm løssnø og fint skiføre noen steder.\nDet er observert nedføyket kantkorn under fokksnø flere steder i regionen. Overliggende flak er for det meste tynt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind opp til kuling styrke gir transport av snø inn i terreng mot nordvest. Snøen kan legge seg på kantkorn nært overflaten, noe som gir ekstra ustabile flak. Vær forsiktig på steder med nylig vindtransportert snø. \n\nI lavlandet kan regn gi enkelte små løssnøskred under mildværsgrensen på 600 moh.",
        "highlights": "In the alpine there may be some areas with unstable wind deposited snow. The slabs may rest on facets near the surface. Under the tree line som wet loose snow avalanches may release naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-28 15:20:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:33",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I sørvendt terreng har snøoverflaten over flere dager blitt varmet opp av sola og fryst til om natta. I lavlandet under ca 500 - 600 meter over havet er snødekket smelteomvandlet og uten lagdeling av betydning. \n\nI nord og østvendt terreng over 600 moh er det fortsatt vinterlige forhold med tørr snø. Enkelte steder ligger det fokksnø over vedvarende svakt lag. Skred kan være lette å løse ut, men tynt overliggende flak gjør at skredene blir små. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På fjellet gir kraftig vind opp til kuling styrke transport av snø inn i terreng mot nordvest. Snøen kan legge seg på kantkorn nært overflaten, noe som gir ekstra ustabile flak. Vær forsiktig på steder med nylig vindtransportert snø. \n\nI lavlandet under 600 moh kan det våte skred løsne av seg selv i noen heng. ",
        "highlights": "In the alpine there may be some areas with unstable wind deposited snow. The slabs may rest on facets near the surface. Under the tree line som wet loose snow avalanches may release naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-28 15:20:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:34",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I sørvendt terreng har snøoverflaten over flere dager blitt varmet opp av sola og fryst til om natta. I lavlandet under ca 500 - 600 meter over havet er snødekket smelteomvandlet og uten lagdeling av betydning. \n\nI nord og østvendt terreng over 600 moh er det fortsatt vinterlige forhold med tørr snø. Enkelte steder ligger det fokksnø over vedvarende svakt lag. Skred kan være lette å løse ut, men tynt overliggende flak gjør at skredene blir små. \nDet er stedvis observert fasettering i den siste nysnøen fra onsdag og torsdag (24.-25.04.)  Den nyeste snøen er noen steder å finne som resirkulert pudder i overflaten, andre steder er den vindpåvirket og er omdannet til tynne fokksnøflak med små kantkorn under.\n\nDet er observert kantkorn under bærende skarelag fra ca. 900 moh. Dette vurderes til ikke å være et skredproblem per dags dato, men kan bli aktivert av temperaturstigning eller nedbør som regn."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind opp til kuling styrke gir transport av snø inn i terreng mot nordvest. I naboregionen Svartisen er det tidligere observert kantkorn i overflaten. Det kan ikke utelukkes at det også finnes her. Dersom fokksnøen legger seg over kantkorn blir flakene ekstra ustabile. Unngå derfor steder med fersk fokksnø. \n\nI lavlandet kan regn gi løssnøskred under mildværsgrensen på 600 moh.",
        "highlights": "In the alpine there may be some areas with unstable wind deposited snow. The slabs may rest on facets near the surface. Lower in the terrain up to 800 metres above sea level, wet loose snow avalanches may release naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-28 15:20:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:36",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I sørvendt terreng har snøoverflaten over flere dager blitt varmet opp av sola og fryst til om natta. I lavlandet under ca 600-700 meter over havet er snødekket smelteomvandlet og uten lagdeling av betydning. \n\nI nordvendt terreng er det mer vinterlige forhold med tørr snø. I naboregionen Svartisen er det observert fasettering i overflaten. \nStedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær varmer opp snøen i alle himmelretninger. Opp til mildværsgrensen kan det være lett å løse ut skred i våt snø i bratte heng. Snø i nordvendte heng, som ikke er omdannet av mildvær fra tidligere, kan bli særlig ustabil.\n\nDet kan også finnes lag av kantkorn høyt i snødekket. Enkelte steder kan det være lett å løse ut skred på disse. Det er vanskelig å si hvor og når det er lett å løse ut skred. Vær varsom frem til mildværet har omdannet snødekket fullstendig.\n\nMye vann i snødekket kan gi naturlig utløste glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \nDet kan ikke utelukkes at det går enkelte store naturlig utløste skred når vann trenger ned til svake lag dypere i snødekket.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to cornices and areas with glide-cracks.\nSnow in north-facing aspects experiences warming for the fist time and may become unstable."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-28 15:20:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:38",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det 30-50 cm nysnø i fjellet. Denne har nå blitt kraftig påvirket av sol og mildvær i sør. I skyggesider over 1000 moh kan det fremdeles være tørr snø å finne. Under snøen fra forrige uka er det gamle snødekket hardt og i stor grad smelteomdanna.  \n\nSnøgrensen i regionen ligger nå rundt skoggrensen og varierer med himmelretning. Det er generelt lite snø for årstida, særlig i indre strøk. \nStedvis kan rim og kantkorn ha snødd ned i skyggevendte sider. Generelt virker dette relativt stabilt, men kantkornlag er uberegnelige nå når mildværet trenger ned i snødekket. Skredproblemet kan finnes i alle himmelretninger. Treffer man på feil tidspunkt kan det være svært lett å løse ut skred. Det er foreløpig ikke rapportert om noen skred på dette laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær varmer opp snøen i alle himmelretninger. Opp til mildværsgrensen kan det være lett å løse ut skred i våt snø i bratte heng. Snø i nordvendte heng, som ikke er omdannet av mildvær siden tidligere, kan bli særlig ustabil.\n\nDet kan også finnes lag av kantkorn høyt i snødekket. Enkelte steder kan det være lett å løse ut skred på disse. Det er vanskelig å si hvor og når det er lett å løse ut skred. Vær særlig varsom i sørvendt terreng på mellom 800-1100 moh. Vær varsom frem til mildværet har omdannet snødekket fullstendig.\n\nMye vann i snødekket kan gi naturlig utløste glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \nDet kan ikke utelukkes at det går enkelte store naturlig utløste skred når vann trenger ned til svake lag dypere i snødekket.",
        "highlights": "BBe careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. There may be persistent weak layers in all aspects. \nSnow in north-facing aspects experiences warming for the first time and may become unstable.\nKeep distance to cornices and areas with glide-cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-28 15:20:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:39",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det 30-50 cm nysnø i fjellet. Denne har nå blitt kraftig påvirket av sol og mildvær i sør. I skyggesider over 1000 moh kan det fremdeles være tørr snø å finne. Under snøen fra forrige uka er det gamle snødekket hardt og i stor grad smelteomdanna.  \n\nSnøgrensen i regionen ligger nå mellom 300-700 moh. Avhengig av himmelretning og nærhet til kyst.\nDet har blitt observert kantkorn i snødekket i overgangen mellom gammel smelteomvandlet snø og ny snø. I tillegg til nedføykede lag i den nye snøen.\nGenerelt virker dette relativt stabilt, men kantkornlag er uberegnelige nå når mildværet trenger ned i snødekket. Treffer man på feil tidspunkt kan det være svært lett å løse ut skred."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stedvis kan det være svært lett å løse ut skred! Skred kan også fjernutløses. \nDe siste dagene har det blitt observert flere drønn og skred i sørvendt terreng rundt 800-1100 moh. Dette er trolig grunnet kantkorn høyt i snødekket. Det er vanskelig å si hvor, og når det er lett å løse ut skred. Vær varsom frem til mildværet har omdannet snødekket fullstendig.\n\nMildvær varmer opp snøen i alle himmelretninger. Opp til mildværsgrensen kan det være lett å løse ut skred i våt snø i bratte heng. Snø i nordvendte heng, som ikke er omdannet av mildvær siden tidligere, kan bli særlig ustabil.\n\nMye vann i snødekket kan gi naturlig utløste glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \nDet kan ikke utelukkes at det går enkelte store naturlig utløste skred når vann trenger ned til svake lag dypere i snødekket.",
        "highlights": "It may be very easy to trigger avalanches due to persistant weak layers! Especially in southern aspects around 800-1100 masl. \nAlso be aware of wet loose avalanches! Snow in north-facing aspects experiences warming for the first time and may become unstable. Keep distance to cornices and areas with glide-cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-28 15:20:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:41",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uka kom det 30-50 cm nysnø i fjellet. Denne har nå blitt kraftig påvirket av sol og mildvær i sør. I skyggesider over 1000 moh kan det fremdeles være tørr snø å finne. Under snøen fra forrige uke er det gamle snødekket hardt og i stor grad smelteomdanna.  \n\nSnøgrensen i regionen ligger nå mellom 350-700 moh og er avhengig av himmelretning og nærhet til kyst.\nDet har blitt observert kantkorn i snødekket i overgangen mellom gammel smelteomvandlet snø og ny snø. I tillegg til nedføykede lag i den nye snøen. Dette har nå blitt aktivt, særlig i sørvendt terreng. Det er vanskelig å vite hvor problemet finnes. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær varmer opp snøen i alle himmelretninger. Mangel på nattefrost vil gi høyt vanninnhold i snøen. Opp til mildværsgrensen kan det være lett å løse ut skred i bratte heng. Snø i nordvendte heng, som ikke er omdannet av mildvær fra tidligere, kan bli særlig ustabil.\n\nKraftig vind fra sørøst kan danne ferske fokksnøflak i leheng på de høyeste toppene.\n\nMye vann i snødekket kan gi naturlig utløste glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \nDet kan ikke utelukkes at det går enkelte store naturlig utløste skred når vann trenger ned til svake lag dypere i snødekket.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-28 15:20:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:44",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige ukes påfyll med snø har nå blitt solpåvirket i sør, men er fortsatt mindre omdannet i høyden i nord. Under snøen som kom i forrige uke er det gamle snødekket generelt hardt og i stor grad smelteomdanna, bortsett fra i nordsider på de høyeste toppene. \n\nSnøgrensa i Jølster ligger mellom 500 og 800 moh avhengig av himmelretning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt snø første del av dagen og det kan dannes fokksnøflak i hovedsaklig nordvestlige heng. Der flakene legger seg på overflatekantkorn eller rim dannet i forrige uke, kan det gå naturlig utløste skred. \n\nI de lavestliggende delene av regionen kan nedbør som regn gi fare for mindre, våte løssnøskred. \n\nDet ventes minkende skredfare utover ettermiddagen når snøværet avtar.",
        "highlights": "Complicated situation with  persistent weak layers in the snow pack, wind and fresh snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-28 15:20:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:45",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt mye snø i fjellet og lite smelting, og det er kun noen rabber og steiner som stikker opp. I nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. Snødekket har tidligere vært lett fuktet opp til ca. 1500 moh og har vært gjennomfuktet opp til ca. 1300 moh. \nDet finnes stedvis kantkorn under fokksnø høyt i snødekket. Noe lengre ned i snødekket er det også kantdannelse over skarelaget som ligger under fokksnøen fra 14. april. Dette er trolig mest utbredt i nord- til østvendte heng. Dypere, vedvarende svake lag anses ikke som et problem så lenge det er hardt og igjenfrosset over. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes perioder med nedbør som vil komme som snø over ca. 1100 moh. Det vil dannes ferske fokksnøflak - hovedsaklig i nordvestvendte heng. Vær oppmerksom på at disse stedvis kan legge seg på kantkorn høyt i snødekket og dermed være svært lette å løse ut for en skiløper. \n\nUnder ca. 1100 moh vil nedbøren komme som regn og her vil det kunne gå mindre løssnøskred naturlig. ",
        "highlights": "Increasing avalanche danger in the evening: Be careful in steep slopes and in higher mountain areas with dry wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-28 15:20:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:46",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt mye snø i fjellet og lite snø tilgjengelig for transport. I sørlig sektor er det skare med noe overflatekantkorn og rim i overflaten. I nordlig og østlig sektor er det en blanding av avblåst skare og mykere, vinterlig snø. Snødekket har vært gjennomfuktet helt ned til bakken opp til ca. 1200 moh.\nDet finnes svakt lag av kantkorn eller nedføyka nysnø høyt i snødekket. Det varierer litt rundt i regionen hvor lett det er å påvirke. Over ca. 1300 moh finnes det et eldre lag av nedføyket rim som kan ha evne til forplantning og danne store skred dersom det påvirkes av f.eks. kraftig mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær varmer opp snøen i alle himmelretninger. Mangel på nattefrost vil gi høyt vanninnhold i snøen. Opp til mildværsgrensen kan det være lett å løse ut skred i bratte heng. Snø i nordvendte heng, som ikke er omdannet av mildvær siden tidligere, kan bli særlig ustabil.\n\nEnkelte steder kan det ligge kantkorn i snødekket. Stedvis kan det være lett å løse ut skred på disse lagene. Vær varsom frem til mildværet har omdannet snødekket fullstendig.\n\nMye vann i snødekket kan gi naturlig utløste glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \nDet kan ikke utelukkes at det går enkelte store naturlig utløste skred når vann trenger ned til svake lag dypere i snødekket.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to areas with glide-cracks"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-28 15:20:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:46",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er smeltepåvirka, grovkorna og uten lagdelinger av betydning over store områder. Over tregrensa er det generelt godt snødekke. Over 1000-1100 moh. består snøoverflaten stedvis av tørr eller glasert fokksnø. Under tregrensa er det nå lite snø igjen i solrike skråninger. I nord- og østvendt terreng ligger snøen ned til 400-500 moh.\nDet har vært forhold for utvikling av kantkorn høyt i snødekket, med store variasjoner i temperatur gjennom døgnet. Observasjoner har stedvis vist kantkorn under den siste fokksnøen, men laget gir fra seg få faretegn."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Første del av dagen vil det kunne dannes noen ferske fokksnøflak i hovedsaklig nordvestlige heng. Der flakene legger seg på kantkorn høyt i snødekket kan det være svært lett å løse ut skred.  \n\nI de lavereliggende delene av regionen kan nedbør som regn gi fare for mindre, våte løssnøskred. Utover dagen avtar nedbøren, men faren for både fokksnø i høyden og våte løssnøkred i lavlandet vil fortsatt være tilstede. ",
        "highlights": "Be careful in steep slopes and in higher mountain areas with dry wind slabs. \n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-28 15:20:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:47",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt mye snø i fjellet og det har kommet noen cm nysnø de siste dagene. Det finnes innblåst, tørr snø over ca. 1300 moh, særlig i nord- og østvendte leformasjoner, samt i slakt, vestvendt terreng. På utsatte plasser er det avblåst ned til skare. I sørvendt terreng er rabber og steiner bare. Snødekket har tidligere vært gjennomfuktet helt ned til bakken opp til ca. 1200 moh.\n\nKantkorn og begerkrystaller ved bakken er intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde og/eller regn til fjelltoppphøyde kan de imidlertid forårsake middels/store flakskred. Det finnes stedvis også små kantkorn under tynne fokksnøflak i skjermet terreng mot nord og øst. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær varmer opp snøen i alle himmelretninger. Mangel på nattefrost vil gi høyt vanninnhold i snøen. Opp til mildværsgrensen kan det være lett å løse ut skred i bratte heng. Snø i nordvendte heng, som ikke er omdannet av mildvær siden tidligere, kan bli særlig ustabil.\n\nI høyfjellet kan nedbøren komme som snø. Her kan det dannes ferske fokksnøflak. Disse ventes å stabilisere seg raskt i de milde temperaturene.\n\nMye vann i snødekket kan gi naturlig utløste glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \nDet kan ikke utelukkes at det går enkelte store naturlig utløste skred når vann trenger ned til svake lag dypere i snødekket.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks.\nThere may be fresh snow on the highest peaks. This could form unstable windslabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-04-28 15:20:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:48",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomdannet og snøgrensen kryper oppover. På de høyeste toppene kan det ligge tørre fokksnøflak i nordvendte heng.\nSnøgrensa varierer mellom 500 og 900 moh, og er lavest i skyggesider i indre strøk.\nLokalt er det observert litt kantkorn mellom gammelt smelteomvandlet snødekke og nyere fokksnø. Men dette har ikke gitt noen respons i form av skred, faretegn eller utslag på tester."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt mildvær og regn vil opprettholde skredfaren første del av dagen. Utover ettermiddagen vil nedbøren avta og skredfaren vil minke noe, men der snødekket har blitt gjennomfuktet kan det fortsatt være fare for middels store naturlig utløste flakskred. ",
        "highlights": "Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. Be careful in avalanche release and run out areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-28 15:20:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:48",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflaten er i hovedsak smelteomvandlet og varierer mye i hardhet gjennom døgnet. Det finnes litt innblåst tørr snø i leformasjoner i høyfjellet. På utsatte plasser er det avblåst ned til skare. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut våte løssnøskred i bratt terreng. Mye vann i snødekket kan også gi naturlig utløste flakskred og glideskred. Unngå opphold under glidesprekker og kjente glideskredområder. \n\nPå de høyeste toppene kan det til tider komme noe nedbør som snø. Dette kan danne ferske fokksnøflak. Disse ventes å stabilisere seg raskt i de høye temperaturene. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here. Keep distance to areas with glide-cracks"
      },
      "bulletinID": "NO-3037_2024-04-28 15:20:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-28T15:20:49",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt smelteomdannet og preges av hard fokksnø eller smelteomvandlet snø. Snøgrensa varierer mellom 500 og 900 moh og ligger lavest i skyggesider i indre strøk."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T00:00:00",
        "endTime": "2024-04-29T23:59:59"
      }
    }
  ]
}