[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a la Franja Nord Pallaresa per damunt de 2200 m. \nFEBLE (1) a la resta. ", "text_estat_mantell": "S'espera la formació de noves plaques de vent a partir de la tarda de dijous. S'acumularan uns 5-10 cm de neu, amb vent de component sud i oest i presència de neu granulada. A sotavents orientats a nord i, en menor grau, est, per damunt de 2200 m i on hi hagi mantell preexistent aquestes plaques es podran desprendre al nostre pas, i donaran lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per a produir caigudes i lesions. \nAquestes plaques s'han d'afegir amb les ja existents, formades fins dimecres, també a cotes altes i sobretot a orientacions sud i est, més abundants a la Franja Nord del Pallars. \nDivendres, amb les ullades de sol, cauran boles o petites purgues de neu humida o neu recent humida a terreny assolellat. ", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 50 cm a obagues, menors a la meitat nord de l'Aran. El mantell és esquiable en orientació nord a partir d'uns 2100 m, mentre que a la resta d'orientacions és pràcticament discontinu fins als cims, amb el terra emblanquinat. Els gruixos són clarament deficitaris per l'època de l'any. ", "text_tendencia": "Se seguiran formant plaques de vent a obagues elevades, mentre que la neu humitejarà per pluges a cotes mitjanes i baixes per la pujada de la temperatura. Perill EN AUGMENT. ", "problems": [{"id_problema": 10308, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a la tarda a partir de 2300 m. ", "text_estat_mantell": "S'espera la formació de plaques de vent per l'episodi de neu i vent de dijous. Les plaques que es formin sobre mantell antic, sobretot a sotavents orientats a nord i nord-est per damunt de 2300-2400 m, es podran desprendre al pas d'una persona; la possible presència de neu granulada en podrà afavorir els desencadenaments. Es preveuen acumulacions minses de neu, d'uns 5 cm, i les possibles allaus seran de mida 1, amb capacitat per produir caigudes i lesions però no per enterrar una persona. Durant la tarda de divendres es reactivaran les nevades i es reforçarà el vent. Les plaques esdevindran més gruixudes i més sensibles a caure al nostre pas.\nEn moments de sol al llarg del matí de divendres també hi podran haver allaus de neu recent humida o de neu humida, de mida molt petita, sovint en forma de caiguda de boles. \nInternament, el mantell es troba endurit i és estable pel regel de les últimes setmanes. ", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Fora dels vessants més obacs la neu és discontínua fins als cims. Els gruixos estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 40 cm. Aquests dies, s'ha frenat la fusió de neu a les obagues i el gruix disminueix a raó d'1-2 cm al dia. ", "text_tendencia": "La inestabilitat del mantell augmentarà el cap de setmana per les nevades previstes, amb transport de neu i pujada de cota. Els problemes de neu ventada i humida guanyaran protagonisme. Perill EN AUGMENT. ", "problems": [{"id_problema": 10309, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a la tarda a partir de 2300 m. ", "text_estat_mantell": "L'episodi de nevada de dijous, acompanyat de vent de component oest, donarà lloc a la formació de plaques de vent. Les que es formin sobre mantell antic, sobretot a sotavents orientats a nord i nord-est per damunt de 2300-2400 m, es podran desprendre al pas d'una persona; la possible presència de neu granulada en podrà afavorir els desencadenaments. Es preveuen acumulacions minses de neu, d'uns 5 cm, i les possibles allaus seran de mida 1, amb capacitat per produir caigudes i lesions però no per enterrar una persona. Durant la tarda de divendres es reactivaran les nevades i es reforçarà el vent. Les plaques esdevindran més gruixudes i més sensibles a caure al nostre pas.\nEn moments de sol al llarg del matí de divendres també hi podran haver allaus de neu recent humida o de neu humida, de mida molt petita, sovint en forma de caiguda de boles. \nInternament, el mantell es troba endurit i és estable pel regel de les últimes setmanes. \n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Fora dels vessants més obacs la neu és discontínua fins als cims. Els gruixos estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 40 cm, amb distribució molt irregular.", "text_tendencia": "La inestabilitat del mantell augmentarà el cap de setmana per les nevades previstes, amb transport de neu i pujada de cota. Els problemes de neu ventada i humida guanyaran protagonisme. Perill EN AUGMENT. ", "problems": [{"id_problema": 10310, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Dijous a la tarda es formaran plaques de vent al sector durant l'episodi de nevades previst. Les nevades podran anar acompanyades de neu granulada, i això podria fer que el lligam amb la neu vella no sigui bo. El mantell previ només presenta certa continuïtat al nord del sector, en orientacions nord i est, i principalment per damunt d'uns 2300 m. Allà on les plaques es formin sobre neu vella es podran desencadenar al pas d'una persona, donant lloc a allaus que en general seran de mida 1, amb capacitat per produir caigudes i lesions però no per enterrar una persona. \nDurant el matí de divendres, a més, podran caure algunes boles o petites allaus de neu recent humida o neu humida, en especial en moments d'insolació. \nInternament, el mantell està format per crostes molt resistents i neu humida cap a la base. ", "text_distribucio": "El mantell té certa continuïtat per sobre de 2500 m a les obagues, especialment a l'extrem nord. A la resta de terreny la presència de neu queda reduïda a congestes. Els gruixos a cotes altes no superen en general els 50 cm.", "text_tendencia": "Augment clar de la inestabilitat del mantell, amb formació de plaques de vent a cotes altes i fusió a cotes mitjanes i baixes. Perill EN AUGMENT. ", "problems": [{"id_problema": 10311, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a la sortida de les Canals. ", "text_estat_mantell": "A partir de dijous reapareixerà el problema de plaques de vent al sector. Les nevades previstes, al voltant d'uns 5 cm, aniran acompanyades de vent i neu granulada. A bona part del terreny la neu caurà directament sobre terra, i només sobre un mantell antic a obagues per damunt d'uns 2200 m del Cadí; al Moixeró, la neu prèvia a l'episodi de dijous és testimonial. Les plaques de vent es podrien trencar al pas d'una persona i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. Els indrets més perillosos són les parts més altes de les Canals del Cadí, on les acumulacions es podran presentar sensibles i de distribució més general. \nDurant el matí de divendres, a més, hi haurà caiguda de boles o petites allaus de neu humida o neu recent humida en moments d'insolació. ", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 10-30 cm a obagues 2300 m, puntualment fins a 50 cm. El mantell és present a les canals i a les pales molt obagues del Cadí. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200-2300 m. Fora del terreny obac, la presència de neu és molt testimonial i irregular. ", "text_tendencia": "Empitjorarà l'estabilitat del mantell, amb precipitacions, vent i pujada de temperatura. Caldrà vigilar amb els problemes de neu ventada i neu humida. Perill EN AUGMENT. ", "problems": [{"id_problema": 10312, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": "La presència de neu és testimonial al sector. Les orientacions est, oest i sud estan pràcticament desproveïdes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu, de forma discontínua, a partir d'uns 2200-2300 m. \nS'espera que les nevades de dijous, acompanyades de neu granulada i vent, donin lloc a formació de plaques de vent. De manera aïllada, sota els colls i les carenes més elevats, orientats a nord i est, on aquestes plaques es formin sobre neu antiga, no es descarta el seu despreniment al pas d'una persona, donant lloc a allaus de mida 1, suficient per produir caigudes i lesions. Tampoc es descarta la caiguda d'alguna bola humida en moments d'insolació de divendres al matí. \nInternament, el mantell és estable i es troba format per crostes resistent i, en menor grau, neu humida. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-25", "datavalidesabutlleti": "2024-04-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Es preveu la formació de plaques de vent durant l'episodi de vent i neu de dijous. Les nevades podran anar acompanyades de neu granulada, i això podria fer que el lligam amb la neu vella no sigui bo. En tot cas, el mantell antic es redueix a congestes i acumulacions a terreny molt obac, canals o cubetes molt tancades, i principalment per damunt d'uns 2300 m. Allà on les plaques es formin sobre neu vella es podran desencadenar al pas d'una persona, donant lloc a allaus que en general seran de mida 1, amb capacitat per produir caigudes i lesions però no per enterrar una persona. \nDurant el matí de divendres, a més, podran caure algunes boles o petites allaus de neu recent humida o neu humida, en especial en moments d'insolació. \nInternament, el mantell està format per crostes molt resistents i neu humida cap a la base. ", "text_distribucio": "El mantell té certa continuïtat per sobre de 2300- 2400 m a les obagues, especialment a l'extrem nord. Els gruixos a cotes altes no superen en general els 50 cm.", "text_tendencia": "Augment clar de la inestabilitat del mantell, amb formació de plaques de vent a cotes altes i fusió a cotes mitjanes i baixes. Perill EN AUGMENT. ", "problems": [{"id_problema": 10313, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]