{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop as snow is redistributed onto South-West through West to North aspects above 900 metres. Areas affected will mostly be where accumulations gain depth in steep wind sheltered locations such as coire rims and gully tops. At lower elevations a dusting of snow will be present, while elsewhere the old snowpack will be firm and stable. Fragile cornices will continue to develop. The avalanche hazard will be Moderate.",
        "highlights": "NC for 12.2. Unstable windslab SW,W,NW and N aspects above 900m. Cornices fragile. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12409",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with very strong to gale force winds from the East-South-East. The freezing level will be around 500 metres.\nObserved Weather Influences: Light snow showers above 400 metres overnight, and continuing until around midday. Winds were generally from the East-South-East, strong to gale force. The freezing level was around 600 metres at midday.\nObservedSnowStability: New unstable windslab continued to develop as the day progressed. These accumulations were observed on South-West through West to North aspects above 900 metres. Greatest deposits are confined to steep wind sheltered areas such as coire rims and gully tops. Elsewhere the old snowpack is firm and stable, with a dusting of new snow present above 500 metres. Slopes and plateau areas exposed to the wind have become scoured. Fragile cornices have developed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-11T18:00:00",
        "endTime": "2025-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will be found on South-West through West to North aspects above 900 metres.  Locations most affected, but not confined to will be gullies, gully tops, coire rims and other wind sheltered locations, especially where depth is gained.  Fragile cornices will be found on the same aspects. The old snow pack will be icy and well bonded throughout. The avalanche hazard will be Moderate.",
        "highlights": "SC for 12.2: Unstable windslab on SW, W and N aspects above 900 metres. Wind sheltered areas affected. Fragile cornices. Mod Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12408",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast with the freezing level steady at 500 metres. Strong Easterly winds will prevail veering East-South-Easterly during the morning.\nObserved Weather Influences: Overnight snowfall down to glen level with light snow flurries throughout the day.  Winds were strong from the East.  The freezing level was around 600 metres at midday.\nObservedSnowStability: Unstable windslab has developed on South-West through West to North aspects above 900 metres.  Wind sheltered areas are most affected especially gullies, gully tops, crag aprons and coire rims. Fragile cornices are also present on the same aspects. The old snow pack is icy with good stability throughout. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-11T18:00:00",
        "endTime": "2025-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snow cover will be firm and generally stable in all locations. Greatest snow cover will be mainly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow will be mostly confined to coire rims, ridge flanks and gullies. The avalanche hazard will be Low.",
        "highlights": "TO for 12.2. Snow firm and generally stable in all locations. Most snow inland on N and E aspects above 750 metres. Low hazard."
      },
      "bulletinID": "GB-SCT-12411",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the winds will be gale force East-South-Easterly, then decreasing to strong during the early hours. The freezing level will fluctuate around 600 metres. No precipitation is expected.\nObserved Weather Influences: A dry day with gale force Easterly winds. The freezing level was around 500 metres.\nObservedSnowStability: The patchy snow cover is firm and generally stable in all locations. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow is mainly confined to coire rims, ridge flanks and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-11T18:00:00",
        "endTime": "2025-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected, a few isolated instabilities will persist at the tops of some gullies that face North to East above 1100 metres. Elsewhere snowpack stability will be good.  The snow surface will be variable, hard and icy in some places, with many other areas having soft snow with a breakable crust.  The avalanche hazard will be Low.",
        "highlights": "LO for 12/1. Snowpack stability generally good. Isolated instabilities possible gullies N,NE,E above 1100m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12410",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold and dry with strong East-South-Easterly winds. Freezing at most levels.\nObserved Weather Influences: A mainly dry day with the occasional snow shower. Very strong gusty winds were very variable in direction although mainly from the South-East. The freezing level rose to around 700 metres in the afternoon.\nObservedSnowStability: A few isolated instabilities persist within windslab at the top of some North to East facing gullies above 1100 metres. Elsewhere snowpack stability is generally good. New snow deposits today are not significant. Snow surface is very variable, hard and icy in some locations, soft with a breakable crust in many others. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-11T18:00:00",
        "endTime": "2025-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Isolated deep snowpack instabilities persisting, mainly on North to East aspects above 900 metres. Snowpack weaknesses will remain generally supported by an icy surface crust. Steep gully exits and coire rims most affected. Some isolated instabilities on North-West aspects may also exist. Fragile cornices will be present above wind sheltered aspects. In other locations the snowpack will be generally shallow with good stability. The avalanche hazard will be Low.",
        "highlights": "GC for 12/2. Isolated instabilities mainly on N to E aspects above 900m gullies affected also fragile cornices same aspects. Low haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12407",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fluctuate but will be around 400 metres. Partly cloudy but remaining dry and quite cool with fresh to strong Easterly winds throughout.\nObserved Weather Influences: A dusting of new snow fell last night and during this morning. It was a much cloudier day with poor visibility in the morning. Winds were fresh from an Easterly direction and the freezing level was around 500 metres. Brighter with some isolated clearer spells in the afternoon.\nObservedSnowStability: New snow fell mainly above 600 metres these accumulations are currently not significant. The old snowpack continues to consolidate but some instabilities persist mainly on North to East aspects above 900 metres.  Some fragile cornices are present above similar wind sheltered aspects. Snow cover on other aspects is generally frozen, shallow and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-11T18:00:00",
        "endTime": "2025-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Localised instabilities will persist, mainly on steep North to East aspects above 1000 metres. Otherwise stability will be generally good. Small old cornices will remain in places, mainly above North to East aspects. The avalanche hazard will be Low.",
        "highlights": "CM for 12.2 Localised instabilities will persist mainly on steep N-E aspects abve 1000m. Otherwise stability generally good. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12412",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a dry day, with strong East-South-Easterly winds. It will be freezing at most levels.\nObserved Weather Influences: There was a trace of new overnight snow. Then it was a dry cloudy day. Winds were strong generally East-South-Easterly. The freezing level was around 600 metres.\nObservedSnowStability: Localised instabilities are persisting mainly on steep North to East aspects above 1000 metres. Otherwise stability is generally good. New snow was inconsequential. Small old cornices remain in places, mainly above North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-11T18:00:00",
        "endTime": "2025-02-12T18:00:00"
      }
    }
  ]
}