[
    {
        "ID": "12226",
        "DatePublished": "2025-01-11",
        "Region": "3",
        "Summary": "LO for 12/1. A gradual thaw will consolidate the existing snowpack. Low avalanche hazard. Any cornices will be come unstable.",
        "SnowDistribution": "A cold day with reasonable visibility. Increasing South-Easterly winds",
        "Comment": "The freezing level will gradually rise during the period giving a hazard of falling ice and rocks from steeper ground.",
        "WeatherInfluences": "It will be a dry day with increasing South-Easterly winds. The freezing level will gradually rise to above summit level during the day",
        "SnowStability": "The snowpack will gradually thaw and consolidate at all levels. Any current instabilities will gradually stabilise during the period. Any cornices will become prone to collapse.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "It has been a cold day with some light snow showers and a moderate South-Easterly wind over the summits",
        "ObservedSnowStability": "The snowpack is generally shallow and stable with little base. Some localised instabilities are present, mainly at the tops of steep and sheltered East, South-East and South aspects above 1000m. Some redistribution is also depositing snow on North-Westerly aspects.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=300&txtm=950&txte=1345"
    },
    {
        "ID": "12222",
        "DatePublished": "2025-01-11",
        "Region": "5",
        "Summary": "SC 12.2.25 Moderate bonded snow on E, SE, S, SW asp above 900m. Gully tops affected. Thaw will reduce snow cover. Aval Haz Moderate.",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m! No visibility throughout the day above 700 metres, occasional brighter periods. Winds approx 10 - 20 mph fresh and cooling.",
        "Comment": "A mild and dry day expected. There will be snow loss at all elevations due to the warm air temperatures.",
        "WeatherInfluences": "The freezing level will steadily rise finishing the forecast period above the highest summits. Overnight, Southerly winds will veer and strengthen to become very strong South-South-Westerlies. Remaining dry with no precipitation is expected.",
        "SnowStability": "Moderately bonded snow will persist above 900 metres mainly in wind sheltered locations on East through South to South-West aspects. Gully tops and other steep wind sheltered locations most affected, any cornices will be fragile and prone to collapse. The snowpack will start to consolidate and then thaw in the milder conditions, with snow loss at lower elevations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day, cloud level was around 700 metres and some brief brighter spells. Light Southerly winds. The freezing level around 300 metres.",
        "ObservedSnowStability": "Moderately bonded snow can be found on East through South to West aspects above 900 metres. Deepest accumulations are present in wind sheltered locations such as gully tops and around steeper corrie rims. Small cornices are present. Below 900 metres the snow is soft but generally well bonded and stable on all aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100120012001200120011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12225",
        "DatePublished": "2025-01-11",
        "Region": "6",
        "Summary": "CM for 12/1/25 Low hazard. Residual instability on NE to S aspects above 950m.",
        "SnowDistribution": "Snow cover at all levels - some exposed ridges scoured. Good visibility.  Winds approx 10mph or less",
        "Comment": "Consolidation expected in most snow below 950m. Small cornices will weaken later.",
        "WeatherInfluences": "A transition to milder Atlantic weather conditions. No precipitation is forecast. Light to moderate Southerly winds becoming stronger by then end of the day. Freezing at 900m overnight becoming progressively milder from the early hours onwards.",
        "SnowStability": "Good stability in most locations below 950m as the snow progressively consolidates. Some residual instability in older windslab on steepest North East through East to South aspects above 950m. Small cornices above some of these locations will weaken later after milder conditions become established. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry throughout. Very cold overnight but temperatures eased gradually during the day. Light variable winds freshened from midday onwards.",
        "ObservedSnowStability": "No new drifting at the time of reporting. Lingering localised instability high on steep East-South-East to South aspects above 950m. The top of some North East and East facing gullies are also affected. Better stability at lower altitudes in these places and on all other aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "36",
        "CompassRose": "val=11001100110011001100110011001100&txts=300&txtm=950&txte=1130"
    },
    {
        "ID": "12221",
        "DatePublished": "2025-01-11",
        "Region": "4",
        "Summary": "GC 12/1Dry become milder snowpack moist generally stable, surface instabilities steepest slopes+gullies rem cornices fragile Haz Low",
        "SnowDistribution": "Soft snow cover above 500 metres - some exposed areas scoured and icy.  Winds approx 15- 30 mph.  Cloudy on the tops.",
        "Comment": "A return to milder conditions will see a general reduction of snow cover at lower levels, icy conditions will exist on exposed slopes paths and watercourses.",
        "WeatherInfluences": "Dry, milder conditions will affect the area. Winds will be generally Southerly fresh initially becoming strong through the course of the day. The freezing level will rise above the summits.",
        "SnowStability": "Milder conditions will moisten the snowpack giving good general stability on all but the steepest slopes and gullies where surface instabilities will exist. There will be a general reduction of snow cover particularly at lower levels. Any remaining small cornices will be fragile.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It has been mainly dry overnight with fresh South-Easterly winds. Light snow showers above 400 metres affected the area later in the day. The freezing level was around 600 metres.",
        "ObservedSnowStability": "Soft generally stable snow exists on most aspects above 500 metres. Isolated pockets of windslab exist in wind sheltered locations, mainly North-East to South-Easterly aspects above 900 metres. These  accumulations are localised mainly in steeper locations such as gully tops and corrie rims. Areas exposed to the wind are scoured and icy in places. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=400&txtm=850&txte=1150"
    },
    {
        "ID": "12223",
        "DatePublished": "2025-01-11",
        "Region": "2",
        "Summary": "NC for 12.1.25. Generally deep but stable in most places. Isolated areas of unstable windslab above 1000m on NW,N,NE. Haz Moderate.",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep in many places! Cloudy on the tops at times with some bright spells. Winds approx 10 - 20 mph fresh and cooling.",
        "Comment": "Inversion conditions will maintain good snow cover for most of the day. Warming up significantly by the end of the day with gradual snow loss.",
        "WeatherInfluences": "A dry day is expected. Winds will be fresh Southerly overnight increasing strong to gale force through the day. \r\nInversion conditions will maintain cold temperatures below 900 metres for most of the day but summit temperatures will reach around plus 2 degrees celsius by the end of the forecast period.",
        "SnowStability": "In most areas the snowpack will be generally stable. However weakly bonded windslab will persist in isolated places above 1000 metres on North-West to North-Easterly aspects. Coire rims, gully top and ridge flanks are likely places where these accumulations will be located. Elsewhere, deep unconsolidated but stable snow will lie on all aspects above glen level. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with cloud on the tops at first, clearing up later. Very cold day with the freezing level at glen level. Inversion conditions with summit temperatures (-6 deg C) well above glen level temperatures (-14 deg C) in the morning.\r\nWinds fresh to strong Southerly at summit levels with drifting snow especially at lower elevations.",
        "ObservedSnowStability": "Consolidation of the existing snowpack has taken place with a general improvement in stability in most areas. However new unstable windslab has formed due to snow redistribution on North-West to North-Easterly aspects above 900m although these areas are isolated they are weakly bonded to the underlying snowpack. Areas most affected are coire rims, gully tops and ridge flanks. Elsewhere deep unconsolidated snow lies on most aspects above glen level. The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200110011001100110011001200&txts=500&txtm=1000&txte=1300"
    },
    {
        "ID": "12224",
        "DatePublished": "2025-01-11",
        "Region": "7",
        "Summary": "TO for 12/1. Isolated instabilities on E to S above 700m consolidating. Low hazard.",
        "SnowDistribution": "Soft unconsolidated snow at most levels, travel on foot remains hard work.  Cold conditions this morning with the freezing level rising in the afternoon. Winds approx 10 - 20 mph.",
        "Comment": "Travel remains hard work on foot with soft snow at most elevations. Thaw conditions for the next few days.",
        "WeatherInfluences": "A dry day with rising temperatures and increasing Southerly winds. The freezing level will gradually rise above all summits. Fresh, Southerly winds at dawn will increase to Gale force by the end of the day.",
        "SnowStability": "The snowpack will continue to consolidate as the freezing level rises. Isolated instabilities that remain in deeper accumulations on East to South aspects above 700 metres will continue to consolidate through the day. Any cornices above these aspects will be fragile. Elsewhere there will be a covering of soft stable snow which will slowly thaw and consolidate in the warmer temperatures. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with moderate South-Easterly winds. Freezing at all levels initially, the freezing level started to rise during the day, more noticeably at the more coastal mountains, remaining colder further inland.",
        "ObservedSnowStability": "Despite some consolidation some instabilities remain in recent windslab deposits, mostly in gullies, ridge flanks and around coire rims. Greatest accumulations are on East to South aspects above 650 metres. Any cornices above these areas are fragile. Elsewhere there is a covering of soft unconsolidated but generally stable snow. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=300&txtm=700&txte=1110"
    }
]