{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind gjør at det fortsetter å legge seg opp ustabil fokksnø i leområder. Snøskred kan fortsatt løsne av seg selv i få bratte heng. \nDet er kaldt, som gjør at det tar tid før fokksnøflakene stabiliserer seg. \n\nDet finnes vedvarende svake lag dypere i snødekket, men det er usikkert om de er aktive. Man kan ikke utelukke at vekten av fokksnø kan føre til at det løsner skred dypere i snødekket. ",
        "highlights": "Natural dry slab avalanches are possible due to wind and persistent weak layers in the snowpack. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-01-11 15:30:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:00",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø, fredag formiddag blir det rapportert om mer enn 30-40 cm nysnø siste døgn, med liten kuling fra sør oppe på toppene.\nDet gamle snødekket er generelt hardt. Det var observert noe rim og kantkorn i overflaten før nysnøen kom, som kan være et problem isolerte steder. \nMest snø finnes i den østlige delen av regionen. \n\nDypere i snødekket er det tidligere påvist flere lag med kantkorn, blant annet rundt et skarelag som ble danna 12. november (opp til 750 moh). Det er få observasjoner på tilstanden til kantkornlag, men antar at skredproblemet har relativt liten utbredning og er generelt vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sannsynlighet for naturlig skredaktivitet avtar. Men snøværet og særlig kraftig vind fra vest gjør at skred kan løses ut i den ferske fokksnøen. Stabilisering tar derfor lenger tid og særlig østvendte leheng bør unngås. ",
        "highlights": "Fresh wind-drifted snow can be triggered by a single skier. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-01-11 15:30:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:12",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har blitt vinter i regionen denne uken. Fram til fredag ettermiddag lå det ubunden løssnø på overflaten de fleste stedene. Kraftig vind fra vest har transportert snøen inn i østvendte leheng.\nDet er ikke observert aktive vedvarende svake lag i snødekket. Men det er ingen snødekke-observasjoner tilgjengelig de siste 7 dager.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts to the southeast in the afternoon, forming fresh wind-drifted snow slabs in new lee areas.\n\n"
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sannsynlighet for naturlig skredaktivitet avtar. Men snøværet og særlig kraftig vind fra vest gjør at skred kan løses ut i den ferske fokksnøen. Stabilisering tar derfor lenger tid og særlig østvendte leheng bør unngås. Enkelte steder kan intakt overflaterim har blitt føyket ned. Faretegn gir en god indikasjon på at dette er tilfelle. I så fall er det mulig å løse ut skred fra avstand.",
        "highlights": "Fresh wind-drifted snow can be triggered by a single skier. Danger signs indicate that surface hoar has been buried. In these areas, it is possible to trigger avalanches from a distance."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-01-11 15:30:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:13",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag rapporteres det om perfekt skiføre i skogen innerst i Langfjorden. På fjellet har vind fra vest siden fredag herjet en del og snødekket er variert vindpåvirket. Bygevær gjør mer snø tilgjengelig for vindtransport utover helgen. \n\n\nDet er observert nedsnødd kantkorn i Stokkedalen, torsdag. Laget gir ingen faretegn fra seg og viser heller ikke bruddforplantning. Ellers rapporteres det om overflaterim mange steder, sist torsdag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind direction is changing and avalanches will release on their own, especially in north facing lee areas. Identify and keep your distance from these areas."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Med avtagende vind vil sannsynligheten for naturlig skredaktivitet avta. Men det er meldt snøvær stort sett hele dagen og dermed forsinkes stabilisering av fersk fokksnø. Østvendte leheng vil være mest utsatt for å løse ut skred. Gi disse hengene litt mer tid og velg ruter som unngår ferske fokksnøansamlinger. \nFaretegn som skytende sprekker og drønnelyder indikerer at kantkornlaget rundt skare ikke har tilpasset seg pålagringen av fokksnø de siste dagene. Faretegn kan også indikere at intakt overflaterim har blitt nedføyket. Hvis det er tilfelle, er det mulig å løse ut skred fra avstand.\n",
        "highlights": "Give the snow cover time to stabilize and adapt to the wind-drifted and new snow from the past few days. Seek simple and open terrain. Be aware of danger signs that may indicate buried surface hoar."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-01-11 15:30:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:15",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden fredag ettermiddag har det kommet i underkant av 10 cm nysnø noen steder. Siden midten av uken ble det observert mye snøfokk i fjellet med vind fra Ø-SØ som har flyttet på snøen og dannet lokale fokksnøflak. Snødekke over skoggrensen er vindpåvirket og variabelt. Det rapporteres om veldig bra skiføre, særlig i skjermete terrengformer. I disse skjermete formasjoner og i skogen ble overflaterim observert sist på fredag ettermiddag.\nKantkornlaget rundt skare fra 28.12, som ble observert mange steder både i Tromsø og Lyngen, er trolig nok til stede også i Nord-Troms. Laget ble observert særlig i ytre strøk. Det virker sånn som laget har gitt flest tegn på aktivitet i Troms og mindre mot øst og nord.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts and will form fresh wind-drifted snow in new lee areas. Avalanches will release on their own, especially in north and east-facing slopes. With the rising snowline, the likelihood of wet avalanches will also increase in the afternoon."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Med avtagende vind vil sannsynlighet for naturlig skredaktivitet avtar. Vær oppmerksom på at du kan fortsatt løse ut skred i den ferske fokksnøen. Østvendte leheng er mest utsatt. Gi disse hengene litt mer tid og velg ruter som unngår ferske fokksnøansamlinger. \nFaretegn som skytende sprekker og drønnelyder indikerer at kantkornlaget rundt skare ikke har tilpasset seg pålagringen av fokksnø de siste dagene. Faretegn kan også indikere at intakt overflaterim har blitt nedføyket. Hvis det er tilfelle, er det mulig å løse ut skred fra avstand.",
        "highlights": "Seek simple, gentle, and open terrain. The best skiing conditions are in sheltered formations and below tree line. Be aware of danger signs which force you to choose your route conservatively. The persistent facets around crust need time to adjust to the additional weight from recent snowfalls."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-01-11 15:30:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:16",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag kom det opp mot 10 cm nysnø, med delvis kraftig vind fra vest. I Lyngen er snødekket kraftig vindpåvirket. Det rapporteres om bærende skare eller løs ubunden snø i skogen og avblåste rygger og rabber i høyden. Betydelig vindtransport førte til pålagring av fokksnø i leheng. Vest for Lyngsalpene er snødekket betraktelig mindre vindpåvirket. \nDet finnes et kantkornlag rundt skare fra 28.12. I naboregion Tromsø har laget vist evne til bruddforplantning i stabilitetstester, dog ingen skredaktivitet er registrert i begge regioner på laget. Laget finnes trolig i de fleste himmelretninger i et høydeintervall mellom 3-700 moh.\nFra Nordlenangen rapporteres det fredag skytende sprekker fra nedsnødd nysnø om er under oppbyggende omvandling. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches will release on their own, especially in north and east-facing lee areas. In the afternoon, the likelihood of large avalanches releasing in the faceted snow layer in lower areas also increases."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær oppmerksom på at du kan fortsatt løse ut skred i den ferske fokksnøen, selv om faren for naturlig snøskredaktivitet avtar. Mest utsatt er leheng i østvendte sektorer. Gir disse hengene litt mer tid og velg ruter som unngå ferske fokksnøansamlinger.\n\nFaretegn som skytende sprekker og drønnelyder indikerer at kantkornlaget rundt skare har ikke tilpasset seg pålagringen av fokksnø de siste dagene. Det er også mulig at intakt overflaterim ble føyket ned.\n",
        "highlights": "Seek simple, gentle, and open terrain. The best skiing conditions are in sheltered formations and below tree line. Be aware of danger signs which force you to choose your route conservatively. The persistent facets around crust need time to adjust to the additional weight from recent snowfalls. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2025-01-11 15:30:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:17",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag kom det opp mot 10 cm nysnø, med delvis kraftig vind fra vest. Under tregrensen finnes det fortsatt løssnø, men noen steder har sterk vind fra øst, og sørøst dannet myke flak. Over tregrensen er snøoverflaten stort sett vindpåvirket. Det finnes både sastrugi, ruflesnø og knivharde flak. Rygger og rabber er avblåst til skare.\nKantkornlag rundt et skarelag fra 28.12 er trolig til stedet i alle himmelretninger fra ca 100 moh opp til rundt 700 moh. Laget gir lokale små kollapser fra seg og viser bruddforplantning i stabilitetstester, litt avhengig av hvor mye overliggende snø er til stedet.\n\n "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts towards northerly direction, forming fresh wind-drifted snow in new lee areas. Avalanches large enough to bury you will release on their own. In the afternoon, the likelihood of wet avalanches in lower areas also increases."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vi forventer middels store flakskred som kan løsne av seg selv i den ferske nysnøen. Det gjelder særlig i tregrensen, eller i overgang fra avblåste terrengformer som rygger og rabber. Husk at nysnøproblemet kan være vanskelig å gjenkjenne.\n\nLokalt kan det finnes svake lag med kantkorn eller rim under eldre fokksnø. Det gjør at også i fokksnø fra tidligere i uken kan være ustabil. Hvis lagene er til stede kan det være lett å løse ut skred.  \n\nMot kvelden kan stigende temperatur gjøre at det løsner enkelte våte skred i lavlandet under 500 moh. Disse skredene forventes å bli opp mot middels store.\n\n\n  ",
        "highlights": "Natural dry slab avalanches are possible due to snowfall and wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-01-11 15:30:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:20",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind tidligere i uken har påvirket snødekket. I åpne områder er det avblåst på mange rygger og rabber, mens fokksnøen ligger samlet i leområder og forsenkinger. Vinden har tatt ujevnt og det er store forskjeller fra sted til sted hvor mye vindtransport av snø det har vært. I skogen og lune terrengformasjoner er snøen fremdeles løs og ubunden. \nDet kan ligge en god miks av nysnø, rim og kantkorn under fokksnøen som kom med østavinden tidligere i uken. \n\nDet er også observert vedvarende svake lag av kantkorn lenger ned i snødekket. Utbredelsen er begrenset til lavere og midlere høydenivåer. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 800 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vi forventer middels store flakskred som kan løsne av seg selv i den ferske nysnøen. Det gjelder særlig i tregrensen, eller i overgang fra avblåste terrengformer som rygger og rabber. Husk at nysnøproblemet kan være vanskelig å gjenkjenne.\n\nMed de store nedbørmengdene utover helgen kan vi ikke utelukke at noen få store skred løsner av seg selv enkelte, utsatte plasser. ",
        "highlights": "Let the new snow stabilize before choosing steep and large terrain. There has been a lot of new snow, and the new snow slabs are widespread and not always easy to recognize."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-01-11 15:30:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:20",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten byr på store variasjoner. Under tregrensen er det både ubunden løssnø og myke fokksnøflak å finne. Over skoggrensen er snøoverflaten stort sett påvirket av sterk vind fra øst og sørøst de siste dagene. Enkelte rygger er helt avblåst og det finnes harde fokksnøflak særlig i nordvendt sektor.\nKantkornlaget rundt et skarelag fra 28.12 er til stedet trolig i alle himmelretninger i et høydeintervall mellom ca 4-600 moh. Men laget har ikke gitt utslag i stabilitetstester og ingen faretegn eller skredaktivitet har blitt observert nylig. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts slightly, forming fresh wind-drifted snow in new lee areas. Avalanches, large enough to bury you, will release on their own"
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind fra samme retning som dagen før gir ytterligere pålagring i leheng mot nordøst. Skred kan løsne av seg selv der det samler seg mest snø. I lavlandet under mildværsgrensen på 600 moh kan det løsne enkelte våte løssnøskred i alle himmelretninger. Skredene ventes å bli opp mot middels store. ",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 600 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-01-11 15:30:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:22",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra tidligere i uken har påvirket snødekket på snaufjellet. Det er avblåst på mange rygger og rabber, mens fokksnøen ligger samlet i leområder og forsenkinger. I terrengformasjoner som har ligget skjermet for vinden er det fremdeles en del løs og ubunden snø. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 800 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og nedbør som snø i fjellet fører til stor snøskredfare. Skred kan løsne av seg selv. og der det samler seg mye snø kan skredene bli store. Unngå alt skredterreng, også utløpsområder. \n\nMot kvelden kan stigende temperatur gjøre at det løsner enkelte våte skred i lavlandet undet 500 moh. Disse skredene forventes å bli opp mot middels store.",
        "highlights": "Natural dry slab avalanches are expected due to snowfall and wind. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-01-11 12:54:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T12:54:00",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind har gitt en vindpreget snøoverflate. Det er avblåst på rygger, rabber og flate områder over tregrensen. I skogen og i lune terrengformasjoner kan det fremdeles være løs og ubunden snø. \nNederste del av snødekket består av en hard og stabil smelteomvandlet snøpakke.\n\n\nDet er enkelte observasjoner på at det er i ferd med å danne seg kantkorn under den siste fokksnøen. Det er tidligere observert kantkorn under utvikling under skarelag lengre ned i snødekket. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry and wet slab avalanches are expected due to wind and mild weather. Freezing level at about 800 masl. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og nedbør som snø i fjellet gir økt snøskredfare. Skred kan løsne av seg selv, og der det samler seg mye snø kan skredene bli store. Unngå alt skredterreng, også utløpsområder. \n\nMot kvelden vil stigende temperatur gjøre at det løsner enkelte våte skred i lavlandet under 500 moh. Disse skredene forventes å bli opp mot middels store.\n\nSkredfaren vil være størst i de nordlige delene av regionen der det ventes mest nedbør.",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 500 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-01-11 15:30:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:24",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra tidligere i uken har påvirket snøoverflaten flere steder i regionen. Det er avblåst på rygger, rabber og flate områder over tregrensen. Områder som har ligget i le for vinden har samlet store mengder fokksnø. I skogen og i lune terrengformasjoner kan det fremdeles være en del løs og ubunden snø. \nDet er stedvis kantkorn under oppbygging under fokksnøen og det har også tidligere vært observert et svakt lag av kantkorn mellom to skarelag dypere i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet and dry slab avalanches are expected due to heavy precipitation and wind. Freezing level at about 1100 masl. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og nedbør som snø i fjellet gir økt snøskredfare. Skred kan løsne av seg selv, og der det samler seg mest snø kan skredene bli store. Unngå alt skredterreng, også utløpsområder. \n\nMot kvelden kan stigende temperatur gjøre at det løsner enkelte våte skred i lavlandet under 500 moh. Disse skredene forventes å bli opp mot middels store.",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 500 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-01-11 15:30:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:25",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind tidligere i uken har påvirket snødekket flere steder. På snaufjellet er det avblåst på mange rygger og rabber, mens fokksnøen ligger samlet som harde flak i leområder og forsenkinger. Vinden har tatt ujevnt og det er store forskjeller fra sted til sted hvor mye vindtransport av snø det har vært. Lenger ned i skogen er snøen fremdeles løs og ubunden. \nDet er i ferd med å danne seg kantkorn under den siste fokksnøen. Det er tidligere observert kantkorn under utvikling under skarelag lengre ned i snødekket, særlig i et belte mellom 500 og 1000 moh.  Lagene er per nå ikke noe skredproblem.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet and dry slab avalanches are expected due to heavy precipitation and wind. Freezing level at about 1200 masl. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i den ferske nysnøen. Det gjelder særlig i tregrensen, eller i overgang fra avblåste terrengformer som rygger og rabber. Husk at nysnøproblemet kan være vanskelig å gjenkjenne.\n\nI lavlandet under mildværsgrensen som går opp mot 500 moh om kvelden kan det løsne noen små, våte skred av seg selv. ",
        "highlights": "Wet avalanches can occur due to rain and wet snow under 500 masl. Be careful in areas with fresh wind deposited snow above the freezing line. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-01-11 15:30:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:26",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind tidligere i uken har påvirket snøoverflaten, særlig på snaufjellet. Her er fokksnøflakene hardere og det er avblåst på rygger og rabber. I mer lune terrengformasjoner finnes det mykere flak og stedvis er snøen fremdeles løs og ubunden. \n\n\n\n\nDet er observert begynnende kantkorn i fokksnøen fra sist uke og rundt skarelag lenger ned i snødekket. Det skal stort sett mye til for å påvirke disse svake lagene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet and dry slab avalanches are expected due to heavy precipitation and wind. Freezing level at about 1200 masl. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi enkelte ferske fokksnøflak i leheng. Det er mulig at den ferske fokksnøen legger seg oppå overflaterim og da vil flakene være svært lette å løse ut. Generelt er snødekket hardt og dette vil begrense snøtransporten. Men dersom dere ser snøfokk er dette et tydelig faretegn. \nGamle fokksnøflak er harde og stive og vanskelig å løse ut, men vær særlig varsom der fokksnøflakene er mykere, for eksempel i skoggrensen.\n\nStigende temperatur utover dagen, særlig i ytre strøk, kan gjøre snødekket mer ustabilt på kvelden. Var varsom dersom temperaturen stiger kraftig.",
        "highlights": "Be careful in areas with freshly deposited windslabs. In some areas the snow may be very touchy."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-01-11 15:30:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:27",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær 2-4. jan ga 50-80 cm ny snø mange steder. Denne snøen ble mandag og tirsdag utsatt for kraftig vind fra sørøst i fjellet. Her er snøen nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. Det er likevel fortsatt løsere snø i skjermede formasjoner.\nDet gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1. juledag som nådde omtrent til fjelltopphøyde. \n\nDet er begynnende kanting av svake lag under fokksnøen men lite respons i tester fredag 10.januar. Rimkrystaller på overflaten i hele regionen.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and wet loose snow avalanches are possible due to precipitation and warmer weather. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi ferske fokksnøflak i leheng. Det er mulig at den ferske fokksnøen legger seg oppå overflaterim eller kantkorn og da vil flakene være svært lette å løse ut. Generelt er snødekket hardt og dette vil begrense snøtransporten. Men dersom dere ser snøfokk er dette et tydelig faretegn. \nGamle fokksnøflak er harde og stive og vanskelig å løse ut, men vær særlig varsom der fokksnøflakene er mykere, for eksempel i skoggrensen.\n\nStigende temperatur utover dagen, særlig i ytre strøk, kan gjøre snødekket mer ustabilt på kvelden. Var varsom dersom temperaturen stiger kraftig.",
        "highlights": "Be careful in areas with freshly deposited windslabs. In some areas the snow may be very touchy."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-01-11 15:30:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:29",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av det store snøfallet i begynnelsen på året og kraftig vind med storm styrke fra sørøst. Snøen er ujevnt fordelt i terrenget med flakdannelser langt ned i skogen og rygger og kuler er avblåste. I skjermede formasjoner er det fortsatt løs snø. \n\n\n\n\n10. januar bryter det i kantkorn mellom mildværsskaren og fokksnøen. Foreløbig små krystaller men er under utvikling. Fortsatt oppbyggende forhold.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and wet loose snow avalanches are possible due to precipitation and warmer weather. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi ferske fokksnøflak i leheng. Det er mulig at den ferske fokksnøen legger seg oppå overflaterim eller kantkorn og da vil flakene være svært lette å løse ut. Dersom dere ser snøfokk er dette et tydelig faretegn. \nGamle fokksnøflak er harde og stive og vanskelig å løse ut, men vær særlig varsom der fokksnøflakene er mykere, for eksempel i skoggrensen.\n\nStigende temperatur utover dagen, særlig i ytre strøk, kan gjøre snødekket mer ustabilt på kvelden. Var varsom dersom temperaturen stiger kraftig.",
        "highlights": "Be careful in areas with freshly deposited windslabs. In some areas the snow may be very touchy."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-01-11 15:30:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:35",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag og natt til tirsdag blåste det en periode storm fra sørøst i fjellet i indre del av regionen. Her er snøen nå ujevnt fordelt i terrenget, men mest snø ligger fortsatt i sør og øst, selv etter vinden. I skjermede formasjoner er det løs snø, mens det er flakdannelser av varierende grad der vinden tok. Rygger og kuler har hard fokksnø eller er avblåste. \nDet gamle snødekket er smelteomdanna høyt til fjells etter mildvær til fjelltopphøyde 1. juledag. \n\n\n1. januar var det kaldt og forhold for danning av rim og kantkorn. Det ble observert rim i skogen på mykt underlag. Det er begynnende kanting flere steder i snødekket. Mest fremtredende rundt skarelag fra mildvær tidlig i sesongen. Virker ikke hissig pr nå men er under utvikling. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and dry loose snow avalanches are expected due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi enkelte ferske fokksnøflak i leheng. Det er mulig at den ferske fokksnøen legger seg oppå overflaterim og da vil flakene være svært lette å løse ut. Dersom dere ser snøfokk er dette et faretegn. \nGamle fokksnøflak er harde og stive og vanskelig å løse ut, men vær obs på at fokksnøflakene enkelte steder kan ligge på et svakt lag av kantkorn og være lett å løse ut. Vær særlig varsom der fokksnøflakene er mykere, for eksempel i skoggrensen.",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-01-11 15:30:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:39",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Fokksnøen etter vinden tidligere i uka er ujevnt fordelt i terrenget. Flakene er stort sett harde men områder med løsere snø finnes i skjermede formasjoner. Rygger og kuler er avblåste. Kuldeperioden denne uka har gitt rim i overflaten stort sett overalt. \nDet gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1. juledag. Under tregrensa er det lite såle. \n\n6. januar ble det funnet kantkorn over smelteskaren fra 25.desember på Sæterskarsfjellet. Denne utvikles i kulda, men har ikke vist særlig respons så langt. 10. januar observeres det liten utvikling av kantkorn under fokksnøen og den gir lite respons i tester."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and dry loose snow avalanches are expected due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der fokksnøflakene er tynne og myke kan det være svært lett å løse ut skred, og skred kan løses ut på avstand (fjernutløsning). Årsaken er et velutviklet, vedvarende svakt lag av kantkorn under fokksnøen. \n\nVær spesielt oppmerksom i skoggrensen. Faretegn som drønn og skytende sprekker må tas på alvor, men fravær av faretegn betyr heller ikke at det er trygt. ",
        "highlights": "Complex situation with persistant weak layers. Remote triggering from less steep terrain is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-01-11 15:30:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:46",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag kom det ca. 20 cm nysnø i kombinasjon med til dels kraftig vind fra øst som dannet fokksnøflak av varierende hardhet i vestvendte leformasjoner. Utsatte sider mot øst er avblåst eller hardt og vindpåvirket, men i lune leformasjoner er flakene myke og det finnes også områder med løssnø.\nDet gamle snødekket var tynt, vindpakket og hardt. Det var observert rim i overflaten før siste snøfall, som kan ligge gjemt under flak nå.\nFør siste snøfall var det lite snø i vestvendte sider.\nDet har vært observert kantkornlag både over og under skare høyt i snødekket flere steder i regionen. Onsdag melder observatør at dette er velutviklet i alle himmelretninger i området Vang. I området Lom var det ikke observert som et problem torsdag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet and dry avalanches are possible due to heavy precipitation. Freezing level will increase during the day. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Svakt lag av kantkorn er under utvikling under fokksnøflak, særlig i vestlig sektor men kan finnes i alle himmelretninger. Disse flakene er lette å løse ut og skred kan bli middels store. Pass spesielt på i skoggrensa hvor flakene er myke.\n\nDet ligger også svakt lag av kantkorn i forbindelse med skarelag. Dette laget er ikke like lett å påvirke men kan påvirkes for eksempel fra tynt til tykt snødekke eller der snødekket er mykt. Hvis man løser ut skred på dette laget kan de bli store.   \n",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-01-11 15:30:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:47",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger harde flak i vestvendte leformasjoner. På utsatte plasser er snøen blåst vekk fra gammel skare og snødekket varierer fra myke til harde flak. I skogen ligger det løs fin snø, spesielt i vestvendte sider. \nSiden nyttår er det gjort flere observasjoner i Sogndalsdalen og Jostedal av kantkornlag over og under skarelag fra 28.des, som gikk opp til ca.1400 moh. Det har også begynt å utvikle seg et nytt kantkornlag under fokksnøflakene fra mandag/tirsdag som ligger i vest-sørvest-vendte heng. Overflaterim har torsdag blitt observert fra 750 moh. og oppover. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet and dry avalanches are possible due to heavy precipitation. Freezing level will increase during the day. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi enkelte ferske fokksnøflak i leheng som kan være lette å løse ut for en skikjører. Dersom dere ser snøfokk er dette et faretegn. \nGamle fokksnøflak er harde og stive og vanskelig å løse ut, men vær obs på at fokksnøflakene enkelte steder kan ligge på et svakt lag av kantkorn og være lett å løse ut. Vær særlig varsom der fokksnøflakene er mykere, for eksempel i skoggrensen.",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-01-11 15:30:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:50",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflaten er preget at hard fokksnø etter den harde vinden mandag og tirsdag. Snøen er ujevnt fordelt i terrenget, og mange steder er det avblåst ned på bakken eller ned på gammel skare. Det ligger mest fokksnø mot vest men det er fortsatt lite snø for årstiden og usammenhengende snødekke flere steder. Terrengformasjonen avgrenser størrelsen på fokksnøflakene. \n\nTirsdag kveld ble det bekreftet svakt lag av kantkorn over skare ved skredet på Bergensbanen i SV-vendt terreng. Og onsdag meldes det om brudd i kantkorn under siste fokksnø ved Hamlagrø.\nDet har vært forhold for oppbyggende omvandling mellom nysnø/fokksnø og gammel skare i hele regionen, men det er sannsynlig at problemet kan være størst i indre og høyereliggende deler av regionen, og særlig der det er tynt snødekke. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and dry loose snow avalanches are expected due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Fokksnøflakene fra tidligere i uken har trolig stabilisert seg og faregraden er liten. \n\nDet finnes kantkornlag i forbindelse med skarelag i det eldre snødekket. Det var i hovedsak kun sammenhengende snødekke i øst- og nordvendte sider før siste snøfall. Slik at dette problemet har begrenset utbredelse. \n\nHusk at selv små skred kan være fatale for deg om de fører deg inn i en terrengfelle.\n\n",
        "highlights": "Generally stable conditions, but be careful in areas with fresh wind deposited snow.  Keep in mind that even small avalanches can have consequences if you are in a terrain trap."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-01-11 15:30:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:52",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag kom det ca. 20-40 cm nysnø i kombinasjon med mye vind fra øst som dannet fokksnøflak i hovedsak vestvendte leformasjoner. Utsatt terreng ble avblåst, men i lune formasjoner finnes fortsatt mye løssnø. Snødybden varier mye i forhold til hvor vinden har tatt. Generelt var det lite snø før siste snøfall. Det var mer eller mindre kun skiføre i østvendte leformasjoner. \nDet finnes flere lag med kantkorn i det gamle snødekket. Men generelt er det kun i øst- og nordvendte sider der det gamle snødekket er sammenhengende, og at skredproblemet er gjeldene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi enkelte ferske fokksnøflak i leheng som kan være lette å løse ut for en skikjører. Dersom dere ser snøfokk er dette et faretegn. Generelt er snødekket allerede hardt slik at snøtransporten vil være begrenset.",
        "highlights": "Be aware of isolated wind slabs. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-01-11 15:30:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:53",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra nyåret ble mandag og natt til tirsdag utsatt for storm fra øst i fjellet og er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. Det er generelt lite snø i regionen, særlig vest for Folgefonna.\nPå Røldalsfjellet ble det 2.jan observert kantkorn som er i ferd med å utvikle seg under skaren høyt i snødekket. Dette må det følges med på fremover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and dry loose snow avalanches are expected due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold i fjellet. Søk lune, skjermete formasjoner for best skiføre. Men vær oppmerksom at det kan være mulig å løse ut skred i overgang fra tynt, avblåst snødekke på rygger og rabber, til tykkere snødekke i forsenkinger og daler. Faretegn må tas på alvor.",
        "highlights": "Best skiing is found in sheltered formations such as gullies, depressions as well as below tree line. Be careful at the transition from a thin snowpack on ridges into these sheltered formations. A persistent weak layer might be possible to trigger there."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-01-11 15:30:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:55",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "I begynnelsen av uken kom det opp mot 50 cm nysnø i kombinasjon med mye vind fra øst. Dette var det første betydelige snøfallet denne vinteren. Over tregrensen er det stedvis avblåst og det dannet seg fokksnø i vestvendte leformasjoner. I lune formasjoner og stedvis i skogen er det ubunden løssnø og bra skiføre. \n\nEt vedvarende svakt lag av kantkorn rundt skarelag er til stedet i snødekket. Laget har ikke visst evne til bruddforplantning i stabilitetstestene. Det er heller ikke observert skred som løsnet i kantkornlaget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain will increase the likelihood of avalanches releasing on persistent weak layers. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen og kan gi enkelte ferske fokksnøflak i leheng som kan være lette å løse ut for en skikjører. Dersom dere ser snøfokk er dette et faretegn. Generelt er snødekket allerede hardt slik at snøtransporten vil være begrenset.",
        "highlights": "Be aware of isolated wind slabs. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-01-11 15:30:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-11T15:30:56",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra nyåret ble mandag og natt til tirsdag utsatt for storm fra øst i fjellet og er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. Best skiføre i skogen.\nI østlige deler av regionen ligger det noen steder en del løs snø i overflaten. \n\nDet er fremdeles lite snø for årstiden og steiner og vegetasjon stikker frem mange steder. \nVed bakken har det begynt å danne seg et vedvarende svakt lag av kantkorn. Det er per nå ikke noe utpreget skredproblem, men kan bli det på sikt. Begynnende kantkorn er observert under skare i Sirdal 8.januar men ikke skredproblem pr nå. Torsdag 9.januar er det observert begynnende kantkorn mellom fokksnø og gammelsnø i Suldal. Lite respons men mulig."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet slab avalanches and dry loose snow avalanches are expected due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-12T00:00:00",
        "endTime": "2025-01-12T23:59:59"
      }
    }
  ]
}