{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n11.01.2025 ora 20 - 13.01.2025 ora 20\n\nVreme rece, geroasă în\nzonele înalte\n\nCARPAȚII MERIDIONALI\nȚARCU-GODEANU, PARÂNG-ȘUREANU,FĂGĂRAȘ, BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, ninsorile din ultimele 36 de ore au depus un strat relativ redus de zăpadă proaspătă peste\no crustă înghețată, local de peste 5 centimetri, pe alocuri mai consistent în vestul Carpaților Meridionali,\ndepășind pe alocuri 10 centimetri în masivele Țarcu-Godeanu. Stratul nou este depus în mare parte peste\nun strat vechi, stabilizat suplimentar pe fondul răcirii survenite peste zăpada din perioada precedentă, ce era\numezită. Pe văi și în locurile adăpostite, datorită vântului puternic, s-au format unele depozite mai\nconsistente de zăpadă, în special pe versanții și văile cu expoziție estică. Zăpada nou-depusă poate\naluneca peste stratul vechi și înghețat, ducând la declanșarea spontană a unor avalanșe de suprafață, riscul\ndeclanșării avalanșelor fiind amplificat la trecerea schiorilor sau turiștilor. Riscul este moderat (2)\nLa altitudini mai mici de 1800 m stratul de zăpadă are dimensiuni reduse, iar pe alocuri s-au mai depus\ncâțiva centimetri de zăpadă proaspătă, peste stratul vechi, ce a înghețat odată cu răcirea accentuată a\nvremii. În aceste condiții, pe anumite pante mai înclinate, acolo unde vântul a creat unele depozite, mai ales\nîn condiții de suprasarcini, se pot declanșa unele avalanșe de suprafață de mici dimensiuni - risc redus (1).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n11.01.2025 ora 20 - 13.01.2025 ora 20\nMASIVUL RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă a crescut local cu 15-20 cm în urma ninsorilor consistente din ultimele 36 de ore. Vântul\nputernic ce a însoțit ninsoarea, a creat unele plăci de vânt în zona crestelor și a determinat transportul\nzăpezii pe văi, până spre altitudini mai joase, formând unele depozite mai consistente. Zăpada nou-căzută\neste de tip pulver, fiind depusă peste straturile subțiri de gheață formate odată cu răcirea accentuată a vremii\nla suprafața vechiului strat. În special la suprasarcini, dar în cazuri izolate și în mod spontan, se pot produce\navalanșe de dimensiuni mici și medii, ce vor angrena mai ales stratul recent depus, care va putea aluneca cu\nușurință peste straturile mai vechi și dure - risc însemnat (3).\nStratul de zăpadă a înregistrat creșteri și sub 1800 m, o parte din zăpadă fiind transportată de vântul puternic\nde la altitudine. Pe anumite văi sau pante înclinate, unde sunt acumulări mai importante de zăpadă, pot\napărea avalanșe de dimensiuni mici și cu totul izolat medii, în special la suprasarcini. Riscul va fi moderat (2).\n\nMASIVELE CĂLIMANI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn masivul Călimani, la peste 1800 m, întâlnim pe alocuri 5-10 cm de zăpadă proaspătă tip pulver,\ndepusă peste stratul mai vechi și dur de zăpadă. În zona crestelor se întâlnesc unele plăci subțiri de vânt, iar\nîn zonele adăpostite și pe văi se întâlnesc pe alocuri depozite mai consistente, ce prezintă rezistență\nmoderată și care pot ceda la supraîncărcări mari. Și la altitudini de 1600-1800 m se întâlnesc unele depozite\nmai importante de zăpadă. În special la supraîncărcări ale stratului, pot apărea în cazuri izolate avalanșe de\ndimensiuni mici și cu totul izolat medii, riscul fiind moderat (2).\nÎn masivul Ceahlău stratul de zăpadă este relativ stabilizat, riscul declanșării unor avalanșe de mici\ndimensiuni putând apărea doar la supraîncărcări mari, pe pantele mai înclinate și aflate la altitudini spre 1800\nm, pe anumite văi unde sunt create unele acumulări datorate vântului intens din perioada precedentă - risc\nredus (1).\nMUNȚII VLĂDEASA, MUNTELE MARE\n\nRISC 2 - MODERAT\n\nStratul de zăpadă a crescut local cu peste 10 cm, în special pe versanții cu orientare vestică și nordică,\nzăpada nouă fiind depusă peste stratul mai vechi, în mare parte stabilizat și cu cruste subțiri de gheață în\ninterior. De asemenea, vântul puternic a viscolit ninsoarea, depunând zăpada sub formă de depozite și\nfavorizând formarea unor noi plăci de vânt în zona crestelor. La suprasarcini, pot apărea în cazuri izolate\navalanșe de dimensiuni mici și cu totul izolat medii - risc moderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n11.01.2025 ora 20 - 13.01.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE 24 de ORE\nÎn ultimele 48 de ore vremea s-a răcit accentuat, în medie cu 15 grade, devenind geroasă în zonele înalte.\nCerul a fost variabil, temporar noros. Aria precipitațiilor s-a extinse treptat, în noaptea de joi spre vineri în\nmasivele vestice, iar în cursul zilei de vineri în întreaga arie montană, la început fiind și sub formă de ploaie\nsau lapoviță la altitudinile joase, iar din după-amiaza zilei de vineri, 10 ianuarie, fiind exclusiv sub formă\nninsoare. Cantitățile de precipitații căzute au fost moderate, local de 5-10 l/mp și pe arii restrânse de peste\n15 l/mp în Carpații Occidentali, în vestul celor Meridionali și în nordul Orientalilor, acolo unde și stratul de\nzăpadă a înregistrat creșteri mai importante. Vântul a prezentat intensificări în întreg intervalul, mai susținute\nîn zonele înalte și în ultimele 24 de ore, cu viteze temporare de 60-80 km/h, iar la altitudini de peste de 1700\nm în Carpaților Occidentali, în vestul celor Meridionali și în nordul Orientalilor rafalele au atins trecător 80...\n110 km/h, viscolind ninsoarea sau spulberând zăpada. Local s-a semnalat ceață, asociată pe arii restrânse\nși cu depunere de chiciură. Stratul de zăpadă a crescut în zona montană înaltă, cu până la 17 cm la Iezer\nRodnei, și scăzut pe alocuri la altitudini joase.\nÎn data de 11.01.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 90 cm la Vf. Omu, 59 cm la Bâlea-Lac, 42 cm la Păltiniș, 35 cm Cuntu, 25 cm la\nFundata, 19 cm la Sinaia-1500, 19 cm Vf. Țarcu, 19 cm la Predeal, 17 cm la Parâng.\nCarpaţii Orientali: 86 cm la Vf.Lăcăuți, 72 cm la Ceahlău-Toaca, 69 cm la Vf. Călimani, 45 cm la Bucin, 40\ncm la Iezer Rodnei, 29 cm la Penteleu.\nCarpaţii Occidentali: 48 cm la Semenic, 32 cm Stâna de Vale, 10 cm la Vf. Vlădeasa, 9 cm la Băișoara.\n\nPROGNOZA VREMII PENTRU INTERVALUL 11.01.2025 ora 20 - 13.01.2025 ora 20\nVremea va fi rece, geroasă la peste 2000 m, dar temporar și la altitudini mai joase în cursul nopților și\ndimineților. Cerul va fi variabil, temporar noros. Local în masivele nordice și pe arii restrânse în cele vestice,\nva mai ninge slab, în restul masivelor fiind doar condiții de fulguieli. Vântul va sufla slab și moderat la altitudini\njoase, cu intensificări temporare în zonele înalte ce vor mai depăși la rafală 60-70 km/h, viscolind trecător\nninsoarea sau spulberând zăpada, în special pe crestele Carpaților Occidentali, din vestul celor Meridionali și\ndin nordul Orientalilor. Local se va semnala ceață, asociată și cu depunere de chiciură, mai ales în zonele\nînalte.\nTemperaturi prognozate în intervalul 11.01.2025 ora 20 - 13.01.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în general între -16…-10 grade\ntemperaturi maxime: în general între -12…-6 grade\nSub 1800 m:\ntemperaturi minime: în general între -12…-8 grade\ntemperaturi maxime: în general între -9…-3 grade\nVânt la peste 2000 m: cu viteze în general de 50-70 km/h, din nord-vest\nIzoterma de 0 grade: la sol\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-12"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-01-11T20:00:00",
        "endTime": "2025-01-13T20:00:00"
      }
    }
  ]
}