[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Divendres trobarem noves plaques de vent fràgils que s'estan formant per les febles nevades i per episodis de vent de l'W. Aquestes noves plaques de vent s'han format en orientacions E i N. Podran caure fins i tot de forma natural a cotes altes, en general de mida 2, mitjana (suficient per cobrir una persona). Se sumen a les plaques de vent anteriors, de tal manera que la situació és de plaques de vent a totes orientacions. De manera local, per damunt de 2.200 m es podria desprendre alguna allau de mida 3, gran, suficient per enterrar un grup de persones, per una sobrecàrrega forta involucrant plaques de vent velles. Per sota de 2.200 m el mantel es va assentant i estabilitzant. \nEs manté la probabilitat de lliscaments basals, amb allaus de fins a mida 2, mitjana, afectant diferents orientacions i cotes per sota de 2.400 m.  ","text_distribucio":"Hi ha neu al terra a 1.000 m. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos a uns 2.200 m volten els 80-120 cm al nord de l'Aran i 120-160 cm a la Franja Nord Pallaresa i al sud de l'Aran, i són superiors als normals per aquestes dates.","text_tendencia":"Dissabte hi pot haver un augment notable de formació de noves plaques de vent per vents de l'W i NW. Perill EN AUGMENT.","problems":[{"id_problema":13043,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":13044,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.200 m hi ha plaques de vent per la nevada de dimarts, 30 cm amb vent de l'W i NW, més de noves que es formaran entre la nit de dijous i divendres; per sota de 2.100 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat de reconèixer les plaques de vent.","text_distribucio":"Hi ha neu al terra a 1.200 m. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120-140 cm. Aquests valors són molt superiors als normals per a l'època.  ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n formaran de noves els propers dies. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13040,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m.\nMODERAT (2) per sota. ","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Per damunt d'uns 2.200 m hi ha plaques de vent per la nevada de dimarts, 20-25 cm amb vent de l'W i NW, més de noves que es formaran entre la nit de dijous i divendres. A més, s'està formant gebre que farà de mal seient per les noves plaques. Per sota de 2.100 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E, SE i S; podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat de reconèixer les plaques de vent.","text_distribucio":"Hi ha neu des de 1.000 m, esquiable a 1.200-1.400 m. Els gruixos a cotes altes i mitjanes volten o superen els 120 cm. Aquests valors són superiors als normals per a l'època.   ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n formaran de noves els propers dies. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13041,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2.400 m.\nMARCAT (3) per sobre.","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Sota colls i carenes hi ha plaques de vent per la nevada de dimarts, 15 cm a 2.200 m i fins a 30 cm a cotes altes amb vent fort de l'W; per sota de 2.200 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament i a tenir una major estabilitat. Entre dijous nit i divendres es pot formar alguna nova placa de vent per febles nevades amb vent de l'W. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E i SE; podran caure al pas d'una persona. No es descarta que  per sobre de 2.400 m per una sobrecàrrega forta alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat per reconèixer les plaques de vent. ","text_distribucio":"Torna a haver neu al terra per sobre de 1.100 m. Tot i això, el mantell és esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 120-140 cm a 2.200 m. Són gruixos molt per damunt dels habituals per l'època.","text_tendencia":"La tendència és que les plaques de vent actuals es mantinguin inestables els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13039,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2.400 m.\nMARCAT (3) per sobre.","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Sota colls i carenes hi ha plaques de vent per la nevada de dimarts, 5-10 cm a 2.200 m amb vent fort de l'W; per sota de 2.200 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament i a tenir una major estabilitat. Sota colls i carenes, a la part superior de les canals, hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E i SE; podran caure al pas d'una persona. No es descarta que  per sobre de 2.400 m per una sobrecàrrega forta alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat per reconèixer les plaques de vent. ","text_distribucio":"Hi ha neu des de fons de vall, a 1.100 m, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 100-150 cm a 2.200 m, valors molt excedentaris per l'època de l'any. ","text_tendencia":"La tendència és que les plaques de vent actuals es mantinguin inestables els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill ESTACIONARI. ","problems":[{"id_problema":13036,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2.400 m.\nMARCAT (3) per sobre.","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Sota colls i carenes hi ha plaques de vent per la nevada de dimarts, 5-10 cm a 2.200 m amb vent fort de l'W; per sota de 2.200 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament i a tenir una major estabilitat. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E i SE; podran caure al pas d'una persona. Cal tenir capacitat per reconèixer les plaques de vent. ","text_distribucio":"Hi ha neu des de 1.300 m. El mantell és esquiable a partir de 1.600 m. Els gruixos estan al voltant de 90-110 cm a uns 2.200 m. Els gruixos són superiors als habituals.  ","text_tendencia":"La tendència és que les plaques de vent actuals es mantinguin inestables els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill ESTACIONARI. ","problems":[{"id_problema":13037,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2.400 m.\nMARCAT (3) per sobre.","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Sota colls i carenes hi ha plaques de vent per la nevada de dimarts, 10-15 cm a 2.400 m amb vent fort de l'W; per sota de 2.200 m el mantell es va humitejar per la boira i plugims amb tendència a encrostar-se internament i a tenir una major estabilitat. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E i SE; podran caure al pas d'una persona. No es descarta que  per sobre de 2.400 m per una sobrecàrrega forta alguna allau mobilitzi neu vella i assoleixi mida 3, suficient per enterrar un grup de persones. Cal tenir capacitat per reconèixer les plaques de vent. ","text_distribucio":"Hi ha neu des de 1.300 m, esquiable per damunt de 1.600 m. Els gruixos volten els 90-130 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. ","text_tendencia":"La tendència és que les plaques de vent actuals es mantinguin inestables els propers dies perquè s'espera un refredament nocturn que afavorirà la formació de capes febles. Perill ESTACIONARI. ","problems":[{"id_problema":13038,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]}]