[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.200 m. LIMITADO (2) por debajo. ","text_estat_mantell":"El viernes encontraremos nuevas placas de viento frágiles que se están formando por las débiles nevadas y por episodios de viento del W. Estas nuevas placas de viento se han formado en orientaciones E y N. Podrán caer incluso de forma natural en cotas altas, en general de tamaño 2, mediano (suficiente para cubrir una persona). Se suman a las placas de viento anteriores, de modo que la situación es de placas de viento en todas orientaciones. De manera local, por encima de 2.200 m se podría desprender algún alud de tamaño 3, grande, suficiente para enterrar a un grupo de personas, por una sobrecarga fuerte involucrando placas de viento viejas. Por debajo de 2.200 m el mantel se va asentando y estabilizando. Se mantiene la probabilidad de deslizamientos basales, con aludes de hasta tamaño 2, mediano, afectando a diferentes orientaciones y cotas por debajo de 2.400 m.  ","text_distribucio":"Hay nieve en el suelo a 1.000 m. El manto es esquiable por encima de unos 1.500 m. Los espesores a unos 2.200 m rondan los 80-120 cm en el norte de Arán y 120-160 cm en la Franja Norte Pallaresa y en el sur de Aran, y son superiores a los normales por estas fechas.","text_tendencia":"El sábado puede haber un notable aumento de formación de nuevas placas de viento por vientos del W y NW. Peligro EN AUMENTO.","problems":[{"id_problema":13043,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":13044,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.200 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Por encima de unos 2.200 m hay placas de viento por la nevada del martes, 30 cm con viento del W y NW, más nuevas que se formarán entre la noche del jueves y el viernes. Además, se está formando escarcha, que será un mal asiento para las nuevas placas de viento. Por debajo de 2.100 m el manto se humedeció por la niebla y lloviznas con tendencia a encostrarse internamente. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E, SE y S; podrán caer al paso de una persona. No se descarta que, a sotaventos muy claros, algún alud movilice nieve vieja y alcance tamaño 3, suficiente para enterrar a un grupo de personas. Es necesario tener capacidad de reconocer las placas de viento.","text_distribucio":"Hay nieve en el suelo a 1.200 m. El manto es esquiable por encima de unos 1.500 m. Los grosores alcanzan los 120-140 cm. Estos valores son muy superiores a los normales en la época.  ","text_tendencia":"Seguiremos pendientes de las placas de viento en el sector; se formarán nuevas en los próximos días. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13040,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.200 m. LIMITDO (2) por debajo. ","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Por encima de unos 2.200 m hay placas de viento por la nevada del martes, 20-25 cm con viento del W y NW, más nuevas que se formarán entre la noche del jueves y el viernes. Además, se está formando escarcha que hará de mal asiento por las nuevas placas. Por debajo de 2.100 m el manto se humedeció por la niebla y lloviznas con tendencia a encostarse internamente. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E, SE y S; podrán caer al paso de una persona. No se descarta que, a sotaventos muy claros, algún alud movilice nieve vieja y alcance tamaño 3, suficiente para enterrar a un grupo de personas. Es necesario tener capacidad de reconocer las placas de viento.","text_distribucio":"Hay nieve desde 1000 m, esquiable a 1200-1400 m. Los espesores en cotas altas y medias rondan o superan los 120 cm. Estos valores son superiores a los normales para la época.   ","text_tendencia":"Seguiremos pendientes de las placas de viento en el sector; se formarán nuevas en los próximos días. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13041,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2.400 m. \nNOTABLE (3) por encima.","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Bajo collados y cordales hay placas de viento por la nevada del martes, 15 cm a 2.200 my hasta 30 cm en cotas altas con viento fuerte del W; por debajo de 2.200 m el manto se humedeció por la niebla y lloviznas con tendencia a encostrarse internamente y a tener una mayor estabilidad. Entre el jueves por la noche y el viernes se puede formar alguna nueva placa de viento por débiles nevadas con viento del W. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E y SE; podrán caer al paso de una persona. No se descarta que por encima de 2.400 m por una sobrecarga fuerte algún alud movilice nieve vieja y alcance tamaño 3, suficiente para enterrar a un grupo de personas. Es necesario tener capacidad para reconocer las placas de viento. ","text_distribucio":"Vuelve a haber nieve en el suelo por encima de 1.100 m. Sin embargo, el manto es esquiable por encima de 1.500-1.600 m. Los grosores alcanzan los 120-140 cm a 2.200 m. Son grosores muy por encima de los habituales por la época.","text_tendencia":"La tendencia es que las placas de viento actuales se mantengan inestables en los próximos días porque se espera un enfriamiento nocturno que favorecerá la formación de capas débiles. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13039,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2.400 m. \nNOTABLE (3) por encima.","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Bajo collados y cordales hay placas de viento por la nevada del martes, 5-10 cm a 2.200 m con viento fuerte del W; por debajo de 2.200 m el manto se humedeció por la niebla y lloviznas con tendencia a encostrarse internamente y a tener una mayor estabilidad. Bajo collados y cordales, en la parte superior de las canales, hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E y SE; podrán caer al paso de una persona. No se descarta que por encima de 2.400 m por una sobrecarga fuerte algún alud movilice nieve vieja y alcance tamaño 3, suficiente para enterrar a un grupo de personas. Es necesario tener capacidad para reconocer las placas de viento. ","text_distribucio":"Hay nieve desde el fondo de valle, a 1.100 m, esquiable por encima de unos 1.500 m. Los grosores están alrededor de 100-150 cm a 2.200 m, valores muy excedentarios para la época del año. ","text_tendencia":"La tendencia es que las placas de viento actuales se mantengan inestables en los próximos días porque se espera un enfriamiento nocturno que favorecerá la formación de capas débiles. Peligro ESTACIONARIO. ","problems":[{"id_problema":13036,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2.400 m. \nNOTABLE (3) por encima.","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Bajo collados y cordales hay placas de viento por la nevada del martes, 5-10 cm a 2.200 m con viento fuerte del W; por debajo de 2.200 m el manto se humedeció por la niebla y lloviznas con tendencia a encostrarse internamente y a tener una mayor estabilidad. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E y SE; podrán caer al paso de una persona. Es necesario tener capacidad para reconocer las placas de viento. ","text_distribucio":"Hay nieve desde 1.300 m. El manto es esquiable a partir de 1.600 m. Los grosores están alrededor de 90-110 cm a unos 2.200 m. Los grosores son superiores a los habituales.  ","text_tendencia":"La tendencia es que las placas de viento actuales se mantengan inestables en los próximos días porque se espera un enfriamiento nocturno que favorecerá la formación de capas débiles. Peligro ESTACIONARIO. ","problems":[{"id_problema":13037,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-29","datavalidesabutlleti":"2026-01-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2.400 m. \nNOTABLE (3) por encima.","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Bajo collados y cordales hay placas de viento por la nevada del martes, 10-15 cm a 2.400 m con viento fuerte del W; por debajo de 2.200 m el manto se humedeció por la niebla y lloviznas con tendencia a encostrarse internamente y a tener una mayor estabilidad. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E y SE; podrán caer al paso de una persona. No se descarta que por encima de 2.400 m por una sobrecarga fuerte algún alud movilice nieve vieja y alcance tamaño 3, suficiente para enterrar a un grupo de personas. Es necesario tener capacidad para reconocer las placas de viento. ","text_distribucio":"Hay nieve desde 1.300 m, esquiable por encima de 1.600 m. Los espesores rondan los 90-130 cm a unos 2.000 my son muy excedentarios para la época del año. ","text_tendencia":"La tendencia es que las placas de viento actuales se mantengan inestables en los próximos días porque se espera un enfriamiento nocturno que favorecerá la formación de capas débiles. Peligro ESTACIONARIO. ","problems":[{"id_problema":13038,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]}]