{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Über der Waldgrenze wird die Lawinengefahr mit mäßig beurteilt. In steilen, schattigen Rinnen können überwiegend durch große Zusatzbelastung kleine bis mittelgroße Schneebrettlawinen ausgelöst werden. Zusätzlich muss mit vereinzelten spontanen Gleitschneelawinen aus sehr steilen, glatten Hängen gerechnet werden. Bereiche unter geöffneten Schneemäulern sollten gemieden werden! Exponierte Gipfelbereiche sind oft noch eisig - es gilt die Absturzgefahr zu beachten! ",
        "highlights": "Älterer Triebschnee in den Hochlagen, Gleitschnee südseitig."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "ältere Triebschneepakete auf aufbauend umgewandelter Unterlage"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "auch in weniger steilem Gelände"
        }
      ],
      "bulletinID": "RID3999RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Das Schneedeckenfundament ist durchwegs stabil und kompakt. Eine relevante Schwachschicht befindet sich nur zwischen der obersten Schneetafel (ältere Triebschneepakete) und dem Harschdeckel darunter. Hier schwächt die aufbauende Umwandlung den Schneedeckenaufbau, besonders in steilen Schattenhängen. In den Bereichen geringerer Schneemächtigkeit ist die Schneedecke besonders südseitig bereits bis zum Boden hin feucht und verliert an Festigkeit."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Dienstag herrscht dann stürmisches und recht unbeständiges Bergwetter. Besonders in der Früh und am Vormittag gibt es noch stärkere Restwolken, im Bereich der Ybbstaler und Türnitzer Alpen auch den einen oder anderen Schneeschauer. Insgesamt werden hier bis zu 10 cm Neuschnee erwartet, in den restlichen Bergregionen weniger. Nachmittags lockert die Bewölkung zusehends auf. Dazu hat es in 1500m tagsüber um -4 Grad. Es bildet sich etwas frischer Triebschnee, doch die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-01-21T17:00:00+00:00",
        "endTime": "2024-01-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag trübt ganztags hohe Bewölkung das Sonnenlicht, im Tagesverlauf ziehen auch immer mehr mittelhohe Wolken auf. Der Wind weht vorerst noch schwach bis mäßig aus Südwest und nimmt erst abends an Stärke zu. Die Temperatur liegen tagsüber noch bei milden +9 Grad. Am Abend und in der Nacht auf Dienstag fällt leichter Niederschlag, wobei die Schneefallgrenze anfangs um etwa 1400 m liegt und bis Dienstagfrüh auf 900 m sinkt. Die Neuschneemengen sind gering."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird weiterhin mit gering bewertet, allerdings ist aus sehr steilen, glatten Hängen aller Höhenlagen mit spontanen Gleitschneelawinen zu rechnen, die vereinzelt auch mittlere Größe erreichen können. Bereiche unter geöffneten Schneemäulern sollten gemieden werden!",
        "highlights": "Gleitschneelawinen besonders aus den Südexpositionen."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "selten und aus extrem steilem Gelände"
        }
      ],
      "bulletinID": "RID3999RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Das Schneedeckenfundament ist durchwegs stabil und kompakt. Die Schneeoberfläche wird wieder feucht und weich. Besonders in steilen Südhängen durchfeuchtet die Schneedecke zunehmend bis zum Boden und beginnt zu rutschen. In schneearmen Bereichen wird die Schneedecke faul und schmilzt weiter ab."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Dienstag herrscht dann stürmisches und recht unbeständiges Bergwetter. Besonders in der Früh und am Vormittag gibt es noch stärkere Restwolken. Nachmittags lockert die Bewölkung zusehends auf. Dazu hat es in 1500m tagsüber um -4 Grad. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-01-21T17:00:00+00:00",
        "endTime": "2024-01-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag trübt ganztags hohe Bewölkung das Sonnenlicht, im Tagesverlauf ziehen auch immer mehr mittelhohe Wolken auf. Der Wind weht vorerst noch schwach bis mäßig aus Südwest und nimmt erst abends an Stärke zu. Die Temperatur liegen tagsüber noch bei milden +9 Grad. Am Abend und in der Nacht auf Dienstag fällt leichter Niederschlag, wobei die Schneefallgrenze anfangs um etwa 1400 m liegt und bis Dienstagfrüh auf 900 m sinkt. Die Neuschneemengen sind sehr gering."
      }
    }
  ]
}