{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above the treeline, below that altitude danger is low. Main problem: small snowdrift accumulations. Avalanche prone locations are located in steep west to east up to southeast facing terrain adjacent to ridgelines, as well as in gullies and bowls filled with wind-transported snow. Frequency and size of danger zones increase with ascending altitude. In some places snowdrift accumulations can be triggered as small to maximally medium-sized slab avalanches by low additional loading, for example by a single skier. Apart from the dangers of being buried in snow, be attentive to the risks of falling.\r\nAs a consequence of the mild temperatures, small wet loose snow avalanches can release naturally in steep rocky terrain or can by triggered by a single skier. \r\nIn addition, glide snow avalanches that are mostly small to medium-sized can trigger on smooth grassy slopes and in forest clearances. Avoid zones below glide cracks.",
        "highlights": "Possibility of small loose snow avalanche in steep terrain due to warming"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4001RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Southwesterly winds transport the loose snow at higher altitudes, thus generating small fresh trigger-sensitive snowdrift accumulations. Thanks to milder temperatures the older snowdrifts bond increasingly with the old snowpack underneath. However, especially at higher altitudes they are still prone to triggering. Due to the warming the bonding of the snow at the surface deteriorates; can release as loose snow avalanches. The old snowpack is mostly stable and compact. Only rarely are there still weak intermediate layers embedded in the uppermost 50 cm of the snowpack. The snowpack is often wet down to the ground. The consequence are gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "On Tuesday, storm and wind will accumulate new snowdrifts."
        }
      ],
      "validTime": {
        "startTime": "2024-01-21T17:00:00+00:00",
        "endTime": "2024-01-22T17:00:00+00:00"
      }
    }
  ]
}