{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A period of higher instability will occur overnight as mild and wet conditions affect all levels. Colder conditions by morning will start to re-freeze the older snowpack. Fresh unstable windslab will form in wind sheltered locations. Gully exits and steep scarp slopes with a mainly Northerly to South-Easterly aspect above 850 metres will be particularly affected. Fragile cornices may form above these areas. Avalanches are likely. The avalanche hazard will be Considerable.",
        "highlights": "GC22/1 Wet PM snow AM windy unstable windslab sheltered gully exits+N-SE slopes mainly 800m+ fragile cornices. Hazard Considerable"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11493",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise above the summits later on Sunday with rain affecting all levels overnight. It will become very windy. There will be a return to colder conditions by morning with the freezing level around 600 metres. Westerly gales with frequent and sometimes heavy snow showers will continue through Monday.\nObserved Weather Influences: The freezing level rose above the summits overnight with some rain affecting all levels. Cooler conditions returned today with the freezing level around 850 metres. New snow is affecting slopes above 750 metres. Winds have been strong to gale force generally South to South-Westerly.\nObservedSnowStability: Areas of windslab are forming in wind sheltered locations mainly above 850 metres. Locations most affected are summit gullies and steep slopes with a generally North-West through North to Easterly aspect. Fragile cornices exist above these areas.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-21T18:00:00",
        "endTime": "2024-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Initially wet snow instabilities may develop in steep terrain during the heavy rain in the early evening. The existing snowpack will then continue to consolidate in the drier conditions and falling temperatures and become well bonded and stable in all locations during the day time. Isolated shallow unstable windslab will develop during the day on steep North-East to South-East aspects above 800 metres. Deposits generally confined to gully tops and coire rims. The avalanche hazard will be Low.",
        "highlights": "TO for 22/1 Wet snow instabilities at first. Consolidating daytime. Isolated windslab NE,E,SE above 800m daytime. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11492",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A very wet and windy evening with the freezing level above the summits and rain at all levels. Rain will then ease and turn to showers which will fall as snow above 500 metres as the freezing level falls. Day time freezing level of around 600 metres. Storm force South-South-Westerly winds will become Westerly and decrease to Gale force through the day.\nObserved Weather Influences: A mainly dry day with the occasional shower which fell as snow above around 550 metres for most of the day. The freezing level was around 700 metres rising above the summits late afternoon. Very Strong mainly Southerly winds.\nObservedSnowStability: The existing snowpack is continuing to consolidate in the fluctuating temperatures and is stable in most locations. Isolated shallow windslab deposits are developing on North-West to North-East aspects above 800 metres, mainly around coire rims and gully tops. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-21T18:00:00",
        "endTime": "2024-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Initially the snowpack will become increasingly unstable with avalanches likely on steep North-West through North to Easterly aspects above 850 metres.  Cornices will be unstable.  As it turns cooler the snowpack will begin to consolidate and new poorly bonded windslab and fragile cornices will develop on North through East to South-East aspects above 850m. On these aspects between 850m and 600m steep banks will be affected by more localised windslab.  The avalanche hazard will be Considerable.",
        "highlights": "NC for 22.1: Avalanches likely abv. 850m on NW,N E asp. Later cool, new windslab N, E,SE asp. abv 850, Cornices! Considerable Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11491",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Significant rain at all levels will turn to snowfall during the middle of the night.  This will continue as snowfall above 500 metres for the rest of the forecast period. Gale to storm force South to South-Westerly winds will veer to become Westerly.  The freezing level will fall from above the summits to 700 metres by day break.\nObserved Weather Influences: Snow showers on gale force Southerly winds with significant drifting at higher levels.  The freezing level at midday was around 1000 metres.\nObservedSnowStability: New accumulations of poorly bonded windslab have developed on North-West through North to Easterly aspects above 850 metres.  The greatest instability is above 900 metres in steep wind sheltered locations such as around coire rims, crag aprons and the tops of gullies.  On these aspects fragile cornices are developing. Elsewhere the old snowpack has developed a widespread breakable crust.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-21T18:00:00",
        "endTime": "2024-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a period of wet snow instability early in the night. The colder temperatures later in the night will consolidate the existing snowpack. However, through the day areas of fresh windslab will start building up sheltered North through East to South-East aspects above 900 metres. Cornices will be prone to collapse.  The avalanche hazard will be Considerable.",
        "highlights": "LO for 22/10. Stormy. Unstable windslab being deposited on N through E to SE aspects above 900m. Cornices unstable. Considerable haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11494",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild with heavy rain early in the night. Later in the night and through the day it will be colder with the freezing level around 800 metres. Showers will fall as snow above 600 metres. Very strong West-South-West winds slowly easing through the day.\nObserved Weather Influences: Overnight and through the morning snow fell above about 600 metres, the freezing level was around 800 metres. Through the afternoon freezing level rose above the summits and the precipitation turned to rain at all levels. Gale force South-Westerly winds backed to the South.\nObservedSnowStability: Areas of unstable windslab were deposited on North-West through North to East aspects above 800 metres. Through the afternoon these become progressively more unstable as the temperature rose, and the snowpack became wet through. Cornices became prone to collapse. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-21T18:00:00",
        "endTime": "2024-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a period of increased instability overnight as the rain and mild conditions take effect. Cornices will be prone to collapse. Worst affected locations will be North to East aspects above 900 metres. Stability will improve during the day as the wet snow slowly refreezes before fresh windslab starts to form over a firm base, in wind sheltered locations on mainly North through East to South-East aspects above 800 metres. The avalanche hazard will be Considerable.",
        "highlights": "SC 22.01 THAW! Increased instability overnight. Cornice collapse. Fresh windslab N,NE,E,SE asp abve 800m later. Av Haz Considerable"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11495",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels overnight will turn to snow above 600 metres by early morning. Gale force West or West-South-Westerly winds. The freezing level will be well above all summits during the evening, lowering to 700 metres by daylight.\nObserved Weather Influences: Precipitation, falling as snow initially above 600 metres, turned to rain up to 850 metres during the morning, as the freezing level rose to around 900 metres by midday. Winds were strong, increasing to gale force, South-South-Westerly.\nObservedSnowStability: Thaw conditions had prevailed overnight with snow loss at lower elevations. During the morning, fresh windslab formed in wind sheltered locations on mainly North to East aspects above 900 metres but with some cross-loading onto North-West and South-East aspects. Moderately bonded deposits are present in steep locations below this altitude. A rising freezing level and rainfall is further destabilising the snowpack. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-21T18:00:00",
        "endTime": "2024-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: This evening, there will be a period of high instability within the existing snowpack mainly on steep North to East aspects above 900 metres. Cornices will be prone to collapse during this time.  The older snowpack will then consolidate and gain stability during the day, whilst fresh, poorly bonded windslab, will be deposited mainly on North-East and East aspects above 700 metres. South through to West aspects will remain scoured and stable.  The avalanche hazard will be Considerable.",
        "highlights": "CM for 22/01. Overnight increased instability abv 900m, N to E asp then new windslab NE to E asp abv 700m Cornices! Considerable Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11490",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight heavy rain at all levels will turn to frequent snow showers above 500 metres during daylight hours. Severe storm force South-Westerly winds will ease slowly overnight, and remain gale force Westerly throughout the day. After being well above the summits, freezing levels will fall through the night and will remain around 600 metres during the day.\nObserved Weather Influences: There were light showers through the day, of snow initially, down to 600 metres, but then snow only on the higher tops as the day progressed. Freezing level was around 700 metres, but rose above summits in the afternoon. Winds were strong to very strong South-South-Westerly on the tops.\nObservedSnowStability: The snowpack was consolidating, with a small amount of fresh windslab being deposited on North to East aspects above 900 metres. A period of instability is still expected today, in the afternoon due to rain and rising temperatures. below this altitude, on most aspects the snowpack was generally stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-21T18:00:00",
        "endTime": "2024-01-22T18:00:00"
      }
    }
  ]
}