{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger generally is low. Latent danger of glide-snow avalanches persists at high altitudes on steep grass-covered slopes, rock plates and in forest clearances in all aspects, triggerable up to 2600 m on sunny slopes, releases can be medium-sized, more seldom on shady slopes, avoid zones below glide cracks. Wet small loose-snow avalanches can trigger naturally on very steep sunny rough and rocky slopes during the daytime hours. Due to strong NW winds, trigger-prone snowdrift accumulations were generated near ridges, in gullies and bowls. Caution: acute danger of falling.",
        "highlights": "Glide-snow/loose-snow avalanches. Caution: drifts at high altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "steep ridgeline terrain, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances"
        }
      ],
      "bulletinID": "RID4127RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Daytime warming alternates with nighttime cooling, which settles and stabilizes the snowpack. Solar radiation and higher temperatures make the snowpack wet, forfeit its firmness. Warm ground up to high altitudes makes the base moist-to-wet, reinforcing the gliding movement of the entire snowpack. The strong NW winds generated small snowdrifts. At very high altitudes there are weak layers in the uppermost part of the snowpack, seldom triggerable."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Tuesday, mostly quite sunny, with the selfsame cirrus cloudbanks. The danger of dry-snow  avalanches will continue to diminish, the gliding snow problem will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T17:00:00+00:00",
        "endTime": "2024-02-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Scattered clouds, some heavier cloud cover moving in. Monday daytime:  dry air masses, mild, pleasant conditions with intermittent sunshine. Spread-out cirrus clouds will pass through. At 2000 m:  +4 degrees. Brisk to strong NW winds, later slackening off."
      }
    }
  ]
}