{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. However, the danger of wet loose snow and glide snow avalanches on steep slopes that have not yet discharged increases somewhat during the course of the day. On the sunny side, small loose snow slides will then release in steep rocky terrain. On very steep slopes with smooth ground such as grass-covered slopes isolated glide-snow avalanches can trigger, in all aspects. Medium-sized releases cannot be fully excluded.\r\nAt high altitude isolated weak layers still persist in the snowpack which can be problematic. These are mostly triggerable by large additional loading on extremely steep shady ridgeline slopes or in transitions from shallow to deeper snow. The risks of falling outweigh those of being buried in snow.",
        "highlights": "In isolated cases wet-snow can be problematic; at high altitudes old snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ]
        }
      ],
      "bulletinID": "RID4124RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "With warm temperatures during the day and cooling during the night the snow settles and stabilizes, thus getting more compact.  Layers inside the snowpack are dissolving, at intermediate altitudes the snowpack consists of melted forms, is thoroughly moist, often wet down to the ground. Gliding movements over slopes with smooth ground are possible. Due to sunshine and higher temperatures the surface becomes moist during the daytime hours, forfeits its firmness. In shady summit terrain, there are locally layers of faceted crystals between melt-freeze crusts in the uppermost part of the snowpack. Fracture propagation over wide-spread areas is not likely. Below 1300 m there is hardly any snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to mild temperatures the snowpack depth decreases. Avalanche danger will probably remain low over the next few days."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T17:00:00+00:00",
        "endTime": "2024-02-05T17:00:00+00:00"
      }
    }
  ]
}