{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing areas of windslab will become wet and unstable as the freezing level rises and heavy rain affects the snowpack. Wet snow instabilities are expected on wind-sheltered North through East to South-East aspects above 900 metres with gully tops and coire rims particularly affected. Cornices will be prone to collapse affecting slopes below. Windward aspects will hold little snow, and stability will be much better on these aspects.  The avalanche hazard will be Moderate.",
        "highlights": "GC for 5/2 Wet snow instabilities-many slopes on N to SE aspects mostly above 900m. Cornices prone to collapse. Av haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11574",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise to well above the summits with large amounts of persistent rain falling at all levels. West-South-Westerly winds will remain strong to gale force.\nObserved Weather Influences: The freezing level slowly climbed to be around 1100 metres by midday. Winds were very strong West-South-Westerly and precipitation fell as snow showers, at first above 850 metres then rising through the day. New snow amounts were more frequent and slightly more than expected. Poor visibility above 600 metres with very limited views particularly in the driving snow showers in the morning.\nObservedSnowStability: New snow amounts were more than expected and accumulations of moderately bonded windslab have continued to form mainly on North to East aspects above 900 metres. These deposits are generally localised but deep accumulations are weakly bonded. Steep wind sheltered locations, gully tops and coire rims are particularly affected. Fragile cornices also exist above these locations. Elsewhere the snowpack is starting to soften and moisten. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-04T18:00:00",
        "endTime": "2024-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited overnight on North-East to South-East aspects above 1000 metres. Deposits will be isolated to steep wind sheltered locations such as coire rims and gullies, only presenting instability where they achieve depth. A covering of wet snow is likely above 1200 metres before rain reaches all elevations. Remaining cornices will be prone to collapse. Outwith these locations the snowpack will be stable. The avalanche hazard will be Low.",
        "highlights": "NC for 5.2. Windslab overnight on NE,E,SE aspts above 1000m. Wet snow followed by rain at all levels. Cornices! Avalanche Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11575",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain is expected at most elevations, with any wet snow confined to the highest summits above 1200 metres during the day. Winds will be from the West-South-West and gale force during daylight hours. The freezing level will rise from 1000 metres in the evening staying above the summits for the duration of the day.\nObserved Weather Influences: Precipitation was characterised by snow showers above 900 metres. Winds were generally gale force Westerlies for the duration of the day. At midday the freezing level was around 1000 metres.\nObservedSnowStability: The snowpack is generally firm and stable in most locations. The greatest snow cover is on coire headwalls, gullies and ridge flanks, of a North to East aspect above 950 metres. Small accumulations of fresh snow have been deposited on North-East to South-East above 900 metres. These are isolated to steep wind sheltered locations and are insignificant. At lower elevations the cover is patchy and slowly depleting in the mild temperatures. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-04T18:00:00",
        "endTime": "2024-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities will be present in recent windslab accumulations on steep North through East to South-East aspects above 1050 metres. Greatest instability will be overnight as precipitation turns to rain at all levels. Areas most affected will be gullies and coire rims. Cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "LO for 5/2. Mild with rain. Wet snow instabilities N,NE,E,SE above 1050 metres particularly overnight. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11578",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild, wet and windy. Heavy rain at most levels with the possibility of summit snow. Gale force winds will be mainly South-Westerly. The freezing level will be above the summits.\nObserved Weather Influences: Constant precipitation through the day, fell initially as snow above 1000 metres, turning to rain below 1150 metres as the freezing level rose to around this level in the afternoon.  Very strong West-South-Westerly winds.\nObservedSnowStability: Wet snow instabilities are developing in recent moderately bonded windslab accumulations. Areas most affected are steep North through East to South-East aspects above 1050 metres. Areas most affected are gullies and coire rims. Cornices above these locations are prone to collapse. Elsewhere the older snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-04T18:00:00",
        "endTime": "2024-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A slow thaw will take place with the surface layers of the remaining snowpack softening and becoming wet. Stability will remain generally good except for on the very steepest of terrain where minor surface instability may be possible. Greatest amounts of snow will be encountered in wind sheltered locations on North to East aspects above 900 metres.  The avalanche hazard will be Low.",
        "highlights": "SC for 05.02. Thaw conditions. Minor surface instability on the steepest terrain. Elsewhere, softening but generally stable. Haz-Low"
      },
      "bulletinID": "GB-SCT-11579",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Persistent light rainfall throughout the forecast period. Gale force West-South-Westerly winds. Freezing level rising above the summits during the evening and remaining  there throughout.\nObserved Weather Influences: An overcast day with very light precipitation giving a trace of snow above 900 metres. Gale force Westerly winds. Freezing level around 1000 metres.\nObservedSnowStability: The patchy snow is firm, well bonded and stable in all locations. Only minor patches of old snow remain below 900 metres with larger areas present in wind sheltered locations on North to East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-04T18:00:00",
        "endTime": "2024-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further unstable windslab will be deposited through the evening, mainly on North-East to South-East aspects above 900 metres. There will be a period of reduced stability overnight, as snow turns to rain, followed by a slow consolidation of the snowpack during the day. Other aspects and lower elevations will be generally stable. Cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "TO for 5/1/24. Unstable windslab mainly on NE-SE aspects above 900m. Poorest stability overnight. Cornices! Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11577",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh to strong West backing South-Westerly winds. Snow above 700 metres in the evening turns to rain at all levels overnight, getting heavier during the day. The freezing level will be around 800 metres in the evening and then will rise to above the summits.\nObserved Weather Influences: Constant precipitation falling as snow above 800 metres. Strong Westerly winds. Freezing level around 950 metres.\nObservedSnowStability: Localised accumulations of moderately bonded windslab are present mainly on North-East to South-East aspects above 900 metres with features such as corrie rims and gully tops most affected. Fragile cornices are developing on these aspects. The older snowpack is well bonded and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-04T18:00:00",
        "endTime": "2024-02-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will continue to consolidate and be generally stable. However, wet snow instabilities may remain and further develop on North through East to South-East aspects above 900 metres within the newer snow. Elsewhere and at lower elevations, the moist snowpack will gradually diminish. Risk of cornice collapse. The avalanche hazard will be Low.",
        "highlights": "05.02 for CM. Wet snow instabilities on N through E to SE aspects above 900m. Risk of cornice collapse. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11576",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force West-South-West winds. Heavy and continuous rain, falling as sleety snow only on the highest tops. The freezing level will be above the summits.\nObserved Weather Influences: Fresh Westerly winds. Continuous rain, falling as sleety snow on the highest tops. The freezing level rose to summit level by late morning.\nObservedSnowStability: During the morning, moderately bonded windslab was present on North through East to South-East aspects above 1000 metres. Areas most affected are steep corrie headwalls and gully tops. From late morning, as the freezing level rose, wet snow instabilities developed on these same aspects within the new snow. Risk of cornice collapse. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-04T18:00:00",
        "endTime": "2024-02-05T18:00:00"
      }
    }
  ]
}