{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind og snø vil fortsette å legge opp ferske fokksnøflak i leområder. Det er lett å løse ut skred i denne fokksnøen. \n\nSvakt lag av kantkorn ligger høyt i snødekket. Der fokksnøflaket legger seg på kantkornlaget kan det være lettere å løse ut skred, og skred kan bli store.",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-04 15:42:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:55",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet nysnø siste uke. Fredag formiddag lå det en del nysnø ubundet ved Longyearbyen. Lengre inn i Adventdalen var det 1-10 cm løs nysnø fredag ettermiddag. Den eldre snøpakka består av relativt harde skarelag og hardpakket snø.\nDet finnes et svakt lag av kantkorn under fokksnøen høyt i snødekket. Det er også vedvarende svake lag under skarelag dypere i snøen, men de regnes som svært vanskelige å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers deeper in the snow can be triggered by avalanches in fresh windslabs or on thinner snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er synkende. Fokksnøflak er stort sett harde etter kraftig vind fra sørøst men enkelte steder kan det være lett å løse ut skred. Det ventes at snødekket er mest stabilt i kystnære strøk, mens i høyere fjellområder rundt Lakselv kan skredproblemet være mer fremtredende.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær på Finnmarkskysten så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare.",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-04 15:42:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:55",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er preget av kraftig vind og nysnø natt til fredag. Fokksnøflak er stort sett harde. Under fokksnøen er det glatt skare fra tidligere mildvær som mange steder ligger i overflata. Ut mot kysten er hele snøpakka smelteomdannet og stabil. Det har vært lite observert skredaktivitet gjennom uvær siste ukene.\nDet har tidligere vært observert flere vedvarende svake lag i snødekket (fra 8. - 9.jan). Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes \nmildvær men dette er ikke observert."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er synkende med mindre vind. Fokksnøen stabiliseres og det er færre steder det er lett å løse ut skred. Skredproblemet kan finnes i mange himmelretninger etter sterk vind først fra nordvest før helga og sørøst nå. \n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær i Vest-Finnmark så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare. ",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-04 15:42:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:56",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av sterk vind først fra nordvest før helga og nå sørøst. Antagelig er det mye avblåst og hard fokksnø. Mildvær og regn mandag med plussgrader til minst 500 moh har gitt skare opp til mildværsgrensa. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nSørvest i regionen og i ytre strøk har det vært observert et kantkornlag i forbindelse med mildværsskaren som dannet seg 8.1 opp til omtrent 700 moh. Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes \nmildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut middels store eller store skred der fokksnøen ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt problemet er men det ventes å være tilstede i alle himmelretninger på fjellet. Mest utsatt i  høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.",
        "highlights": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, and in a persistent weak layer high in the snowpack. Make conservative chioses."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-02-04 15:42:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:57",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen ligger det løs nysnø fra helgen, mens det over skoggrensa er vindpåvirket etter all vinden den siste tiden. Det ligger fokksnø i flere himmelretninger etter vind fra både nordvest og sørøst. Det er fortsatt fukt i snødekke etter mildvær og regn sist mandag med plussgrader til ca 1000 moh. Kulda nå har dannet skare og det er forhold for oppbyggende omvandling.\nKortvarig mildvær opp til ca 1000 moh. 29/1 har gitt nye kantkornlag mellom skare høyt i snødekket. Det er observert kantkorn rundt dette skarelaget i Skibotndalen. Dette er også observert i naboregion Lyngen nord i Lenangen.   Det ventes at kantkorn finnes i alle himmelretninger og i de høydenivåer der mildværet har virket kortvarig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, and in a persistent weak layer high in the snowpack. Chose less steep terrain, especially around treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut middels store eller store skred der fokksnøen ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt dette laget er. Enkelte observasjoner søndag viser et mer stabilt snødekke mens observasjoner andre steder viser kantkorn mellom skarelag som går lett til brudd. Problemet er mest utsatt i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.",
        "highlights": "Difficult conditions. Be careful in areas with wind deposited snow. A persistent weak layer buried in the snow pack, can be triggered where the underlying crust is thin.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-02-04 15:42:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:57",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til ca 1000 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nKortvarig mildvær opp til ca 1000 moh 29/1 har gitt nye kantkornlag mellom skare høyt i snødekket. Problemet er observert nord i Lenangen, men antas å være tilstede i alle himmelretninger og de høydenivåer der mildværet har virket kortvarig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, and in a persistent weak layer high in the snowpack. Chose less steep terrain, especially around treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kantkornlaget under mildværskaren er tilstede og kan påvirkes der skarelaget er tynt. Vær særlig oppmerksom på drønn og skytende sprekker, men fravær av faretegn betyr ikke at det er trygt. Mange små løssnøskred løsnet av seg selv natt til søndag eller søndag morgen uten å løse ut flak. \n\nGammel fokksnø stabiliserer seg med mindre vind og lite nedbør men enkelte steder kan det være lett å løse ut skred. ",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-04 15:42:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:58",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 900 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nDet er observert kantkorn som er i ferd med å utvikles under skaren som ble dannet 30/1. Problemet ventes å være mest fremtredende over 500 moh der mildværet virket kortvarig.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø de siste dagene. Lokalt kan det blåse en del også mandag, det kan gi noen nye fokksnøflak som kan være lette å løse ut skred på.\n\nI naboregionene i Troms er det stedvis påvist kantkorn under mildværsskaren som ble dannet før helgen. Dette kan også være et problem i Sør-Troms i høydenivåer der skarelaget er tynt. Vær obs på faretegn som drønn og skytende sprekker. Dersom det svake laget finnes vil skred som løsner kunne bli store.",
        "highlights": "Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-04 15:42:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:58",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø i regionen i løpet av helgen, sammen med vind. Ved Harstad ble det meldt om mer enn 30 cm nysnø siste døgn søndag formiddag. I starten av forrige uke ble snødekket påvirket av mildvær. Det er derfor smelteomvandlet snø under nysnøen, som kan være hard, kanskje skare, dersom den har begynt å fryse på. Vindutsatte steder er nok mye av nysnøen flyttet til leheng som fokksnøflak."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut middels store eller store skred der fokksnøen ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt dette laget er. Enkelte observasjoner søndag viser et mer stabilt snødekke mens observasjoner andre steder viser kantkorn mellom skarelag som går lett til brudd. Problemet er mest utsatt i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.\n\nFokksnøflak fra helgen kan være lett å påvirke for en person enkelte steder. Mest aktuelt i sørlige deler av regionen der det kom mye snø søndag. Varierende vindretning gjør at flere himmelretninger kan være utsatt.\n",
        "highlights": "There are persistent week layers in the snowpack. Large avalanches can easily be triggered a few places. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-02-04 15:42:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:59",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det mye løssnø, mens over er det vindpakket myk til vindpakket hard. Mildvær og regn sist mandag med plussgrader til ca 1000 moh. har gitt skare da temperaturen sank i ettertid. Vind fra flere retninger siste uka gjør at det kan ligge fokksnø i mange heng med ulik himmelretning.\n Vedvarende svakt lag er funnet rundt skarelag fra siste mildvær 29.01. Observasjoner i helgen viser at laget går lett til brudd. Samme lag er funnet i Lyngen og Nord-Troms. Det finnes også vedvarende svake lag av kantkorn rundt skarelag fra mildvær 9.1. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are persistent week layers in the snowpack. Large avalanches can easily be triggered a few places. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø de siste dagene. Fokksnøen stabiliseres gradvis, men kan fortsatt være ustabil noen steder.\nLavt i terrenget har fokksnøen trolig stabilisert seg raskt der den har lagt seg over et varmt mildværspåvirket snødekke, mens det kan være mer ustabil fokksnø høyt til fjells.\n\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-04 15:42:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:42:59",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn påvirket snøoverflaten høyt til fjells forrige uke. Etter dette har det kommet nysnø sammen med vind.\nVed Laupstad i Lofoten var det lørdag formiddag fuktig snøoverfalte opp til 100 moh og derfor tørr, ubundet snø til 400 moh og vindpåvirket snø over dette. \nUnder nysnøen er det hardere smelteomvandlet snø etter mildværet.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. You can easily trigger fresh wind slabs in western parts of Lofoten. Older wind slabs may still be unstable, especially in the alpine. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det la seg fokksnø søndag. Det kom mye snø kombinert med vind. Skred som løsner kan derfor bli store i leheng som har samlet mye snø.\nSpesielt utsatt terreng er bak rygger og forsenkninger som har vært i le for vinden. Vær også forsiktig rundt tregrensa der du går fra mykere snø til snø som er bundet til flak. Disse flakene kan være ustabile.\n\nNB! I naboregion Indre Troms er det observert et svakt lag av kantkorn høyt i snødekket. Er dette tilfelle også for Ofoten vil det kunne være svært lett å løse ut skred noen steder og skred vil kunne løses ut på avstand. \nVær obs på faretegn som drønn eller skytende sprekker som indikerer at dette er tilfelle også for Ofoten.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-04 15:43:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:00",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Et lavtrykk ga mye nysnø i Ofoten søndag.\nSøndag formiddag hadde det kommet 30 cm nysnø ved Skjomen. Det har også kommet flere dump med snø sist uke.\nDet er skarelag i snøen under 1000 moh etter mildværet forrige uke.\nI fjellet er det nok god utbredelse av fokksnøflak, enten myke eller harde, avhengig av hvor mye vinden har tatt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies, avalanches can be easy to trigger. Large avalanches are possible, especially around Narvik and Evenes."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i løpet av helgen. Fokksnøen stabiliseres gradvis, og kan fortsatt være ustabil enkelte steder. Spesielt utsatt terreng er bak rygger og forsenkninger som har vært i le for vinden de siste dagene. Vær også forsiktig gjennom tregrensa der du går fra løsere snø til snø som er bundet til flak, disse flakene kan være ustabile.\n\nDet blir nå kaldere. Dette kan gi stor temperaturgradient i snøen og gode forhold for utvikling av kantkorn. Særlig der snøen har vært fuktig. Vær på utkikk etter faretegn som drønn eller skytende sprekker. Skred kan bli lette å løse ut og fjernutløsning kan bli mulig.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-02-04 15:43:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:01",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen siden lørdag, med vind opp i storm styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet til ca.1000 moh. De siste dagene har mildværsgrensen ligget på ca. 200-500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. \nFør mildværet var det kantkorn over skarelag fra 9.1. Mest sannsynlig er dette svake laget ødelagt etter flere dager med uvær."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i løpet av helgen. Ferske observasjoner viser at det kan ha dannet seg et svakt lag av kantkorn under fokksnøen. Det kan derfor være svært lett å løse ut skred, og du kan løse ut skred på avstand. Opplever du faretegn som drønn eller skytende sprekker viser dette at du påvirker det svake laget.\nSpesielt utsatt terreng er bak rygger og forsenkninger som har vært i le for vinden de siste dagene. ",
        "highlights": "New persistent weak layer near the surface. Avalanches can be very easily triggered. Avoid lee areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-04 15:43:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:01",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Sør i regionen hadde det kommet ca 25 cm nysnø siste døgn søndag morgen. Snøen var fuktig ved havnivå.\nMildvær fredag påvirket snødekket opp til minst 600 moh. Nysnøen som har kommet ligger derfor noen steder på et ferskt skarelag.\nDet er også flere gamle skarelag i den gamle snøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with fresh wind deposited snow. There may be pockets with a persistent weak layer beneath the wind depposited snow. Large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i løpet av helgen. Fokksnøen stabiliseres gradvis, og kan fortsatt være ustabil enkelte steder. Spesielt utsatt terreng er østvendte leheng og terreng bak rygger og forsenkninger. \n\nDet blir nå kaldere. Dette kan gi stor temperaturgradient i snøen og gode forhold for utvikling av kantkorn. Særlig der snøen har vært fuktig. Vær på utkikk etter faretegn som drønn eller skytende sprekker. Skred kan bli lette å løse ut og fjernutløsning kan bli mulig.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-04 15:43:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:02",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kveld var det mildvær og regn opp mot 1000 moh. Lørdag sank temperaturene et hakk samtidig som et nytt lavtrykk traff regionen, med kraftig vind, men med mindre nedbør enn varslet. På regionens målestasjoner ble det registrert mellom 10 og 30 mm nedbør lørdag.\nI lavlandet kan det være skare under nysnøen. I fjellet har det kommet mye snø, men vinden har trolig ført til utpregede leheng med mye snø og andre steder mer avblåst.\nStatus på vedvarende svake lag er usikker etter alt været som har vært, men trolig er svake lag ødelagt av mildvær i lavlandet, og lagt lokk på av hard vind i fjellet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og litt vind gir oppsamling av fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. \n\nDet er store mengder fokksnø frå tidlegare i helga. Denne er venta å ha stabilisert seg noko, men i nokre heng kan det også være lett å løyse ut skred i denne eldre fokksnøen. Skreda kan då bli forholdsvis større. \n\nI høgda kan det være svake lag av kantkorn i det eldre snødekket. Dette laget kan gi store skred dersom det løyser ut.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-04 15:43:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:02",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet har det vore smelteomdanning, på veg mot grovkorna snø. Den eldre snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det mykje laussnø i skjerma områder. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt ganske definerte og tydelege leheng, med store oppsamlingar av fokksnø.\nKantkorn over skarelag er seinast observert som skredproblem frå 800 moh i indre strôk, i forkant av mildvêret 2. februar. Det er usikker relevans på dette skredproblemet etter mildvêret."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl 0800 mandag:\nMeir nysnø enn venta og noko vind i bygene gir skredproblem med fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Skred kan også gå av seg sjølv.\n\nSkredproblemet er i nysnøen. Den eldre fokksnøen frå helga er venta å ha stabilisert seg mykje.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-05 08:41:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T08:41:24",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet har det vore smelteomdanning, på veg mot grovkorna snø. Den eldre snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det laussnø i skjerma områder og mykje fokksnø der vinden har fått tak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt definerte og tydelege leheng, med store oppsamlingar av fokksnø.\nDet er truleg ikkje svake lag av kantkorn i snødekket etter fleire mildvær til topps siste tida, det siste 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl 0800 mandag:\nMeir nysnø enn venta og noko vind i bygene gir skredproblem med fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Skred kan også gå av seg sjølv.\n\nSkredproblemet er i nysnøen. Den eldre fokksnøen frå helga er venta å ha stabilisert seg mykje.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-05 08:41:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T08:41:25",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og den eldre snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. \nOver mildværsgrensa er det laussnø i skjerma områder, og det har lagt seg opp store fokksnøflak der vinden har fått tak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den harde vinden har gitt definerte leområder, med store oppsamlingar av fokksnø.\nDet er truleg ikkje svake lag av kantkorn i snødekket etter fleire mildvær til topps siste tida, det siste 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø og vind gir skredproblem med fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen.\n\nDen eldre fokksnøen frå helga er venta å ha stabilisert seg mykje, men i nokre heng kan også denne fokksnøen bli påvirka av for eksempel skiløpar. Då kan skred bli forholdsvis større.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-04 15:43:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:04",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og den eldre snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. \nOver mildværsgrensa er det laussnø i skjerma områder, og det har lagt seg opp store fokksnøflak der vinden har fått tak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den harde vinden har gitt definerte leområder, med store oppsamlingar av fokksnø.\nDet kan være svake lag av kantkorn i snødekket, isåfall avgrensa til indre og høge delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger sammen med sterk vind i flere dager har bygget opp store fokksnøflak i østvendte sider. Disse flakene er lett å løse ut og skred kan bli store. \n\nVær obs på at det ligger vedvarende svake lag rundt skare og på bakken. Disse lagene kan være lettere å påvirke nå når det har blitt økt belastning fra nedbør de siste dagene. ",
        "highlights": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-02-04 15:43:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:05",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til ca 1300 moh. Lørdag gikk temperaturen ned og det har vært snøbyger med kraftig vestlig vind siden. Det har kommet mest nedbør vest i regionen. Det er store fokksnøansamlinger i leområder, mest i østvendte leheng. \n\n\nDet finnes et svakt lag av kantkorn rundt et skarelag fra tidlig i vinter. Laget kollapser og forplanter seg ved litt større belastning. Ved bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn. Skarelaget fra mildværet 27-28 jan (opp til ca 1100moh) ser ut til å binde seg godt til snøen over og under. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin or by avalanches in fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger sammen med sterk vind i flere dager har bygget opp store fokksnøflak i østvendte sider. Disse flakene er lett å løse ut og skred kan bli store. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan være lettere å påvirke nå når det har blitt økt belastning fra nedbør de siste dagene. ",
        "highlights": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-02-04 15:43:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:06",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til ca 1400 moh. Lørdag gikk temperaturen ned og det har vært snøbyger siden. Det har ellers kommet mye snø i regionen den siste uka i kombinasjon med kraftig vind fra vest. Det ligger mye fersk fokksnø i østvendte leheng. \n\nDet finnes flere vedvarende svake lag. Kulde etter nyttår førte til kantkorndanning i overflaten, som ble snødd ned 13.-14.01.\nDet finnes også et kantkornlag i øvre del av skarelaget, fra 16.desember, og ved bakken. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin or by avalanches in fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl 0800 mandag:\nMeir nysnø enn venta og noko vind i bygene gir skredproblem med fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Skred kan også gå av seg sjølv.\n\nSkredproblemet er i nysnøen. Den eldre fokksnøen frå helga er venta å ha stabilisert seg mykje.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-05 09:13:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T09:13:33",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet har denne snøen fått smelteomdanning og er på veg mot grovkorna. Den er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. \n\nOver mildværsgrensa er det mykje laussnø og det har lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Leområder har store oppsamlingar av fokksnø.\nEtter mildværet 2. februar er det truleg ikkje aktive kantkornlag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with recent wind slabs. The wind is picking up and turns. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger sammen med sterk vind i flere dager har bygget opp fokksnøflak i østvendte sider. Disse flakene er lett å løse ut.\n\nVær obs på at det ligger vedvarende svake lag rundt skare og på bakken. Disse lagene kan være lettere å påvirke nå når det har blitt økt belastning fra nedbør de siste dagene. Hvis skred går på vedvarende svakt lag kan de bli store. ",
        "highlights": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-02-04 15:43:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:07",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn til ca 1300 moh. Lørdag gikk temperaturen ned og det har vært snøbyger med kraftig vestlig vind siden. Det har kommet mest nedbør vest i regionen. Snøfordelingen i regionen er ellers svært ujevn. Skjermede leområder har stedvis betydelige snømengder, mest snø i øst- og sørvendt terreng. Under nysnøen har mildværet, 27-28 jan, påvirket snøen opp til ca 1100 moh. Usikkert hvor mye fredagens regn har påvirket skarelaget. \n\nDet finnes aktive kantkornlag ved bakken og i nærheten av skarelag. \nKantkornlagene har flere ugunstige egenskaper, noe som vises i tester. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl 0800 mandag:\nMeir nysnø enn venta og noko vind i bygene gir skredproblem med fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Skred kan også gå av seg sjølv.\n\nSkredproblemet er i nysnøen. Den eldre fokksnøen frå helga er venta å ha stabilisert seg mykje.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-05 09:13:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T09:13:34",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak og mykje laussnø. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar, og meir ujamnt med høgda. \nDet kan være svake lag av kantkorn i snødekket, isåfall avgrensa til indre og høge delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with recent wind slabs. The wind is picking up and turns. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger sammen med sterk vind i flere dager har bygget opp fokksnøflak i østvendte sider. Disse flakene er lett å løse ut.\n\nVær obs på at det ligger vedvarende svake lag rundt skare og på bakken. Disse lagene kan være lettere å påvirke nå når det har blitt økt belastning fra nedbør de siste dagene. Hvis skred går på vedvarende svakt lag kan de bli store. ",
        "highlights": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-04 15:43:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:08",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til topps. Lørdag gikk temperaturen ned og det har vært snøbyger med kraftig vestlig vind siden. Det har kommet mest nedbør vest i regionen. Det er svært varierende forhold og snødybde i regionen. Det er store mengder snø i leområder og størst ansamling av fokksnø i øst- og sørvendt terreng. \n\nDet ligger et skarelag høyt i snødekket fra mildværet i 27-28 jan, opp til ca 1200 moh. Det er usikkert hvor mye dette laget har blitt påvirket av fredagens regn.\nDet er flere kantkornlag i snødekket i forbindelse med skare. Det er særlig et kantkornlag som ligger høyt i snødekket som er aktivt. Laget viser evne til bruddforplantning i tester og må følges med på.  \n\nDer snødekket er tynt, kan kantkorn ved bakken være lettere å påvirke.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt snø og vind gir fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. \n\nDen eldre fokksnøen frå helga er venta å ha stabilisert seg mykje, men i nokre heng kan det bli løyst ut skred også i denne fokksnøen. Skreda kan då bli forholdsvis større.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-04 15:43:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T15:43:09",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Meir ujamn fordeling med auka høgde."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with recent wind slabs. The wind is picking up and turns. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T00:00:00",
        "endTime": "2024-02-05T23:59:59"
      }
    }
  ]
}