[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "La nevada prevista de dissabte començarà amb una cota de neu alta i anirà acompanyada de vent fort del nord-oest. Per damunt dels 2.000 m es formaran noves plaques de vent, sobretot sota colls i carenes elevades. Aquestes plaques seran, en general, petites i podran trencar al pas d’un esquiador, generant allaus de mida 1, petita, sense capacitat per colgar una persona. A partir de migdia i amb el transcurs de la nevada, de cara al final de la jornada, podran caure allaus de neu recent de manera natural, de sortida puntual o en forma de placa tova, en general, de mida 1 i, localment,  de fins a mida 2 (mitjana).\nAls cims i als vessants més exposats de la Franja Nord de la Pallaresa el fort vent (torb) generarà deflacions i deixarà el terra nu. \n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A la cota 2.200/2.300 m trobem gruixos entre els 40 i els 60 cm, a obagues. A l'Aran els gruixos són lleugerament inferiors als normals per a aquestes dates i deficitaris a la Franja Nord Pallaresa.", "text_tendencia": "S'espera fort vent que mantindrà el perill per placa de vent els propers dies. Per diumenge es mantindrà el perill d'allaus de neu recent. Perill: SENSE CANVIS o EN LLEU ASCENS.", "problems": [{"id_problema": 10835, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10834, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), a partir de migdia.\nFEBLE (1).", "text_estat_mantell": "En la superfície del mantell trobem neu ventada i algunes partícules facetades. Per sota d'aquest prim nivell de neu superficial trobem crostes degradades que van passant a facetes. En nivells interns i fins a la base trobem particules facetades. La nevada prevista de dissabte anirà acompanyada de vent fort del nord-oest. Per damunt dels 2.000 es formaran noves plaques de vent, sobretot sota colls i carenes elevades, amb mantell previ disponible. Aquestes plaques seran, en general, petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Als cims i als vessants més exposats el fort vent generarà deflacions i deixarà el terra nu.\nAtenció a les relliscades per la presència de crostes dures que poden quedar amagades per la nevada prevista. Bufarà el torb a les crestes i cims, amb visibilitat molt reduïda.", "text_distribucio": "A la meitat nord, hi ha neu a partir d'uns 1.700 m a les obagues i és testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "S'espera fort vent que mantindrà el perill per placa de vent de cara a diumenge i dilluns. Perill: SENSE CANVIS o EN LLEU ASCENS.", "problems": [{"id_problema": 10839, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), a partir de migdia.\nFEBLE (1).", "text_estat_mantell": "La nevada prevista anirà acompanyada de vent fort del nord-oest. Dissabte, be bon matí, nevarà a cota molt alta però amb el transcurs del dia la neu serà més freda, seca i volàtil i el vent l'acumularà a sotavent. Per damunt dels 2.000 es formaran noves plaques de vent, sobretot sota colls i carenes elevades, amb mantell previ disponible. Aquestes plaques seran, en general, petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Als cims i als vessants més exposats el fort vent generarà deflacions i deixarà el terra nu.\nAtenció a les relliscades per la presència de crostes dures que poden quedar amagades per la nevada prevista. Bufarà el torb a les crestes i cims, amb visibilitat molt reduïda.", "text_distribucio": "A la meitat nord, hi ha neu a partir d'uns 1.600 m a les obagues i és testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "S'espera fort vent que mantindrà el perill per placa de vent de cara a diumenge i dilluns. Perill: SENSE CANVIS o EN LLEU ASCENS.", "problems": [{"id_problema": 10837, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a partir de migdia.\nFEBLE (1).", "text_estat_mantell": "El mantell es presenta encrostat superficialment amb una fina capa de neu dels darrers xàfecs. Per sota encara trobem nivells febles formats per partícules facetades. La nevada prevista anirà acompanyada de vent fort del nord-oest. Inicialment, nevarà a cota molt alta però amb el transcurs del dia la neu serà més freda, seca i volàtil i el vent l'acumularà a sotavent. Per damunt dels 2.100 o 2.200 m es formaran noves plaques de vent, sobretot sota colls i carenes elevades, amb mantell previ. Aquestes plaques seran, en general, petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona.\nAtenció a les relliscades per la presència de crostes dures que poden quedar amagades per la nevada prevista. Bufarà el torb a les crestes i cims, amb visibilitat molt reduïda.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. ", "text_tendencia": "S'espera fort vent que mantindrà el perill per placa de vent de cara a diumenge i dilluns. Perill: SENSE CANVIS o EN LLEU ASCENS.", "problems": [{"id_problema": 10841, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El poc mantell que trobem es mostra estable, en termes generals. En nivells interns s'observen crostes gruixudes, una mica degradades, amb partícules facetades. \nTestimonialment, sota colls o carenes i a la sortida de les Canals podrem trobar alguna placa antiga amb presència encara de nivells febles interns que, per sobrecàrrega forta, es podria provocar alguna allau petita de placa, en indrets molts localitzats i aïllats.\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està una mica per sota de l'habitual en aquestes dates.", "text_tendencia": "No s'esperen canvis significatius en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10845, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "A les obagues més altes trobem una fina capa de neu facetada amb cristalls de neu granulada. La situació és gairebé favorable i no hi han problemes per allaus. El mantell, escàs en distribució i gruix a la major part del sector, es presenta estable i ben assentat. Internament trobem partícules facetades i més crostes. En altura el vent ha bufat amb força i ho continuarà fent, però no hi transport efectiu a causa de la manca de neu o del seu encrostament superficial. Els problemes els podem tenir per les relliscades que no pas per les allaus. En tot cas, de manera molt aïllada i remota, en alguna obaga poc transitada es podria trencar alguna placa antiga amb una sobrecàrrega molt forta, generant alguna allau de placa, de mida petita (que no pot cobrir una persona).\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. ", "text_tendencia": "Els xàfecs previstos no variaran l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10846, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-10", "datavalidesabutlleti": "2025-01-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), a partir de migdia.\nFEBLE (1).", "text_estat_mantell": "El mantell es presenta encrostat superficialment, amb partícules fragmentades de neu ventada. Per sota trobem nivells febles formats per facetes. La nevada i el vent fort previst per dissabte generarà noves plaques de vent, sobretot sota colls i carenes elevades, amb mantell previ. Aquestes plaques serien petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Atenció a les relliscades, en sectors amb mantell previ, per la presència de crostes dures que poden haver quedat amagades per la nevada prevista.\n\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.900 m a les obagues, esquiable només per tubs i llocs arrecerats del vent. ", "text_tendencia": "Seguirà fent vent a cota alta i es mantindrà invariable el perill per placa de vent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10843, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]