[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) per damunt de 2000 m.\nMODERAT (2) per sota. ", "text_estat_mantell": "L'estabilitat del mantell empitjorarà clarament al sector, amb activitat natural d'allaus de neu humida i lliscaments basals deguts a les pluges previstes per dimarts i dimecres. Les últimes jornades ja s'han registrat allaus de neu humida i lliscaments basals a diferents punts del sector, de fins a mida 3 (suficient per enterrar un grup de persones).\nDimecres les allaus de neu humida seran freqüents a totes les orientacions, i especialment entre els 2000 i els 2600 m. Seran de mida 2 (suficient per enterrar una persona) o localment no es descarta que arribin a mida 3. La presència de facetes internes, sota uns 40 cm de neu permeable, podrà afavorir el desencadenament i la propagació de plaques humides. A terreny llis, herbós i de fort pendent també en seran freqüents els lliscaments basals. Aquestes allaus seran més freqüents al sud del sector, on plourà més. \nAl llarg de la tarda, amb la baixada de la cota de neu, es formaran plaques de vent a orientacions nord i est. ", "text_distribucio": "Trobem neu a fons de vall a obagues i a partir dels 1300 m a solanes. El mantell és esquiable a partir d'uns 1700 m a obagues i de 2000 m a solanes, amb gruixos a 2200 m que volten els 30-60 cm, normals al nord de l'Aran però encara deficitaris a la Franja Nord de la Pallaresa i a la meitat sud de l'Aran. ", "text_tendencia": "Minvarà l'activitat d'allaus de neu humida i, en grau més baix, la de lliscaments basals. S'espera, en canvi, la formació de plaques de vent, sobretot al sud de l'Aran i a la Franja Nord Pallaresa. Perill EN DESCENS. ", "problems": [{"id_problema": 9378, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9380, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9379, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) a l'extrem nord del sector. ", "text_estat_mantell": "El perill és FEBLE (1) a l'extrem nord del sector, mentre que a la resta del sector la disponibilitat de neu insuficient.\nS'espera l'humitejament de la neu al sector causat per les pluges previstes entre dimarts i dimecres. A qualsevol cota i orientació hi podrà haver allaus naturals de neu humida de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. En tot cas, donada la molt baixa disponibilitat de neu, l'activitat d'allaus serà aïllada. A alguna acumulació sobre congestes antigues hi podria haver alguna allau de placa humida, també de mida 1. \nDurant la segona meitat del dia, coincidint amb la baixada de cota, s'espera la formació de plaques de vent, que es formaran en general directament sobre el terra, però de manera molt local hi seran sobre neu vella. ", "text_distribucio": "La neu es distribueix de manera molt irregular a causa del vent, més present a l'extrem nord del sector i per sobre de 1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. Els gruixos a zones poc afectades pel vent es troben entre 10-20 cm, i continuen sent deficitaris per a l'època de l'any.", "text_tendencia": "El problema de neu humida perdrà pes amb la baixada de temperatures. Continuarà la formació de plaques de vent aïllades. Perill EN DESCENS.  ", "problems": [{"id_problema": 9382, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) a l'extrem nord del sector. ", "text_estat_mantell": "El perill és FEBLE (1) a l'extrem nord del sector, mentre que a la resta del sector la disponibilitat de neu insuficient.\nS'espera l'humitejament de la neu al sector causat per les pluges previstes entre dimarts i dimecres. A qualsevol cota i orientació hi podrà haver allaus naturals de neu humida de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. En tot cas, donada la molt baixa disponibilitat de neu, l'activitat d'allaus serà aïllada. A alguna acumulació sobre congestes antigues hi podria haver alguna allau de placa humida, també de mida 1. \nDurant la segona meitat del dia, coincidint amb la baixada de cota, s'espera la formació de plaques de vent, que es formaran en general directament sobre el terra, però de manera molt local hi seran sobre neu vella. ", "text_distribucio": "La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1600-1800 m i bàsicament a l'extrem nord del sector. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. El mantell no és esquiable. Els gruixos a zones poc afectades pel vent es troben entre 10-30 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "Tendència a l'estabilització de la neu pel descens tèrmic i previsible regel. S'espera la formació aïllada d'alguna placa de vent. Perill EN DESCENS.  ", "problems": [{"id_problema": 9384, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) al nord del sector. ", "text_estat_mantell": "El perill és FEBLE (1) a indrets amb disponibilitat de neu, principalment al nord del sector i terreny obac. \nLa neu humitejarà a causa de les pluges previstes entre dimarts i dimecres. A qualsevol cota i orientació hi podrà haver allaus naturals de neu humida de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. En tot cas, donada la molt baixa disponibilitat de neu, l'activitat d'allaus serà aïllada. A alguna acumulació sobre congestes antigues hi podria haver alguna allau de placa humida, també de mida 1. ", "text_distribucio": "La neu al sector està formada sovint per congestes aïllades, en especial a orientacions oest, sud i est. A obagues la disponibilitat de neu és una mica major, però en tot cas insuficient per esquiar. Els gruixos de neu a 2200 m són sovint menors a 10 cm i són deficitaris per l'època de l'any. ", "text_tendencia": "Canviaran les condicions d'estabilitat, passant d'una situació de neu humida, a una de neu seca amb plaques de vent locals. Perill EN DESCENS. ", "problems": [{"id_problema": 9386, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": "La disponibilitat de neu al sector és baixa i sovint irregular. Hi ha certa continuïtat al límit superior del bosc i fins a uns 2300 m a sectors poc exposats al vent, amb gruixos entre 5 i 15 cm. El mantell no és esquiable.  \nDimarts i dimecres s'esperen pluges al sector, en especial a la seva part occidental. No es descarta la caiguda d'alguna bola o purga humida allà on hi hagi disponibilitat de neu. Durant la tarda de dimecres, amb la baixada de cota prevista, hi haurà acumulacions de neu ventada, en general formades directament sobre el terra. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": "La presència de neu és testimonial al sector, distribuïda en general en forma de congestes.\nDimarts i dimecres s'esperen pluges al sector, en especial a la seva part occidental. No es descarta la caiguda d'alguna bola o purga humida allà on hi hagi disponibilitat de neu. Durant la tarda de dimecres, amb la baixada de cota prevista, hi haurà acumulacions de neu ventada, en general formades directament sobre el terra. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-16", "datavalidesabutlleti": "2024-01-17", "nota_text": "La neu és present al sector de manera irregular, en forma de congestes a les orientacions assolellades, i en obagues amb uns 5-10 cm de neu a 2200 m, sovint discontínua, i amb algunes sobreacumulacions locals a sotavents. El mantell no és esquiable. \nEntre dimarts i dimecres la neu present anirà humitejant fruit dels plugims que puguin afectar el sector. S'espera la caiguda de boles superficial a punts de prou pendent, així com alguna allau humida on hi hagi mantell suficient, en tot cas de mida insuficient per enterrar una persona.\n\n\n\n\n\n\n\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]