{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will gradually build on North-West through North to East aspects above 900 metres.  Areas most affected will be steep, wind sheltered locations such as gully tops and coire headwalls.  Fragile cornices will start to build on these same aspects.  Elsewhere snow stability will remain good with a continued thaw at lower elevations.   The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12751",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight precipitation, falling as snow down to 900 metres will clear to leave a mainly dry day.  South-East winds will gradually veer becoming South-West by dawn.  These winds will increase during the day to reach Gale force by noon.  The freezing level will lower to 1000 metres.\nObserved Weather Influences: An unsettled evening with storm force winds and mild temperatures cleared to leave a calm, dry day.  Light South-Westerly summit winds with the freezing level around 1200 metres at midday.\nObservedSnowStability: The existing snowpack has started to consolidate in the mild temperatures and is generally stable in all locations.  Greatest accumulations can be found above 900 metres mainly in the high coires with a Northerly aspect and in wind sheltered locations on high plateaus.  A significant loss of snow at lower elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-01T18:00:00",
        "endTime": "2025-12-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited in wind sheltered areas, mainly on North-West through North to East aspects above 1000 metres. Western aspects will also be affected this evening. Fragile cornices will build above North-West through North to East aspects. On other aspects and at lower elevations the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 2.12 New unstable windslab forming mainly on NW-N-E aspects above 1000m. Also W this evg. Cornices building. Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12752",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds are expected to be moderate South-Easterly this evening, overnight veering South-Westerly and strengthening to gale force. Showers are expected throughout the night and into the morning, falling as snow above 900 metres. The freezing level is expected to be around 1000 metres.\nObserved Weather Influences: After overnight precipitation which fell as snow mainly above 1150 metres it was a dry day. Winds were strong, mainly South-Westerly. During the day the freezing level was around 1150 metres.\nObservedSnowStability: Some fresh windslab has been deposited in high wind sheltered locations, mainly on North-West to North-East aspects above 1150 metres. This was consolidating during the day. Greatest accumulations of the older snow lie on North to East aspects mainly above 1000m. Some small cornices are present above these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-01T18:00:00",
        "endTime": "2025-12-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "highlights": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON."
      },
      "bulletinID": "GB-SCT-12731",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.\nObserved Weather Influences: Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-06T18:00:00",
        "endTime": "2025-04-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Daily avalanche reports have ended for this season.  Please refer to SAIS homepage http://www.sais.gov.uk for current general snowpack and mountain information.  The SAIS team would like to thank you for all your support over the last winter and wish you a good summer.  See you next winter.",
        "highlights": "Daily avalanche reports have ended for this season.  The SAIS team would like to thank you for your support over the last season."
      },
      "bulletinID": "GB-SCT-12735",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry settled weather will continue with light variable winds, clear skies overnight, sunny during the day. The freezing level will remain above the tops.\nObserved Weather Influences: High pressure continues, with light South-East winds and sunshine. Cooler temperatures, but the freezing level remained above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche report will be published today. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-06T18:00:00",
        "endTime": "2025-04-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "highlights": "Avalanche forecasts have now ended for the season."
      },
      "bulletinID": "GB-SCT-12736",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: "
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-06T18:00:00",
        "endTime": "2025-04-07T18:00:00"
      }
    }
  ]
}