{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist überwiegend mäßig. Mit den sehr milden Temperaturen und der Sonneneinstrahlung sind vor allem aus besonnten sehr steilen Hängen spontane Lockerschnee- oder Schneebrettlawinen in Tagesverlauf möglich. Aus sehr steilen Hängen mit glatter Oberfläche (vergrast, glatter Fels) sind ganztägig Gleitschneelawinen zu beachten. Hänge mit Rissen in der Schneedecke sind zu meiden. Spontane Lawinen können mittelgroß werden.\r\nDie Auslösebereitschaft älterer Triebschneeablagerungen ist zurück gegangen. Vor allem in schattigen Bereichen der höheren Lagen können Schneebrettlawinen im Steilgelände aber noch durch Zusatzbelastung ausgelöst werden.",
        "highlights": "Spontane Lawinen im Tagesverlauf und Gleitschneehänge beachten - hochgelegenes lokales Triebschneeproblem!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "spontane Lawinen im Tagesverlauf"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID3694RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke konnte sich bereits am Sonntag durch sehr milde Temperaturen und Einstrahlung deutlich setzen. Vor allem in den Hochlagen kann es aber noch ältere Triebschneeablagerungen geben, die noch zu stören sind. Schwachschichten könnten noch innerhalb der Triebschneepakete bzw. im Übergang zum Schneedeckenfundament erhalten geblieben sein. Mit der Ausstrahlung kann sich die Schneeoberfläche über Nacht etwas festigen. Die sehr milden Temperaturen und die Einstrahlung führen dann aber zu einem Festigkeitsverlust. Dies begünstigt die spontane Lawinenaktivität."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T17:00:00+00:00",
        "endTime": "2023-12-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Auch der Montag bringt unter Hochdruckeinfluss den ganzen Tag nahezu ungetrübten Sonnenschein. Die Sicht ist damit sehr gut. Der Wind weht schwach und es bleibt sehr mild in den Bergen. In 1500 erreichen die Temperaturen bis zu 9 Grad, in 2000 m bis 7 Grad.\r\nDer Dienstag bringt nochmals sehr gute Tourenbedingungen. Es gibt viel Sonnenschein, ein paar dünne hohe Wolkenfelder stören kaum. Am Nachmittag können von Norden her ein paar mittelhohe Wolken aufziehen. Der Wind weht in allen Höhenlagen schwach. Es bleibt weiterhin sehr mild mit ähnlich Temperaturen wie am Montag."
      }
    }
  ]
}