{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: gliding snow. Small-to-medium glide-snow avalanches can release naturally at any time of day, esp. on very steep wooded and grass-covered slopes.\r\nThe snowpack surface is becoming wetter. On extremely steep south-facing slopes, mostly small to medium avalanches can trigger naturally in the morning hours.\r\nOld snowdrifts can in isolated cases be triggered in steep ridgeline terrain and in wind-loaded gullies and bowls at high altitudes by large additional loading, small-to-medium releases. Caution urged in transitions from shallow to deeper snow, esp. in NE/S/SW facing terrain. Beware breaking cornices!",
        "highlights": "Beware naturally triggered releases esp. on sunny slopes"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID3691RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is moist/wet up to high altitudes, at low altitudes it is melt-freeze encrusted. On shady slopes at high altitudes the surface is dry. On sunny slopes a melt-freeze crust forms at night, then thaws in the sunshine. Combined with warm air, the sun can still moisten the snowpack up to high altitudes. In extremely steep rocky terrain, loose-snow avalanches can trigger naturally. Old snowdrifts at high altitudes are sometimes deposited atop soft layers, otherwise no striking weak layers in the snowpack are evident."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "With descending temperatures, fresh snow, wind as of mid-week, the risks of dry slabs will again dominate."
        }
      ],
      "validTime": {
        "startTime": "2023-12-17T17:00:00+00:00",
        "endTime": "2023-12-18T17:00:00+00:00"
      }
    }
  ]
}