{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": "CM 18.12 Insufficient snow cover to present any avalanche hazard."
      },
      "bulletinID": "GB-SCT-11280",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong to Gale Force West-South-West winds. Light rain showers in the morning, dryer in the afternoon. The freezing level is expected to drop to just above the summit level by the end of the forecast period.\nObserved Weather Influences: Storm force Westerly winds. Constant heavy rain. Freezing level well above the summits.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-17T18:00:00",
        "endTime": "2023-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited snowpack will continue to thaw at all altitudes and remain well bonded and stable throughout. The patchy snowpack will be most widespread around coire back walls and the plateau above 1100 metres.  Cornice remnants will be prone to collapse.  Rockfall will remain a potential hazard.  The avalanche hazard will be Low.",
        "highlights": "NC for 18.12: The limited snowpack will remain well bonded throughout. Rock fall and cornice collapse a potential hazard. Low Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11282",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong to gale force South-Westerly winds.  Mainly dry overnight, occasional showers falling as rain at all levels during the day.  The freezing level will steadily fall to around summit levels by the end of the day.\nObserved Weather Influences: Occasional showers falling as light rain at all levels on gale to storm force South-Westerly winds.  The freezing level remained well above the summits.\nObservedSnowStability: The snowpack is thawing at all altitudes and is generally well bonded and stable throughout. The patchy snowpack is most widespread above 1100 metres around coire back walls and the plateau.  Cornice remnants remain prone to collapse.  Rock fall is a potential hazard.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-17T18:00:00",
        "endTime": "2023-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11284",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mild and windy. Possibly a little wet snow at the highest levels in the afternoon, but nothing significant.\nObserved Weather Influences: \nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-17T18:00:00",
        "endTime": "2023-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11285",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-17T18:00:00",
        "endTime": "2023-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Very little change expected with the patchy snow continuing to thaw. The rate of thaw will slow as the freezing level lowers. Largest areas of snow will be found on the higher summits, with only small patches present on the sub 950 metre tops. The snow will be well bonded and stable.  The avalanche hazard will be Low.",
        "highlights": "SC for 18.12.23  Patchy, thawing snow. Soft but well bonded and stable on all aspects. Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-11281",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight drizzle followed by a mainly dry day. Small potential for light precipitation on Monday afternoon, falling as snow above 1000 metres. Fresh South-Westerly winds, increasing to strong Westerlies during the afternoon. Freezing level remaining above the summits, eventually lowering to around 1300 metres, late in the period.\nObserved Weather Influences: Mild with light rain and strong winds. Freezing level well above the summits with plus 6.1 degrees centigrade recorded at 930 metres at midday.\nObservedSnowStability: Significant overnight snow loss with patchy cover present above 850 metres. Wind sheltered locations holding slightly deeper accumulations. The remaining snow is soft with wet surface layers, but is generally well bonded and stable.  Greatest hazard is presented by rock fall, due to thawing ice and receding snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-17T18:00:00",
        "endTime": "2023-12-18T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "highlights": "TOR for 18/12 Currently there is insufficient snow cover to present any avalanche hazard. Refer to blog for more detail."
      },
      "bulletinID": "GB-SCT-11283",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-17T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The rain will ease overnight, returning more showery in the afternoon with sleet and snow possible on the highest summits. Gale force Westerly winds expected again in the afternoon. The freezing level will lower to around 1000 metres by the end of the forecast period.\nObserved Weather Influences: Heavy persistent rain at all elevations with severe Westerly gales across the summits. Freezing level is well above the highest tops.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-17T18:00:00",
        "endTime": "2023-12-18T18:00:00"
      }
    }
  ]
}