{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack where exposed will be stable and may be icy in places. Weaknesses will remain in areas of  existing windslab on steep North-East to South-East aspects. New snow and wind transport of existing deposits will form weakly bonded windslab in wind sheltered areas such as gullies and Westerly to Northerly aspects, these areas are not expected to be deep or extensive and should be generally avoidable. Cornices will be prone to collapse.   The avalanche hazard will be Low.",
        "highlights": "GC25/4 Light snow+E wind localised old windslab NE-SE+ fresh localised in gullies+SW-N slopes cornices prone to collapse Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11869",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions are expected overnight with light new snow above 600 metres later on Tuesday. Winds will be fresh  occasionally strong generally Easterly. The freezing level through the day will be around 600 metres.\nObserved Weather Influences: Calm dry and settled conditions have affected the area, summit temperatures overnight were -3 rising 2.4 Celsius today.\nObservedSnowStability: The old snowpack is generally stable with a firm surface in shaded areas on the higher slopes. Existing windslab in gullies and North-East to South-Easterly aspects is generally stable on all but the steepest slopes where instabilities remain.  Cornices are prone to collapse.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T18:00:00",
        "endTime": "2024-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will persist on North-East to East aspects above 950 metres. As the day progresses further localised deposits of unstable windlab will build on North-West to North aspects above 950 metres. The greatest instability will be where these deposits are deeper in steep wind sheltered areas such as convexities, coire rims and gully tops. Outwith these locations the older snowpack will be firm and stable, with new snow above 550 metres. The avalanche hazard will be Moderate.",
        "highlights": "SC for 25.3. Windlab persists NE and E. New deposits NW to N as day progressed. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11872",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry night will proceed precipitation falling as snow above 550 metres from mid morning. Winds will be moderate North-Easterly overnight veering to the East-South-East and increasing to strong by the end of the forecast period. The freezing level will fluctuate between 600 and 700 metres.\nObserved Weather Influences: Snow fell above 600 metres overnight, with squally snow showers persisting through the day above 700 metres. Winds were moderate to strong and of a North-North-Westerly direction at midday. The freezing level was around 900 metres.\nObservedSnowStability: Moderately bonded windslab was present on North-East to South-East aspects above 950 metres. Accumulations show instability where they are deeper, such as in steep wind sheltered locations close to coire rims, in gully tops or where they form convexities. There is a thin covering of new snow above 700 metres. Elsewhere, the older snowpack is firm and stable, and quickly softened due to solar radiation. There is a thin covering of new snow above 700 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T18:00:00",
        "endTime": "2024-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The mainly shallow snow cover, which mostly lies above 700 metres, will continue to consolidate throughout the forecast period.and snowpack stability will generally be good. Deeper areas of windslab will remain on East to South aspects, largely above 800m. but these areas are not extensive and are specifically confined to coire rims, ridge flanks and tops of gullies. The avalanche hazard will be Low.",
        "highlights": "TOR for 25/3 Gen shallow snowpack will continue to consolidate. Minor areas windslab, steep E to S aspects, above 800m. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11870",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a largely dry day, but with the possibility of a few snow flurries on the coastal mountains at the end of the forecast period. The wind will be a persistent fresh Easterly and the freezing level will dip to 500 metres overnight, peaking at 750 metres in the afternoon.\nObserved Weather Influences: A largely dry and bright day with the occasional light shower, wintry on the summits, drifting on a Northerly breeze. The freezing level was around 850 metres late morning.\nObservedSnowStability: The shallow snow cover, which mostly exists above 700 metres has generally good stability. However, minor weaknesses were noted in deeper drifts of windslab that remain on East to South aspects, mainly above 800m. but these areas are not extensive and are specifically confined to coire rims, ridge flanks and tops of gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T18:00:00",
        "endTime": "2024-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be found on North-East to South-East aspects above 950 metres. Steep wind sheltered locations such as gully tops, crag aprons, coire rims and convex terrain will be most affected, especially where accumulations have gained depth. Later in the day, fresh isolated areas of windslab will build on other aspects but these will be easily avoidable. Elsewhere, the snowpack will continue to consolidate with many areas being firm and icy. The avalanche hazard will be Considerable.",
        "highlights": "NC for 2503 Unstable windslab on NE to SE aspects above 950m. Steep wind sheltered locations most affected. Many areas firm. Con Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11868",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry with light snowfall from late morning onwards. Moderate winds from the North-East will veer to the East-South-East strengthening slightly. The freezing level will fluctuate around 650 meters.\nObserved Weather Influences: Overnight snow cleared to leave a mainly dry day with a few sporadic snow showers. Light winds from the North-West with the freezing level around 1000 metres at midday.\nObservedSnowStability: Unstable windslab has built on mainly North-East to South-East aspects above 950 metres. Areas most affected are steep wind sheltered locations such as coire rims, gully tops, crag aprons and convex terrain where accumulations have gained depth. Elsewhere the snowpack continues to consolidate with improved stability. The old existing snowpack is firm and icy. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T18:00:00",
        "endTime": "2024-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of new moderately bonded windslab expected on steep West to North-West aspects above 950m. Pockets of residual instability in older deep windslab high on North to North East aspects. Weak cornices will be in place over North-East to South-East aspects. Elsewhere and at lower altitudes the snowpack will continue to consolidate.  The avalanche hazard will be Moderate",
        "highlights": "CM for 25.3. Mod hazard. Localised instability on W through N to NE aspects above 950m. Weak cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11873",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming colder: freezing at 650m. Light to moderate Easterly winds. Dry overnight then snow showers from midday onwards.\nObserved Weather Influences: Occasional light snow showers. Moderate Westerly winds eased to light North Westerly. Cold but less so later.\nObservedSnowStability: General consolidating trend within the snowpack. Some residual localised instability high on North-East to South-East aspects above 950m. Most affected areas are the top of sharp edged coire backwalls and gully exits. Some of these are overhung by weak cornices. Good stability in most other locations. The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T18:00:00",
        "endTime": "2024-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will persist mainly on North through East to South-East aspects above 950 metres. Unstable cornices will be present above these aspects. Redistribution, and fresh snow in the afternoon, will deposit isolated and generally shallow accumulations of unstable windslab on West and North-West aspects. The older snowpack will be firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 25/3. Unstable windslab persisting on N-E-SE and developing on W-NW aspects above 950m. Fragile cornices. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11871",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh East-South-East winds. Mainly dry with snow showers in the afternoon. The freezing level will drop from around 1000 metres in the evening to 800 metres during the day.\nObserved Weather Influences: It was a mainly dry day with a couple of light snow showers. Light winds mainly from the North-West. The freezing level was around 1200 metres.\nObservedSnowStability: Recent windslab is slowly consolidating but areas of moderately bonded windslab persist, mainly on North through East to South-East aspects above 900 metres. Unstable cornices are present above these aspects. Other aspects are generally scoured and stable. The older snowpack is firm and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T18:00:00",
        "endTime": "2024-03-25T18:00:00"
      }
    }
  ]
}