{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n24.03.2024 ora 20 - 25.03.2024 ora 20\n\nTemperaturi în scădere.\nNinsori viscolite în zonele\nmontane înalte.\n\nMUNȚII FĂGĂRAȘ\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: întâlnim un strat de zăpadă umezit în partea superioară, cu rezistență încă redusă în\nprimii 40-50 cm și cu unele cruste subțiri de gheață formate în interior. Ninsorile viscolite din următorul\ninterval vor duce la acumularea unui strat nou de zăpadă, ce va depăși pe alocuri 15-20 cm și care se va\ndepune la altitudini de 1800-2200 m peste unele cruste de gheață ce se vor forma la suprafața actualului\nstrat umezit pe fondul răcirii accentuate a vremii. Pe creste sunt prezente cornișe și troiene de peste 2 metri\nîn zonele adăpostite. În profunzime rezistența stratului e în creștere și întâlnim cristale fine și fațetate, iar în\napropierea solului din cristale de tip cupă. Mai ales la supraîncărcări, dar izolat și în mod spontan, stratul cu\nrezistență încă redusă din partea superioară a zăpezii și stratul nou, care se va depune, pot aluneca peste\nstraturile mai vechi și dure din interior, ducând la declanșarea unor avalanșe de dimensiuni medii și izolat\nmari, riscul fiind însemnat(3). În anumite cazuri, unele avalanșe pornite de la altitudini de peste 1800 m pot\ncoborî sub această altitudine.\nLa altitudini mai mici de 1800 m, zăpada este mai consistentă la altitudini de peste 1600 m, pe versanții\nnordici precum și în zonele umbrite sau adăpostite. Răcirea vremii va aduce ninsori până spre altitudini de\n1200 m, mai ales pe versanții nordici. În special la supraîncărcări, dar și spontan, se pot produce curgeri și\navalanșe de dimensiuni în general mici, izolat medii. Riscul declanșării avalanșelor va fi moderat(2), fiind\nprezent în special la altitudini de peste 1500 m și pe văile nordice, cu strat de zăpadă mai consistent.\n\n\fBuletin nivometeorologic pentru perioada\n24.03.2024 ora 20 - 25.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: ninsorile din următorul interval, temporar viscolite, vor fi consistente și vor depune local\npeste 20-25 cm, în special pe versanții nord-vestici. Pe versanții sudici și estici se vor forma plăci de vânt în\napropierea crestelor, instabile și ușor friabile. Stratul actual este umezit în partea superioară, mai ales la\naltitudini de sub 2200 m și are rezistență relativ scăzută în primii 40-50 cm, deși prezintă unele cruste subțiri\nde gheață intercalate. În profunzime stratul este format din zăpadă întărită, compusă din mai multe structuri\nde placă mai vechi, dar și cristale de tip cupă spre sol. Pe unele văi și pante umbrite și adăpostite zăpada\neste acumulată în troiene mari, de peste 2 metri. În zona crestelor sunt cornișe mai vechi. În aceste condiții,\nstratul nou de zăpadă care se va depune și cel actual, cu rezistență încă redusă, pot aluneca peste straturile\nmai vechi și mai stabile, atât spontan, pe pantele mai înclinate, dar mai ales la supraîncărcări, riscul de\ndeclanșare al unor avalanșe medii și mari fiind însemnat(3). În anumite cazuri, unele avalanșe pornite de la\naltitudini mai mari de 1800 m pot coborî sub această altitudine.\nSub 1800 m: va ninge până spre altitudini de 1200 m, cu creșteri mai importante de strat pe versanții\nnord-vestici. Stratul de zăpadă actual are dimensiuni mai mari pe versanții nordici, mai ales la altitudini de\npeste 1600 m. Se mențin condițiile pentru declanșarea de avalanșe de dimensiuni mici și medii, riscul fiind\namplificat la supraîncărcări. Riscul va fi moderat(2), prezent în special la peste 1500 m în zonele cu strat de\nzăpadă mai consistent.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: temporar se vor semnala ninsori moderate, iar stratul de zăpadă va înregistra creșteri,\nlocal de 5..10 cm. În partea superioară stratul prezintă în continuare o rezistență moderată în primii 15-20 cm\nde la suprafață, în special pe văile umbrite și în zonele adăpostite. În unele locuri adăpostite se găsesc\ndepozite mai însemnate de zăpadă, iar în zona crestelor sunt formate cornișe. La supraîncărcări ale stratului\nvor fi condiții pentru declanșarea unor avalanșe de dimensiuni mici și izolat medii, care să angreneze atât\nzăpada proaspătă, cât și stratul superficial mai vechi, cu rezistență moderată. Riscul declanșării avalanșelor\nva fi moderat(2).\nLa altitudini mai mici de 1800 m: temporar va ninge moderat, dar zăpada este de dimensiuni mai reduse,\nfiind prezentă mai ales pe văile și zonele umbrite de la altitudini de peste 1600 m. Cu totul izolat se pot\nproduce curgeri sau avalanșe de dimensiuni mici pe văile unde mai sunt depozite și acumulări mai vechi,\nriscul fiind în general redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n24.03.2024 ora 20 - 25.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, se vor semnala ninsori moderate, peste zăpada ușor umezită în zilele precedente în partea\nsuperioară a stratului, cu rezistență moderată în primii 15-20 cm de zăpadă. Stratul de zăpadă poate\nînregistra creșteri locale de peste 5-10 cm. Pe văile umbrite și în zonele adăpostite sunt acumulări mai\nînsemnate de zăpadă, iar în zona crestelor sunt formate unele cornișe. La supraîncărcări ale stratului, zăpada\nnou-depusă, împreună cu stratul de 15-20 cm cu rezistență moderată de la suprafață, pot aluneca peste\nstraturile mai vechi și dure din interior pe anumite pante mai înclinate, ducând la declanșarea de avalanșe\nmici și izolat medii. Riscul declanșării avalanșelor va fi moderat(2).\nSub 1800 m: stratul de zăpadă este mai redus, fiind prezent mai ales la altitudini de peste 1600 m, în special\npe versanții nordici, precum și pe unele văi sau zone umbrite și adăpostite, unde mai sunt și unele depozite\nmai vechi. Stratul va înregistra unele creșteri pe fondul răcirii vremii și al ninsorilor care se vor înregistra și la\naltitudini mai joase. Pe pantele suficient de înclinate, mai ales la supraîncărcări, vor fi condiții pentru curgeri și\navalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, în partea sa superioară zăpezii se întâlnesc două straturi de zăpadă cu rezistență încă\nredusă, cel superior ușor umezit la suprafață și peste se vor depune câțiva cm de zăpadă proaspătă. În\nprofunzime stratul este destul de compact, cu cruste de gheață ce alternează cu zone în care se găsesc\ncristale fațetate sau cupă, cu rezistență mai redusă. Pe văile umbrite și în zonele adăpostite sunt troiene şi\nacumulări însemnate de zăpadă. Mai ales la supraîncărcări, pe pantele suficient de înclinate, straturile\ninstabile din partea superioară a stratului se pot disloca pe alocuri pe o adancime de 30-40 cm și pot aluneca\npeste straturile mai dure și peste curstele de gheață din interior, în cazuri izolate putând antrena și unele\nstraturi subiacente mai vechi, ducând la declanșarea unor avalanșe de dimensiuni medii și izolat mari. Riscul\nva fi însemnat(3).\nLa altitudini mai mici de 1800 m: va ninge moderat, până la altitudini mai joase, dar în ansamblu stratul\neste de dimensiuni mai reduse, cu unele depozite mai vechi, de dimensiuni destul de importante pe anumite\npante umbrite sau adăpostite. Ninsorile care se vor înregistra nu vor aduce creșteri semnificative de strat.\nMai ales la supraîncărcări, pe pantele suficient de înclinate, se pot genera avalanșe de dimensiuni în general\nmici, izolat medii spre 1800 m. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n24.03.2024 ora 20 - 25.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență relativ scăzută pe alocuri în\nprimii 25-30 cm pe anumite pante unde vântul a creat acumulări, în special pe versanții estici și sudici.\nTemporar va mai ninge viscolit , iar stratul va înregistra unele creșteri. În profunzime stratul vechi este destul\nde bine stabilizat și întărit, având și cruste de gheață în interior, iar spre sol sunt cristale de tip cupă pe\nversanții nordici. La supraîncărcări, pe pantele suficient de înclinate, se pot declanșa unele avalanșe de\ndimensiuni mici și medii, care pot angrena în cazuri izolate și din straturile mai vechi. Riscul declanșării\navalanșelor va fi însemnat(3), fiind prezent mai ales la supraîncărcări.\nSub 1800 m: temporar va ninge, dar stratul de zăpadă nu va suferi modificări importante, ci va avea doar\ncreșteri de câțiva cm, menținându-se la dimensiuni reduse, mai consistent la peste 1600 m. Pe anumite pante\nși văi adăpostite de la altitudini mai mari de 1500 m, unde mai sunt prezente depozite vechi, vor fi condiții de\ndeclanșare a unor curgeri și avalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn partea superioară a zăpezii se întâlnește un strat umezit, cu rezistență moderată în primii 15-20 cm, iar\nspre sol zăpadă în general întărită și stabilizată. Temporar va ninge, iar stratul va înregistra unele creșteri. Pe\npantele și văile suficient de înclinate, precum și pe văile cu depozite mai mari de zăpadă, mai ales la\nsupraîncărcări, se pot declanșa unele avalanșe de dimensiuni mici și izolat medii, prin alunecarea stratului de\nzăpadă cu rezistență moderată din partea superioară. Riscul declanșării avalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nTemporar va ninge moderat, iar stratul de zăpadă va înregistra unele creșteri ușoare. Pe unele văi și zone\numbrite sunt acumulări mai vechi de zăpadă, care sunt însă destul de stabile. Pe pantele înclinate se pot\nproduce curgeri și avalanșe de dimensiuni în general mici, care să angreneze doar stratul nou care se va mai\ndepune. Riscul este redus(1).\n\n\fBuletin nivometeorologic pentru perioada\n24.03.2024 ora 20 - 25.03.2024 ora 20\nEvoluția vremii din ultimele 48 de ore\nVremea a fost caldă pentru această perioadă, mai ales în cursul zilei de sâmbătă, 23 martie, când a fost și în general\nfrumoasă, iar în cursul zilei de duminică a înregistrat o răcire în masivele nordice și vestice. Cerul a fost variabil în\nprima parte a intervalului, iar în cursul nopții de sâmbătă spre duminică și pe parcursul zilei de duminică temporar\nnoros, când local s-au semnalat precipitații mixte, temporar ninsori în Carpații Occidentali, nordul celor Orientali și în\nvestul celor Meridionali. Cantitățile de precipitații au fost moderate. Vântul a suflat slab și moderat, cu intensificări\ntemporare de 50-80 km/h în zonele înalte din Carpații Meridionali și Orientali. Local s-a semnalat ceață, asociată pe\nalocuri cu depunere de chiciură pe creste. În masivul Făgăraș au fost semnalate câteva avalanșe, de dimensiuni în\ngeneral medii. Stratul de zăpadă a scăzut în masivele sudice, cu până la 15 cm la Sinaia și 9 cm la Bâlea-Lac, fără a\nsuferi modificări importante în masivele nordice și vestice.\nÎn data de 24.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 196 cm la Bâlea-Lac, 140 cm la Vf. Omu, 113 cm la Vf. Țarcu, 33 cm la Păltiniș, 5 cm la Parâng,\npetice la Sinaia și Predeal.\nCarpaţii Orientali: 148 cm la Vf. Călimani, 41 cm la Ceahlău-Toaca, 39 cm la Vf. Lăcăuți, 35 cm la Vf. Iezer, 6 cm la\nBucin, 8 cm la Penteleu.\nCarpaţii Occidentali:\n13 cm la Vf. Vlădeasa.\n\nPrognoza vremii în intervalul 24.03.2024 ora 20 - 25.03.2024 ora 20\nVremea se va răci, iar cerul va prezenta înnorări temporare accentuate. Pe arii relativ extinse Carpații\nMeridionali și în sudul celor Orientali și local în restul masivelor se vor semnala precipitații predominant sub\nformă de ninsoare, ce vor fi și sub formă de averse care pot fi însoțite izolat de descărcări electrice, iar la\nînceputul intervalului vor și sub formă de ploaie și lapoviță la altitudini de sub 1300 m în Carpații Meridionali și\nîn sudul celor Orientali. Cantitățile de precipitații vor depăși local 10-15 l/mp, iar în masivele Făgăraș și\nBucegi, precum și în zona Carpaților de Curbură pe arii restrânse 25-30 l/mp, ceea ce va duce la creșteri\nlocal consistente ale stratului de zăpadă. Vântul va sufla în general moderat, cu intensificări temporare în\nzonele mai înalte de 60-80 km/h, și trecător de peste 90 km/h pe creste, viscolind ninsoarea. Pe arii restrânse\nse va semnala ceață, asociată izolat pe creste și cu depuneri de chiciură.\nTemperaturi prognozate în intervalul 24.03.2024 ora 20 - 25.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -9…-4 grade\ntemperaturi maxime: -8 …-2 grade\nSub 1800 m: temperaturi minime: -9 …-1 grad\ntemperaturi maxime: -3 …4 grade\nVânt la peste 2000 m: din sector predominant nord-vestic, cu viteze ce vor atinge temporar 70-90 km/h.\nAltitudinea izotermei de 0 grade: în scădere de la 1200-2000 m spre 1000-1500 m, cu cele mai coborâte\nvalori în masivele nordice și vestice.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-24T20:00:00",
        "endTime": "2024-03-25T20:00:00"
      }
    }
  ]
}