[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.300 m\nDÉBIL (1), por debajo", "text_estat_mantell": "La reciente nieve del último episodio de nevadas, con la posible formación de placas de viento, se ha ido humedeciendo rápidamente por las altas temperaturas e insolación, y este proceso, con el mantenimiento de estas condiciones meteorológicas, continuará. En conjunto, el manto se encuentra húmedo y denso, con la presencia de algunas costras internas intercaladas.\nSerán posibles las caídas de bolas y los aludes naturales de nieve húmeda, sobre todo a partir de mediodía y hasta la tarde, en cualquier orientación. Se espera que sean de tamaño 1, pequeño, en general, pero puntualmente, en vertientes más inclinadas y más expuestas a la radiación  más efectiva o bajo resaltes rocosos, podrían llegar localmente a tamaño 2, medio, con capacidad para enterrar a una persona.\nEs posible también que se produzca algún deslizamiento basal, sobre todo en orientaciones S, E y W, y en terreno propicio, sobre sustrato liso herboso o rocoso. Los deslizamientos podrían alcanzar tamaño 2, medio.", "text_distribucio": "El manto nivoso va menguando rápidamente tanto en grosor como en extensión. A unos 2400 m los espesores de nieve rondan los 90 cm en el sector de la Franja Norte de la Pallaresa, siendo inferiores en el sector de Arán. En N, el terreno es esquiable a partir de unos 2100 m.", "text_tendencia": "Las altas temperatura e insolación mantendrá el manto bastante humedecido. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 10472, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10479, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) todo el día excepto\nLIMITADO (2) en las horas centrales del día", "text_estat_mantell": "La nieve reciente del último episodio de nevadas se ha ido humedeciendo por las altas temperaturas e insolación, y este proceso continuará. El manto en su conjunto se encuentra húmedo, con la presencia de alguna costra interna que podrá ir ablandándose con el paso de los días. Con estas condiciones meteorológicas, continuará el ciclo de fusión diurna y rehielo nocturno superficial, formándose una costra de superficie presente hasta primeras horas de la mañana. Es probable la caída de bolas y la actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía y primeras horas de la tarde. Se pueden dar en cualquier orientación y, con preferencia en vertientes de mayor inclinación y bajo resaltes rocosos. Los aludes serán en forma de purgas, aunque puntualmente podrían alcanzar tamaño 2, medio, con capacidad para enterrar a una persona, donde el terreno sea más favorable y las acumulaciones más importantes.", "text_distribucio": "En general, el manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 2000 m de forma discontinua ya partir de unos 2200-2300 m con cierta continuidad. Los espesores a 2500 m rondan los 80 cm, próximos a los valores normales por estas fechas.", "text_tendencia": "Las altas temperatura e insolación mantendrá el manto bastante humedecido. Evolución del peligro: en LEVE DESCENSO.", "problems": [{"id_problema": 10474, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) todo el día excepto\nLIMITADO(2) en las horas centrales del día", "text_estat_mantell": "La nieve reciente del último episodio de nevadas se ha ido humedeciendo por las altas temperaturas e insolación, y este proceso continuará. El manto en su conjunto se encuentra húmedo, con la presencia de alguna costra interna que podrá ir ablandándose con el paso de los días. Con estas condiciones meteorológicas, continuará el ciclo de fusión diurna y rehielo nocturno superficial, formándose una costra de superficie presente hasta primeras horas de la mañana. Es probable la caída de bolas y la actividad de aludes naturales de nieve húmeda, sobre todo a partir de mediodía y primeras horas de la tarde. Se pueden dar en cualquier orientación y, con preferencia en vertientes de mayor inclinación y bajo resaltes rocosos. Los aludes serán en forma de purgas, aunque puntualmente podrían alcanzar tamaño 2, medio, con capacidad para enterrar a una persona, donde el terreno sea más favorable y las acumulaciones más importantes.", "text_distribucio": "El manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 2000 m de forma discontinua ya partir de unos 2200 m con cierta continuidad.", "text_tendencia": "Las altas temperatura e insolación mantendrá el manto bastante humedecido. Evolución del peligro: en LEVE DESCENSO.", "problems": [{"id_problema": 10475, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El manto se presenta muy húmedo y denso en su conjunto. Las temperaturas y la insolación continuarán siendo altas, manteniendo el ciclo de fusión diurna y rehielo nocturno superficial, formando una costra hasta primeras horas de la mañana. Con estas condiciones, puede haber actividad de caída de bolas y aludes naturales de nieve húmeda, concentrada principalmente en las horas centrales del día y primeras horas de la tarde. Esta actividad podrá darse en cualquier orientación y, preferentemente, en vertientes de mayor inclinación y bajo resaltes rocosos. Los aludes serán en forma de purgas húmedas, sin capacidad para enterrar a una persona pero sí para derribarla. No es descartable del todo, pero muy poco probable, que en terreno más favorable y de forma puntual y local, algún alud pudiera alcanzar tamaño 2, medio. Es conveniente terminar las actividades de montaña antes de las horas de máxima insolación.", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2000 m en N, con manto esquiable a partir de unos 2200 m. En S, hay presencia de nieve a partir de unos 2300 m pero es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "Las altas temperatura e insolación mantendrá el manto bastante humedecido. Evolución del peligro: en LEVE DESCENSO.", "problems": [{"id_problema": 10476, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) todo el día excepto LIMITADO (2) en las horas centrales del día en las canales del Cadí", "text_estat_mantell": "Las altas temperaturas e insolación mantienen el manto bastante húmedo y en proceso de fusión, con la presencia del ciclo de fusión diurna y rehielo nocturno superficial, formando una costra hasta primeras horas de la mañana. Con estas condiciones, es posible la actividad de aludes naturales de nieve húmeda, así como la caída de bolas, sobre todo a partir de mediodía y primeras horas de la tarde, en cualquier orientación y preferentemente en las canales o bajo resaltes rocosos. Los posibles aludes serán generalmente de tamaño 1, pequeño, sin capacidad para enterrar a una persona, pero puntualmente, en lugares de mayor acumulación, alguno podría alcanzar tamaño 2, medio, con capacidad para enterrar a una persona. Hay que prestar atención al terreno trampa, donde un alud pequeño podría acabar enterrando a una persona. Es conveniente terminar las actividades de montaña antes de las horas de máxima insolación.", "text_distribucio": "Hay presencia de nieve de forma continua en el suelo por encima de unos 2300 m en N. Por debajo de los 2000 m la nieve es o testimonial o el manto se presenta bastante discontinuo.", "text_tendencia": "Las altas temperatura e insolación mantendrá el manto bastante humedecido. Evolución del peligro: en LEVE DESCENSO.", "problems": [{"id_problema": 10477, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": "El manto nivoso se restringe a cotas altas del sector, con escaso grosor incluso allí donde está presente con cierta continuidad. En el resto del sector la nieve es testimonial y en forma de ventisqueros aislados  en cavidades y hondonadas cerca de las cimas. El escaso grosor y distribución del manto hace poco probable la actividad de aludes, aunque hay que prestar siempre atención a los ventisqueros  existentes ya las escasas vertientes innivadas dado que las altas temperaturas y elevada insolación mantienen todo el grosor de nieve con una estructura de fusión, y en vertientes de fuerte inclinación no es descartable alguna purga de nieve húmeda muy localizada en las horas de mayor insolación.\n\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) todo el día excepto LIMITADO (2) en las horas centrales del día", "text_estat_mantell": "El manto se presenta muy húmedo y denso en su conjunto. Las temperaturas y la insolación continuarán siendo altas, manteniendo el ciclo de fusión diurna y rehielo nocturno superficial, formando una costra hasta primeras horas de la mañana. Con estas condiciones, puede haber actividad de caída de bolas y aludes naturales de nieve húmeda, concentrada principalmente en las horas centrales del día y primeras horas de la tarde. Esta actividad podrá darse en cualquier orientación y, preferentemente, en vertientes de mayor inclinación y bajo resaltes rocosos. Los aludes serán, en general, purgas húmedas, pero puntualmente, en terreno más propicio y lugares de mayor acumulación, algún alud podría alcanzar tamaño 2, medio, con capacidad para enterrar a una persona. Es conveniente terminar las actividades de montaña antes de las horas de máxima insolación.", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2000 m en N, con cierta continuidad a partir de unos 2200 m. S, es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "Las altas temperatura e insolación mantendrá el manto bastante humedecido. Evolución del peligro: en LEVE DESCENSO.", "problems": [{"id_problema": 10478, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]