[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2.300 m\nFEBLE (1), per sota", "text_estat_mantell": "La neu recent del darrer episodi de nevades, amb la possible formació de plaques de vent, s'ha anat humitejant ràpidament per les altes temperatures i insolació, i aquest procés, amb el manteniment d'aquestes condicions meteorològiques, continuarà. En conjunt, el mantell es troba humit i dens, amb la presència d'algunes crostes internes intercalades.\nSeran possibles les caigudes de boles i les allaus naturals de neu humida, sobretot a partir de migdia i fins a la tarda, en qualsevol orientació. S'espera que les allaus siguin de mida 1, petita, en general, però puntualment, en vessants més inclinats i més exposats a la radiació més efectiva o sota ressalts rocosos, podrien arribar localment a mida 2, mitjana, amb capacitat per enterrar una persona.\nÉs possible també que es produeixi algun lliscament basal, sobretot en orientacions S, E i W, i en terreny propici, sobre substrat llis herbós o rocallós. Els lliscaments podrien assolir mida 2, mitjana.", "text_distribucio": "El mantell nival va minvant ràpidament tant en gruix com extensió. A uns 2400 m els gruixos de neu volten els 90 cm al sector de la Franja Nord de la Pallaresa, i són inferiors al sector de l'Aran. En N el terreny és esquiable a partir d'uns 2100 m.", "text_tendencia": "Les altes temperatura i insolació mantindrà el mantell força humitejat. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 10472, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10479, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) tot el dia excepte\nMODERAT (2) a les hores centrals del dia", "text_estat_mantell": "La neu recent del darrer episodi de nevades s'ha anat humitejant per les altes temperatures i insolació, i aquest procés continuarà. El mantell en el seu conjunt es troba humit, amb la presència d'alguna crosta interna que podrà anar estovant-se amb el pas dels dies. Amb aquestes condicions meteorològiques, continuarà el cicle de fusió diürna i regel nocturn superficial, formant-se una crosta de superfície present fins a primeres hores del matí.\nÉs probable la caiguda de boles i l'activitat d'allaus naturals de neu humida, sobretot a partir de migdia i primeres hores de la tarda. Es poden donar en qualsevol orientació i, amb preferència en vessants de major inclinació i sota ressalts rocallosos. Les allaus seran en forma de purgues, tot i que puntualment podrien assolir mida 2, mitjana, amb capacitat per enterrar una persona, allà on el terreny sigui més favorable i les acumulacions més importants.", "text_distribucio": "En general, el mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 2000 m de forma discontínua i a partir d'uns 2200-2300 m amb certa continuïtat. Els gruixos a 2500 m volten els 80 cm, pròxims als valors normals per aquestes dates.", "text_tendencia": "Les altes temperatura i insolació mantindrà el mantell força humitejat. Evolució del perill: en LLEU DESCENS.", "problems": [{"id_problema": 10474, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) tot el dia excepte\nMODERAT (2) a les hores centrals del dia", "text_estat_mantell": "La neu recent del darrer episodi de nevades s'ha anat humitejant per les altes temperatures i insolació, i aquest procés continuarà. El mantell en el seu conjunt es troba humit, amb la presència d'alguna crosta interna que podrà anar estovant-se amb el pas dels dies. Amb aquestes condicions meteorològiques, continuarà el cicle de fusió diürna i regel nocturn superficial, formant-se una crosta de superfície present fins a primeres hores del matí.\nÉs probable la caiguda de boles i l'activitat d'allaus naturals de neu humida, sobretot a partir de migdia i primeres hores de la tarda. Es poden donar en qualsevol orientació i, amb preferència en vessants de major inclinació i sota ressalts rocallosos. Les allaus seran en forma de purgues, tot i que puntualment podrien assolir mida 2, mitjana, amb capacitat per enterrar una persona, allà on el terreny sigui més favorable i les acumulacions més importants.", "text_distribucio": "El mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 2000 m de forma discontínua i a partir d'uns 2200 m amb certa continuïtat.", "text_tendencia": "Les altes temperatura i insolació mantindrà el mantell força humitejat. Evolució del perill: en LLEU DESCENS.", "problems": [{"id_problema": 10475, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell es presenta molt humit i dens en el seu conjunt. Les temperatures i la insolació continuaran essent altes, mantenint el cicle de fusió diürna i regel nocturn superficial, formant una crosta fins a primeres hores del matí.\nAmb aquestes condicions, pot haver-hi activitat de caiguda de boles i d'allaus naturals de neu humida, concentrada principalment a les hores centrals del dia i primeres hores de la tarda. Aquesta activitat podrà donar-se en qualsevol orientació i, preferentment, en vessants de major inclinació i sota ressalts rocallosos. Les allaus seran en forma de purgues humides, sense capacitat per enterrar una persona però sí per fer-la caure. No és descartable del tot, però molt poc probable, que en terreny més favorable i de forma puntual i local, alguna allau pogués assolir mida 2, mitjana.\nÉs convenient acabar les activitats de muntanya abans de les hores de màxima insolació.", "text_distribucio": "Hi ha presència de neu a terra per sobre d'uns 2000 m en N, amb mantell esquiable a partir d'uns 2200 m. En S, hi ha presència de neu a partir d'uns 2300 m però és escassa i discontínua sovint fins als cims.", "text_tendencia": "Les altes temperatura i insolació mantindrà el mantell força humitejat. Evolució del perill: en LLEU DESCENS.", "problems": [{"id_problema": 10476, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) tot el dia excepte\nMODERAT (2) a les hores centrals del dia a les canals del Cadí", "text_estat_mantell": "Les altes temperatures i insolació mantenen el mantell força humit i en procés de fusió, amb la presència del cicle de fusió diürna i regel nocturn superficial, formant una crosta fins a primeres hores del matí.\nAmb aquestes condicions, és possible l'activitat d'allaus naturals de neu humida, així com la caiguda de boles, sobretot a partir de migdia i primeres hores de la tarda, en qualsevol orientació i preferentment a les canals o sota ressalts rocallosos. Les possibles allaus seran generalment de mida 1, petita, sense capacitat per enterrar una persona, però puntualment, en llocs de més acumulació, alguna podria assolir mida 2, mitjana, amb capacitat per colgar una persona.\nCal parar atenció al terreny trampa, on una allau petita podria acabar enterrant una persona. És convenient acabar les activitats de muntanya abans de les hores de màxima insolació.", "text_distribucio": "Hi ha presència de neu de forma contínua a terra per sobre d'uns 2300 m en N. Per sota dels 2000 m la neu és o testimonial o el mantell es presenta força discontinu.", "text_tendencia": "Les altes temperatura i insolació mantindrà el mantell força humitejat. Evolució del perill: en LLEU DESCENS.", "problems": [{"id_problema": 10477, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": "El mantell nival es restringeix a cotes altes del sector, amb gruix escàs inclús allà on hi és present amb certa continuïtat. A la resta del sector la neu és testimonial i en forma de congestes aïllades en clots i fondalades a prop dels cims. L’escàs gruix i distribució del mantell fa poc probable l’activitat d’allaus, tot i que cal sempre parar atenció a les congestes existents i als escassos vessants innivats donat que les altes temperatures i elevada insolació mantenen tot el gruix de neu amb una estructura de fusió, i en vessants de forta inclinació no és descartable alguna purga de neu humida molt localitzada a les hores de major insolació.\n\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-09", "datavalidesabutlleti": "2024-05-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) tot el dia excepte\nMODERAT (2) a les hores centrals del dia", "text_estat_mantell": "El mantell es presenta molt humit i dens en el seu conjunt. Les temperatures i la insolació continuaran essent altes, mantenint el cicle de fusió diürna i regel nocturn superficial, formant una crosta fins a primeres hores del matí.\nAmb aquestes condicions, pot haver-hi activitat de caiguda de boles i d'allaus naturals de neu humida, concentrada principalment a les hores centrals del dia i primeres hores de la tarda. Aquesta activitat podrà donar-se en qualsevol orientació i, preferentment, en vessants de major inclinació i sota ressalts rocallosos. Les allaus seran, en general, purgues humides, però puntualment, en terreny més propici i llocs de més acumulació, alguna allau podria assolir mida 2, mitjana, amb capacitat per enterrar una persona.\nÉs convenient acabar les activitats de muntanya abans de les hores de màxima insolació.", "text_distribucio": "Hi ha presència de neu a terra per sobre d'uns 2000 m en N, amb certa continuïtat a partir d'uns 2200 m. En S, és escassa i discontínua sovint fins als cims.", "text_tendencia": "Les altes temperatura i insolació mantindrà el mantell força humitejat. Evolució del perill: en LLEU DESCENS.", "problems": [{"id_problema": 10478, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]