{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snowdrifts can trigger small-to-medium slabs by 1 person. Danger zones occur esp. in steep ridgeline terrain, behind discontinuities and in gullies and bowls. Frequency and size of danger zones increase with ascending altitude and during the course of the day. Precipitation will be reinforced by showers, making amounts of fresh snow vary. Regionally, danger level 3 (considerable) can be reached. Backcountry undertakings require a prudent route selection. In addition, isolated glide-snow avalanches are still possible. Avoid zones below glide cracks. In case of solar radiation or longer bright intervals, small loose-snow avalanches can trigger naturally.",
        "highlights": "Danger zones increase with ascending altitude and during course of day"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, in gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "isolated glide-snow avalanches"
        }
      ],
      "bulletinID": "RID4731RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh snow (10 cm, locally more) was transported by NW winds, forming thin snowdrift accumulations. Tomorrow, fresh snowfall and wind will generate more fresh snowdrift accumulations. Prior to the snowfall the slopes were largely bare of snow at intermediate altitudes, many areas on sunny slopes. On north-facing slopes the snowpack lay at 1500 m. The fresh snow there lies atop ground which was bare of snow before or atop a thoroughly wet snowpack, generally well bonded with the old snow."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Thursday will bring typical April weather: sunshine, clouds, snowfall and graupel. Avalanche danger could increase further, depending on the amount of fresh fallen snow."
        }
      ],
      "validTime": {
        "startTime": "2024-04-16T16:00:00+00:00",
        "endTime": "2024-04-17T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Heavily cloudy skies with snow showers above 1000 m. Wednesday daytime: Wintery! Snowfall and cold, turning to snow showers in afternoon. At 2000 m: -6 degrees. Moderate to brisk northwesterly winds."
      }
    }
  ]
}