{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Frischer Triebschnee ist das Hauptproblem. Kleine Triebschneeansammlungen können im kammnahen Steilgelände der Expositionen Nord über Ost bis Süd vom einzelnen Wintersportler ausgelöst werden. Gefahrenstellen sind selten und die Absturzgefahr überwiegt die Gefahr einer Verschüttung.",
        "highlights": "Absturzgefahr beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4729RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-41"
        }
      ],
      "snowpackStructure": {
        "comment": "Neuschnee wird mit starkem Wind aus nordwestlichen Richtungen verfrachtet und es entstehen kammnah frische Triebschneeansammlungen. Die Bindung des Neuschnees zum Altschnee ist meist gut. Die Altschneedecke ist dort, wo noch vorhanden sehr kompakt, hart gefroren und stabil. In tieferen Lagen liegt der wenige Neuschnee auf dem zuvor ausgeaperten Boden. An der Basis ist die Schneedecke nass."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Mit ergiebigen Niederschlägen steigt die Gefahr trockener Schneebrettlawinen die nächsten Tage an."
        }
      ],
      "validTime": {
        "startTime": "2024-04-16T16:00:00+00:00",
        "endTime": "2024-04-17T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist oberhalb der Waldgrenze mäßig, darunter gering. Frischer Triebschnee ist das Hauptproblem. Triebschneeansammlungen können im kammnahen Steilgelände der Expositionen Nord über Ost bis Süd und in eingewehten Rinnen und Mulden vom einzelnen Wintersportler ausgelöst werden. Die Anzahl und der Umfang der Gefahrenstellen nehmen im Tagesverlauf und mit der Höhe zu. Schneebrettlawinen können stellenweise mittlere Größe erreichen.\r\nZudem können sich auf schneereichen, sehr steilen Wiesenhängen und Felsplatten vereinzelt meist kleine Gleitschneelawinen von selbst lösen. ",
        "highlights": "Triebschnee meiden!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4729RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-16T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "Neuschnee wird mit starkem Wind aus nordwestlichen Richtungen verfrachtet und es entstehen kammnah frische Triebschneeansammlungen. In den Triebschneepaketen sind stellenweise störanfällige Zwischenschichten eingelagert, die in Niederschlagspausen entstehen. Die Altschneedecke ist dort, wo noch vorhanden sehr kompakt, hart gefroren und stabil. In tieferen Lagen liegt der Neuschnee auf dem zuvor ausgeaperten Boden. An der Basis ist die Schneedecke durchnässt, was Gleitbewegungen auf glattem Untergrund ermöglicht."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Mit ergiebigen Niederschlägen steigt die Lawinengefahr die nächsten Tage weiter an."
        }
      ],
      "validTime": {
        "startTime": "2024-04-16T16:00:00+00:00",
        "endTime": "2024-04-17T16:00:00+00:00"
      }
    }
  ]
}