{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5075,"iat":"2025-05-19 16:09","exp":"2025-05-20 20:00","iby":"Marcin Witek","crc":"ffd78e8be61bf75225320fe17bf70155","mst":{"lev":1,"wet":"w","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20250519161614.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":"(wraz ze wzrostem temperatury)"},"am":{"mode":2,"height":1800,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":0,"wet":"","prb":"brak","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20250519161614.png"},"pm":{"mode":2,"height":1800,"upper":{"lev":1,"wet":"w","prb":"prws","exp":"11111111"},"lower":{"lev":0,"wet":"","prb":"brak","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20250519161614.png"},"history":[{"dat":"2025-05-17","lev":null,"wet":null},{"dat":"2025-05-18","lev":null,"wet":null},{"dat":"2025-05-19","lev":null,"wet":null},{"dat":"2025-05-20","lev":1,"wet":"w"},{"dat":"2025-05-21","lev":1,"wet":""}],"comment":"Głównym problem są świeże depozyty śniegu leżącego na skałach lub stromych trawiastych stokach w tych miejscach śnieg ma zdecydowanie słabsze połączenie z tym rodzajem podłoża ! Należy unikać miejsc ze zwiększana ilością śniegu w terenie bardzo stromym, dodatkowo wzrost temperatury w ciągu dnia będzie negatywnie wpływał na stabilność pokrywy śnieżnej ze świeżego opadu.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}