{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snow and drifts are trigger-prone to increasing altitude and on steep shady slopes. Such danger zones will increase during the daytime hours due to wind impact. A small-to-medium slab and in steep terrain also loose-snow avalanche can be triggered by 1 person. Older snowdrift masses can be triggered esp. by large additional loading, the danger zones have been covered by fresh snow and are hard to recognize. On very steep and rocky slopes, slides and loose-snow avalanches can be expected during the course of the day due to solar radiation. Glide-snow avalanches can trigger at any time of day or night and grow to medium size in zones where snowfall has been heavy. Caution below glide-cracks.",
        "highlights": "Pay close heed to snowdrifts at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": ">2000 m ridgelines, wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2400 m glide-snow avalanches on steep smooth slopes, loose-snow slides due to solar radiation and warmth"
        }
      ],
      "bulletinID": "RID4407RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-04"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh snow was able to settle somewhat and, particularly on sunny slopes, consolidate. Fresh snow and drifts are well bonded. At high altitudes and on shady slopes bonding is worse. Older snowdrift masses lie deposited on soft layers, esp. on high-altitude shady slopes. The old snowpack is compactd and stable. At low and intermediate altitudes it is wet down to the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Saturday will be mostly sunny, despite some clouds. In high alpine regions and foehn-impacted zones, strong SW winds will be blowing, this will lead to snow transport and generation of new drifts. Avalanche danger could increase again."
        }
      ],
      "validTime": {
        "startTime": "2024-03-07T17:00:00+00:00",
        "endTime": "2024-03-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Slightly cloudy to cloudless, cold. Friday daytime: Predominantaly sunny. Intensifying SW winds can disturb. At 2000 m: -4 to +1 degrees. Brisk SW winds in foehn zones and high-alpine regions."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Due to mild temperatures and solar radiation, moist slides and small loose-snow avalanches are possible in very steep terrain. In addition, where snowfall has been heaviest, mostly small, in isolated cases medium-sized glide-snow avalanches are possible on steep grass-covered slopes, in forest clearances and on hillsides. Caution below glide cracks, Small snowdrifts and loose-snow slides can be triggered by 1 person in steep terrain. Consider the risks of being swept along and forced to take a fall!",
        "highlights": "Loose-snow slides and small glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ],
          "comment": "moist slides and loose-snow avalanches in very steep terrain"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "local snowdrifts at high altitudes"
        }
      ],
      "bulletinID": "RID4407RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The latest round of fresh snow lies deposited atop a largely wet snowpack, it is well bonded with the old snowpack. In ridgeline terran and above the treeline, small snowdrift accumulations have been generated. Warm ground and the wet snowpack base reinforce the gliding movements of the entire snowpack. At low altitudes the snowfall was deposted on bare ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Saturday will be mostly sunny, despite some clouds. In high alpine regions and foehn-impacted zones, strong SW winds will be blowing, this will lead to snow transport and generation of new drifts. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-07T17:00:00+00:00",
        "endTime": "2024-03-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Slightly cloudy to cloudless, cold. Friday daytime: Predominantaly sunny. Intensifying SW winds can disturb. At 2000 m: -4 to +1 degrees. Brisk SW winds in foehn zones and high-alpine regions."
      }
    }
  ]
}