{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in general, no marked avalanche problem prevails. The small amount of fresh snow covers isolated danger zones on steep north-facing slopes above 1700, where a small slab avalanche can be triggered from large additional loading. The danger of isolated naturally triggered glide-snow slides on very steep, mostly south-facing slopes above 1900 m is diminishing.",
        "highlights": "Low avalanche danger, no marked avalanche problem"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4401RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack base is stable by and large, but moist at the base, tending to glide over smooth ground. The surfaces were already moist in all aspects, now they are melt-freeze encrusted due to lower temperatures. On north-facing slopes above 1700 m, weak layers in the old snow and in transitions from fresh to old snow can be triggered by winter sports enthusiasts. The fresh fallen snow (5-10 cm) is not relevant to avalanche danger."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Saturday the Eastern Alps will be struck by a southerly airstream. In Niedere Tauern and the southern ranges clouds will lodge against the mountain barriers. On the northern flank of the Alps clouds will disperse due to the foehn wind. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-07T17:00:00+00:00",
        "endTime": "2024-03-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "A small high-low pressure front over eastern Austria will divide the weather on Friday. On the eastern rim of the Alps, high-fog like clouds will persist, on the southern flank of the Alps the clouds will lodge against the mountain barriers, and in western Upper Styria there will be pleasant conditions, with southerly foehn wind impact starting at midday. In the regions where clouds prevail, minor snowfall is possible, snowfall level on the valley floor. At 2000 m, in NW regions: -4 degrees, at 1500 m: +1 degree; in eastern and southern regions -7 and -5 degrees."
      }
    }
  ]
}