{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The more recent wind slabs can be released easily. or in isolated cases naturally, in all aspects above approximately 2000 m. The prevalence of avalanche prone locations and likelihood of triggering will increase as the day progresses. These places are barely recognisable because of the poor visibility. In many cases the avalanches in these loacations are medium-sized. <br/> The new snow can be released by a single winter sport participant in isolated cases in all aspects above approximately 1800 m. The avalanches in these loacations are rather small. Fresh and somewhat older wind slabs are lying on weak layers in particular on shady slopes at intermediate and high altitudes. <br/> <br/> Backcountry touring and other off-piste activities call for extensive experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "Fresh wind slabs require caution. As a consequence of new snow and stormy weather a precarious avalanche situation will prevail."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "frequency": "many",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 1,
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "d8337a94-c7f4-4933-91d0-10197ad19e2f",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-07T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 10 to 20 cm of snow, and even more in some localities, will fall until the evening above approximately 1500 m. The southerly wind will transport the new snow significantly. <br/> Shady slopes: Faceted weak layers exist in the top section of the snowpack in particular on northwest, north and east facing slopes. <br/> Above approximately 2000 m there are 90 to 110 cm of snow, and even more in some localities."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Saturday: Gradual increase in danger of dry avalanches as a consequence of new snow and wind.",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2024-03-07T23:00:00+00:00",
        "endTime": "2024-03-08T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of low temperatures and the moderate to strong southerly wind, fresh snow drift accumulations will form from early morning. The fresh and older wind slabs can be released by a single winter sport participant in all aspects above approximately 2200 m. The prevalence of avalanche prone locations and likelihood of triggering will increase as the day progresses. In isolated cases the avalanches in these loacations are medium-sized. <br/> Fresh and somewhat older wind slabs are lying on weak layers in particular on shady slopes at intermediate and high altitudes. They are in some cases deep and can be released easily at their margins. In many cases the avalanches in these loacations are medium-sized. <br/> <br/> Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger.",
        "highlights": "The wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2200"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "ee9c5667-d2a7-4e67-9928-3dc7c65c6900",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-03-07T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "In some localities up to 5 cm of snow, and even more in some localities, will fall until the evening above approximately 1500 m. The southerly wind will transport the new snow. <br/> Shady slopes: Faceted weak layers exist in the top section of the snowpack in particular on northwest, north and east facing slopes. <br/> Sunny slopes: The surface of the snowpack will already soften in the late morning. Above approximately 2000 m there are 90 to 110 cm of snow, and even more in some localities."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Saturday: Gradual increase in danger of dry avalanches as a consequence of new snow and wind.",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2024-03-07T23:00:00+00:00",
        "endTime": "2024-03-08T23:00:00+00:00"
      }
    }
  ]
}