{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate at all altitudes and be generally well bonded and stable in most locations.  Some isolated instabilities will persist on very steep North-West to North-East aspects above 1100 metres. Cornices will overhang these aspects.  The avalanche hazard will be Low.",
        "highlights": "LO for 8.3: Dry and cool. A generally stable snowpack. Isolated instabilities on very steep NW to NE aspects above 1100m. Low Hazard"
      },
      "bulletinID": "GB-SCT-11768",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout the forecast period with strong East-South-East winds.  The 900 metre freezing level will steadily fall to around 600 metres.\nObserved Weather Influences: A dry day with moderate to strong South-Easterly winds.  The freezing level was around 1100 metres.\nObservedSnowStability: The snowpack continues to slowly consolidate and is becoming generally well bonded and stable in most locations.  Some isolated instabilities remain in very steep locations on mainly North-West to North-East aspects above 1100 metres. Cornices overhang these aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-07T18:00:00",
        "endTime": "2024-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The moist snowpack will refreeze to form a crust at all levels and will be generally stable. The most extensive areas of snow will remain on North to East aspects above 850 metres, around coire rims, head walls, gullies and crag aprons. The avalanche hazard will be Low.",
        "highlights": "GC 8/3. Dry and cool with ESE winds. Snowpack refrozen forming a crust at all levels, generally stable. Hazard is Low."
      },
      "bulletinID": "GB-SCT-11767",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry with strong East-South-Easterly winds through out the period. The freezing level will be around 600 metres.\nObserved Weather Influences: A dry and generally cloudy day, with brighter spells especially during the afternoon. Moderate South-Easterly winds with the freezing level around 900 metres.\nObservedSnowStability: The moist snowpack has continued to consolidate and is generally stable at all levels. Above 900 metres the surface has begun to refreeze to form a slight crust. Deepest accumulations remain on North to East aspects above 850 metres. Cornices are present on these aspects also. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-07T18:00:00",
        "endTime": "2024-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will be firm and stable at all altitudes, and on all aspects. The greatest snow cover lies above 900 metres on North-West through North to Easterly aspects. Particularly in high coires and deeply defined gully lines. Large cornices remain. The avalanche hazard will be Low.",
        "highlights": "CM for 8.3. Snowpack firm and stable. Greatest cover in high coires and gullies, NW,N,NE,E aspect above 900m.  Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11769",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry day is expected with the potential for very light trace snow above 500 metres early in the morning. Winds will be very strong and predominately from the East-South-East. Due to a temperature inversion, ground and snow temperatures are expected to be below freezing above 600 metres for the duration of the day.\nObserved Weather Influences: A dry day with some clear spells later. Winds were fresh South-Easterlies for the duration of the day. The freezing level was around 1000 metres.\nObservedSnowStability: The snowpack is generally consolidated and stable on all aspects and altitudes. A firm snow surface exists above 1000 metres, while at lower elevations the snowpack is moist and subject to a slow thaw. The greatest snow cover lies above 900 metres on North-West through North to Easterly aspects. Large cornices remain around coire rims above these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-07T18:00:00",
        "endTime": "2024-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snow remnants will be firm and stable in all locations. Any remaining snow will generally be above 850 metres on North to Easterly aspects, primarily around coire rims and in gully lines. The avalanche hazard will be Low.",
        "highlights": "TO for 8.3. Snow remnants will be firm and stable in all areas. Most snow above 850m on North and East aspects. Low hazard."
      },
      "bulletinID": "GB-SCT-11770",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Moderate East-South-Easterly winds will increase overnight to become strong. The freezing level will fall from above the summits to be around 600 metres.\nObserved Weather Influences: Yet another dry day with the freezing level above the summits. Moderate South-Easterly winds.\nObservedSnowStability: The old snow remnants are stable in all locations. The remaining snowcover is located generally above 850 metres on North to Easterly aspects, primarily around coire rims and in gully lines. The snow is softening in sun exposed areas, but remaining firm in the shade. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-07T18:00:00",
        "endTime": "2024-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of moderately bonded windslab will persist above 1000 metres on North-West to North-East aspects.  Areas most affected will be steep wind sheltered locations such as coire rims, gully tops, coire head walls and crag aprons where deeper accumulations exist. Fresh unstable windslab will build on West to North aspects above 900 metres but these accumulations will be insignificant and easily avoidable. Elsewhere the snowpack will continue to consolidate. The avalanche hazard will be Moderate",
        "highlights": "NC for 08.03 Mod bonded windslab persisting above 1000m on NW, N and NE aspects. Fresh snowfall negligible. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11766",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few light showers overnight, falling as snow above 600 metres. Strong winds from the South-East increasing slightly through the day. Freezing level will initially be around 800 metres gradually lowering to 600 metres around dawn.\nObserved Weather Influences: A dry day with strong winds from the South-East. The freezing level was around 1000 metres at midday.\nObservedSnowStability: Moderately bonded windslab persists above 1000 metres on North-West to North-East aspects. Areas most affected are steep wind sheltered locations such as coire rims, gully tops, coire head walls and crag aprons where deeper accumulations exist. Elsewhere, the snowpack continues to slowly consolidate. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-07T18:00:00",
        "endTime": "2024-03-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a thin covering of snow on most aspects above 800 metres. Greatest amounts will be found in North to East facing corries above 900 metres. The snowpack is expected to refreeze becoming firm and icy in all locations. Any new snow will be inconsequential. The avalanche hazard will be Low.",
        "highlights": "SC. 8.3.24 Shallow covering from 800m, refreezing in all locations. Greatest amounts N to E corries. Avalanche haz Low."
      },
      "bulletinID": "GB-SCT-11771",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will drop to around 600 metres with some very light snowfall overnight. Winds will become very strong, mainly from the East-South-East during the day.\nObserved Weather Influences: A cloudy and dry day with the freezing level around 900 metres. Moderate winds from the South-South-East throughout.\nObservedSnowStability: The majority of the snowpack is soft but generally well bonded. Isolated deeper accumulations exist in wind sheltered locations mostly on West to North aspects above 900 metres, elsewhere, older snow is still firm where exposed. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-07T18:00:00",
        "endTime": "2024-03-08T18:00:00"
      }
    }
  ]
}