{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Wet snow problem prevails at all altitudes. Wet loose snow avalanches can be expected in steep rocky terrain, slab avalanches in very steep high altitude terrain, and glide snow avalanches on smooth grass-covered slopes or forest clearances. Avalanches are generally small; however,  medium-sized avalanches cannot be excluded.",
        "highlights": "Wet snow problem!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4017RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        }
      ],
      "snowpackStructure": {
        "comment": "Temperatures rise considerably and the snowpack surface becomes increasingly wet. The snowpack now forfeits its firmness; stability decreases. Water can accumulate on melt-freeze crusts and thin ice crusts. In zones with little snow the snowpack is now also wet down to ground layers; as a consequence it can start gliding over the smooth ground. In and around older snowdrift accumulations weak layers still persist in isolated cases in the uppermost part of the snowpack. At higher altitudes the old snowpack is otherwise mostly stable and compact."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The situation is expected to remain tense for the present."
        }
      ],
      "validTime": {
        "startTime": "2024-01-23T17:00:00+00:00",
        "endTime": "2024-01-24T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche danger will rise to considerable during the course of the day. A marked wet snow problem develops up to high altitudes. The number of naturally releasing wet loose snow, slab or glide snow avalanches on steep slopes in all aspects increases. This applies in particular to steep rocky terrain, smooth grass-covered slopes, and forest clearances. Here, an increasing number of medium-sized avalanches is anticipated.Pay heed to fresh snowdrifts at high altitude! Many snowdrift accumulations keep growing, can be triggered as slab avalanches by a single person engaged in winter sports. Avalanche prone locations are found in all aspects both adjacent to ridgelines in steep terrain and and distant from ridgelines behind knolls as well es in gullies and bowls. Avalanches can reach medium size.",
        "highlights": "Increasing snowdrift and wet snow problem as the day progresses"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4017RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "considerable",
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-01-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Temperatures will rise considerably. The snowpack surface will become moist up to high altitudes and increasingly wet during the course of the day on Wednesday. The snowpack now forfeits its firmness; stability decreases. Water can accumulate on melt-freeze crusts and thin ice crusts. In zones with little snow the snowpack is now also wet down to ground layers; as a consequence it can start gliding over the smooth ground. At higher altitudes stormy westerly winds will generate fresh snowdrift accumulations that are prone to triggering. Existing snowdrift accumulations will continue to grow. In places, weak layers still persist in the uppermost part of the snowpack in and around older packed snowdrift masses. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The situation is expected to remain tense for the present."
        }
      ],
      "validTime": {
        "startTime": "2024-01-23T17:00:00+00:00",
        "endTime": "2024-01-24T17:00:00+00:00"
      }
    }
  ]
}