{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Freshly generated snowdrift accumulations are prone to triggering. Danger zones occur in steep ridgeline terrain, behind discontinutiies and in wind-loaded gullies and bowls and increase with ascending altitude. A small-to-medium slab avalanche can be triggered by 1 person. Activities in backcountry demand experience in outlying terrain and the ability to assess avalanche dangers on-site.. Naturally triggered loose-snow avalanches in rocky steep terrain are possible. Glide-snow avalanches can trigger below 2600 m at any time of day or night and reach medium size. Caution urged below glide cracks.",
        "highlights": "Pay close heed to snowdrift accumulations with ascending altitude"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "comment": ">2000 steep ridgeline terrain, behind discontinuities, in wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m glide-snow avalanches on steep smooth slopes"
        }
      ],
      "bulletinID": "RID4267RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        }
      ],
      "snowpackStructure": {
        "comment": "Fresh snow and drifts were able to settle somewhat. On high-altitude shady slopes they lie deposited atop soft layers, otherwise atop a hard old snowpack surface. Bonding is generally good. Weak trigger-prone layers are evident inside the fresh snowdrift accumulations. In addition,  in high shady terrain there are near-surface weak layers evident which are trigger-prone. Warm ground and the wet snowpack base reinforce the gliding movements of the entire snowpack. Frequent glide-snow avalanches have been reported. At lower altitudes the latest fresh snow lies on bare ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Thursday will have foehn-induced conditions, very mild, strong westerly winds (in foehn lanes, southerly winds). Avalanche danger levels are not expected to change significantly, but fresh snowdrifts can accumulate. Glide-snow/wet-snow avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T17:00:00+00:00",
        "endTime": "2024-02-21T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: high-altitude clouds, but no precipitation. Wednesday daytime: pleasant weather, good visibility, some cloudbanks but the sun will dominate. In the course of the afternoon the clouds will become heavier. At 2000 m: +2 degrees. Moderate to brisk W/SW winds."
      }
    }
  ]
}