{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming individual gliding avalanches and moist snow slides are possible as the day progresses, even medium-sized ones. These can be released by people or triggered naturally. This applies in particular on extremely steep sunny slopes at high altitude, as well as on steep, rather lightly snow-covered shady slopes below approximately 2300 m. The prevalence of these avalanche prone locations will increase towards the evening.",
        "highlights": "Gliding avalanches and moist snow slides are possible in isolated cases as before."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 1,
          "elevation": {
            "lowerBound": "1800"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "ea5c9cc8-c075-4c67-8b1e-509f1a7836f0",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "A great many small and medium-sized gliding avalanches and moist snow slides have been released in the last few days. Some snow fell on Monday in some localities. The sometimes moderate wind has transported some snow. <br/> On Wednesday it will be cloudy over a wide area. Extremely steep sunny slopes as well as shady slopes: The high temperatures as the day progresses will give rise to increasing moistening of the snowpack. Shady slopes: The old snowpack remains generally stable. <br/> Above approximately 2000 m there are 40 to 60 cm of snow, and even more in some localities. At low altitude from a snow sport perspective, insufficient snow is lying."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Thursday: Gradual decrease in danger of gliding avalanches and moist snow slides as the temperature drops.",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2024-02-20T23:00:00+00:00",
        "endTime": "2024-02-21T23:00:00+00:00"
      }
    }
  ]
}