{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be firm and stable in most areas due to the fluctuating temperatures. In the morning a cosmetic dusting of fresh wet snow above 900 metres will start to thaw. Later; accumulations of moderately bonded windslab will start to accumulate in steep wind sheltered locations on North to East aspects above 900 metres. These will be isolated and avoidable. Small cornices will develop late in the day. The avalanche hazard will be Low.",
        "highlights": "CM for 21.2. Snowpack mostly firm and stable. Isolated windslab developing on N to E aspects above 900m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11672",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a mostly dry night precipitation is expected through the day. Initially, this will fall as snow above 900 metres, then after a period of rain at all levels, snow will resume above 700 metres. Winds will be gale force and from the South-South-East veering to the West-South-West later. The freezing level will be round 700 metres overnight, before rising above the summits, later descending to 700 metres for the end of the period.\nObserved Weather Influences: A warm and wet day with frequent rain showers in the morning. The afternoon was brighter and drier. Winds were strong to gale force and from the West-South-West. The freezing level was above the summits at midday.\nObservedSnowStability: The remaining snowpack is wet at all elevations, and is generally stable. The greatest cover is confined to gully lines, high coires and scarp slopes around coire rims, mostly on North to East aspects above 900 metres. Some glide cracks were observed in steep locations as the snowpack continues to thaw and diminish. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-20T18:00:00",
        "endTime": "2024-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will be firm and stable in all locations. Greatest cover will be above 1000 metres on Northerly to Easterly aspects, primarily around coire rims, on crag aprons and in gully lines. Any new snow is not expected to be significant, however there may be isolated pockets of fresh shallow windslab developing in wind sheltered locations on Northerly to Easterly aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "NC for 21.2. Old snow will be firm and stable in all areas. Fresh shallow windslab above 1000m on N to E aspects later. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11671",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Southerly winds overnight, becoming storm force for a short period, then remaining gale force and veering West-South-Westerly in the afternoon. Through the morning the freezing level will rise to well above the summits, before lowering rapidly to 800 metres. Dry overnight then light snow on the highest summits, turning briefly to rain at all levels, then wintry again.\nObserved Weather Influences: Rain showers cleared to leave a mostly bright day. Gale force West-South-Westerly winds. The freezing level was above the summits for most of the day, dropping beneath the summits towards the end of the forecasting period.\nObservedSnowStability: The remaining snow cover is mostly firm and is stable in all locations. Greatest snow cover is above 1000 metres on Northerly to Easterly aspects, mainly around coire rims, on crag aprons and in gully lines. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-20T18:00:00",
        "endTime": "2024-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain well consolidated and stable in the fluctuating temperatures. The greatest deposits will be found on high North to East aspects. There may be some isolated, very shallow and avoidable deposits of fresh snow during the day. These are not expected to be significant.  The avalanche hazard will be Low.",
        "highlights": "LO for 21/2. Snowpack remaining well consolidated and stable. Any fresh deposits very shallow and isolated. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-11675",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry overnight with the freezing level around 800 metres. During the morning the freezing level will rise above the summits before dropping again to around 800 metres through the afternoon. Some precipitation, mainly falling as rain, is expected during the day. Gale force winds will be from the South.\nObserved Weather Influences: It was mild overnight and through the morning with precipitation falling as rain at all levels. During the afternoon the freezing level dropped to around 1200 metres, and showers fell as wet snow on the highest summits.\nObservedSnowStability: The spring snowpack continues to thaw and consolidate. Stability is good throughout. During the afternoon there were some very shallow accumulations of fresh snow above about 1100 metres, but these were not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-20T18:00:00",
        "endTime": "2024-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain well bonded, stable, and continue to thaw during the morning. It will then begin to cool and firm up as the freezing level drops in the afternoon.  There may be a slight dusting of new snow on the tops later in the day which will not be significant.  The avalanche hazard will be Low.",
        "highlights": "GC for 21/02. Rain in the morning to all levels. Cooler PM. Remaining snowpack stable. Hazard Low."
      },
      "bulletinID": "GB-SCT-11674",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry night, there will be rain throughout the morning which will fade to showers in the afternoon. Freezing level will be well above the summits by dawn, then drop through the day to around 800 metres by mid afternoon. Southerly winds will veer to the West-South-West and be very strong to gale force at summit level, throughout the period.\nObserved Weather Influences: Persistent rain in the morning gave way to showers by midday. Freezing level slowly lowered through the day to summit level by late afternoon. Winds were very strong West-South-Westerly.\nObservedSnowStability: The surviving spring snowpack is moist, stable and well bonded in all locations. The largest expanses of snow cover remain on steep North to Easterly aspects, above 900 metres, on the larger Munros.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-20T18:00:00",
        "endTime": "2024-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow will be well bonded throughout. Shallow pockets of wet new snow may develop on North-West to North-East aspects on the highest summits only. These accumulations will be insignificant and mostly avoidable. Largest areas of old snow will be present in wind sheltered locations on North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC for 21/02/24 Patchy, well bonded snow. Shallow, wet new accumulations NW, N and NE aspects - highest summits only. Av Hazard Low."
      },
      "bulletinID": "GB-SCT-11673",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall early evening quickly ceases to give a dry night. Limited wet snowfall above 900 metres early morning, will rapidly turn to rain as the freezing level climbs above the summits by mid-morning. Gale force South-South-Easterly winds veering West-South-Westerly. Cooler conditions returning at the end of the period as the freezing level lowers to around 800 metres.\nObserved Weather Influences: Precipitation, falling as rain at all levels this morning, eased to give a dry afternoon. Near gale to gale force summit winds, generally South-Westerly. Freezing level above all summits.\nObservedSnowStability: The patchy snow continues to thaw in the mild conditions but remains well bonded and stable. Only small patches are present below 900 metres. Larger areas are to be found in wind sheltered locations on North to East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-20T18:00:00",
        "endTime": "2024-02-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The patchy and moist snow cover will remain stable throughout with most snow lingering on high North to East aspects. A dusting of fresh snow is likely during the afternoon with most snow lying on wind sheltered Easterly aspects above 700 metres. At same time, the existing snow will re-freeze at summit levels. The avalanche hazard will be Low.",
        "highlights": "TOR for 21/02 Patchy existing snow cover stable. Dusting new snow above 600m by end afternoon. Avalanche Hazard will be Low."
      },
      "bulletinID": "GB-SCT-11670",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight before further rain at all levels arrives by daybreak, followed by wintry showers in the afternoon. The freezing level will rise well above the summits overnight, lowering to 600 metres through the afternoon. The strong, generally Westerly wind will back South for a time overnight, returning Westerly in the afternoon.\nObserved Weather Influences: Overnight rain at all levels cleared in the morning followed by showery rain in the afternoon. The freezing level was above the summits at midday and the strong Westerly winds eased slightly by early afternoon.\nObservedSnowStability: Little change observed. The patchy moist snow cover remains stable throughout and continues to thaw and diminish at all levels. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-20T18:00:00",
        "endTime": "2024-02-21T18:00:00"
      }
    }
  ]
}