{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird überwiegend als gering eingestuft, kann aber am Nachmittag gebietsweise etwas ansteigen. Vorwiegend in den höheren Lagen, wo noch eine durchgehende Schneedecke vorhanden ist, können im Tagesverlauf im besonnten Steilgelände spontan meist kleine, selten mittlere Lawinen abrutschen oder ausgelöst werden. Einzelne Gleitschneelawinen sind je nach vorhandener Schneemenge im Steilgelände bei glattem Untergrund möglich. ",
        "highlights": "Leichter Tagesgang der Lawinengefahr - auf Grund der Schneelage/-verteilung nur mehr in höheren Lagen!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Aktivität von meist kleinen Lawinen"
        }
      ],
      "bulletinID": "RID4682RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Die oberflächig vorübergehend etwas gefestigte, darunter aber durchfeuchtete Schneedecke der Hochlagen wird wieder rasch instabil. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. Meist liegt nur mehr in höheren Lagen eine durchgehende Schneedecke mit mittleren Schneehöhen. Der Abbau der Schneedecke schreitet generell voran."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Tagesgang, der sich mit der zunehmenden Erwärmung in den kommenden Tagen verstärkt."
        }
      ],
      "validTime": {
        "startTime": "2024-04-10T16:00:00+00:00",
        "endTime": "2024-04-12T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag herrscht gutes Tourenwetter mit ausgezeichneter Sicht. Häufig scheint die Sonne, am Nachmittag bilden sich ein paar harmlose Quellwolken. Der Wind weht meist nur schwach aus Süd bis West. Temperaturen in 1500 m zwischen 3 und 8 Grad, in 2000 m um 5 Grad.\r\nAm Freitag scheint bei sehr guten Sichtverhältnissen häufig die Sonne, nur ein paar harmlose hohe Wolken ziehen über die Gipfel. Der Wind weht schwach bis mäßig aus West bis Nordwest. Temperaturen in 1500m zwischen 6 und 10 Grad, in 2000 m um 7 Grad."
      }
    }
  ]
}