[
    {
        "ID": "11972",
        "DatePublished": "2024-04-10",
        "Region": "7",
        "Summary": "TO for 11.4. Patches and remnants of stable snow remain. on N,NE,E,SE aspects abv 800m. Hazard Low",
        "SnowDistribution": "Wind scoured and bare on many aspects, snow cover patchy.  Good visibility, poor later in rain.  Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Becoming milder",
        "WeatherInfluences": "Winds will be gale force occasionally storm force South-Westerlies. Freezing level well above the summits. Rain to all levels overnight Wednesday will die out by day break leaving a dry day.",
        "SnowStability": "Areas of moist but stable and firm snow will remain on mostly North through East to South-Easterly aspects above 800m, largely confined to inland mountains with coastal hills and peaks mostly snow free. \r\n The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Cold at first with summit temperatures below freezing. Precipitation  developed from midday falling as rain at all levels as the freezing level rose to well above summit levels.",
        "ObservedSnowStability": "A dusting of snow on most aspects above 800m to insignificant depth. Inland from the coast, large snow areas, patches and ribbons of well consolidated, firm and stable snow remain on mostly North through East to South-Easterly aspects above 900m. Coastal mountains largely snow free.   The avalanche hazard is Low",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11973",
        "DatePublished": "2024-04-10",
        "Region": "4",
        "Summary": "GC for 11/4 Surface wet snow instabilities mainly on steep N to E aspects above 900m. Remaining cornices prone to collapse. Haz Low.",
        "SnowDistribution": "No snow below 850 metres. A light dusting of overnight snow was lying above 800 metres at first but this quickly thawed. Cloud base was around 750 metres lower at times with rain at all elevations. Visibility was generally poor.",
        "Comment": "Remaining mild for next couple of days, colder conditions possibly arriving Saturday evening.",
        "WeatherInfluences": "Mild conditions with freezing levels generally well above the summits. South-Westerly gales will bring heavy rain during Wednesday evening and overnight. Rain eases early morning, then a dry bright day but strong to gale force West to South-Westerly winds persisting.",
        "SnowStability": "The snowpack will further reduce in the mild and wet conditions. Stability will remain generally good on all but the steepest slopes where some surface wet snow instabilities may exist. Areas mostly affected will be on North to Easterly aspects above 900 metres, particularly gully exits and steep coire headwalls. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Last night cooler conditions partially re-froze the moist snowpack whilst the freezing level was at around 900 metres and a light dusting of new snow fell mainly above 800 metres. During the morning the freezing level slowly rose to above the highest summits and much milder conditions affected the area with rain falling at all elevations. Summit winds were strong from a Southerly direction.",
        "ObservedSnowStability": "New snow amounts are not significant and quickly started to thaw and dissipate. The remaining snowpack is thawing but generally stable in most locations. Localised surface instabilities started to develop on the very steepest of slopes but these are avoidable.  The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1150"
    },
    {
        "ID": "11974",
        "DatePublished": "2024-04-10",
        "Region": "3",
        "Summary": "LO for 11/4.Mild. Snowpack continuing to thaw and consolidate. Stability generally good. A few weak cornices will remain. Low hazard",
        "SnowDistribution": "Wet snow throughout.  Clear in the morning with poor visibility in clouds and rain afternoon.  Winds 30-40 mph.",
        "Comment": "Forecast to remain mild until at least the weekend.",
        "WeatherInfluences": "Overnight rain will peter out to leave a cloudy but generally dry day. The freezing level will drop from 2000 metres overnight to be around 1400 metres during the day. Gale force winds will be from the South-West.",
        "SnowStability": "The snowpack will continue to thaw and consolidate. The greatest deposits will remain on high North to East facing corries. Stability will remain generally good all over. However, any remaining sections of cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "After a cool dry night the freezing level rose above the summits late morning. Rain fell at all levels during the afternoon. Strong winds were from the South.",
        "ObservedSnowStability": "The spring snowpack continues to thaw and consolidate. Stability remains good in all locations. However, some cornices remain, these becoming unstable as the freezing level rose and the rain began.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1345"
    },
    {
        "ID": "11971",
        "DatePublished": "2024-04-10",
        "Region": "2",
        "Summary": "N C for 11.4: Wet snow instabilities on steep and convex N, E, S aspects above 1000m. Unstable cornices. Moderate Hazard.",
        "SnowDistribution": "Wet snowpack developing at all but the highest levels.  Clear during the first part of the morning with poor visibility in clouds and precipitation through the afternoon.  Winds approx 50 - 60 mph progress very difficult with potential to be taken off your feet.",
        "Comment": "Rock and ice fall a potential hazard during these mild damp conditions.",
        "WeatherInfluences": "Storm force West-South-West winds will ease to gale force from dawn onwards.  Light rain overnight will clear during the early hours.  Dry with sunny spells during the day.  The freezing level will remain above the summits.",
        "SnowStability": "The snowpack will continue to thaw at all altitudes.  Some wet snow instabilities will persist within deeper accumulations on steep and convex Northerly through Easterly to Southerly aspects above 1000 metres. On these aspects cornices will be unstable and threaten to trigger slopes below.   The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Precipitation falling as snow above 900 metres then 1100 metres as the freezing level rose towards the summits through the afternoon.  Gale force Westerly winds backed to become Southerly storm force.",
        "ObservedSnowStability": "During the morning accumulations of windslab developed on North through East to South-East aspects above 1000 metres.  The greatest instability is where accumulations have gained depth in steep, wind sheltered locations such as coire rims, crag aprons and convexities.   As the day progressed, above 1000 metres these aspects including South facing slopes, were affected by wet snow instabilities.  The avalanche hazard is Moderate.",
        "KeyIcons": "52",
        "CompassRose": "val=12001200120012001200110011001100&txts=750&txtm=1000&txte=1300"
    },
    {
        "ID": "11970",
        "DatePublished": "2024-04-10",
        "Region": "6",
        "Summary": "CM 11.04 Wet snow instabilities N to E to S asp. above 900m. Cornices weak, full depth ava poss. on extreme steep features. Low Haz.",
        "SnowDistribution": "Firm snow - ice on most aspects. Mostly supportive surface crust.  Cloudy on the tops. Winds 20-30 mph.",
        "Comment": "Continuing threat from rockfall in the thaw conditions. Looking colder into the weekend.",
        "WeatherInfluences": "The freezing level will continue to be above the summits. Rain will be heaviest during the evening, then ease overnight to leave a mainly dry day.  Storm force South-Westerly winds overnight will become gale force during the day.",
        "SnowStability": "The snowpack will continue to thaw and become saturated at all elevations. Surface wet snow instabilities will be present on mainly North through East to South aspects above 900 meters. Areas most affected will be gully tops, scarp slopes and coire back walls. Any remaining cornices will be prone to collapse, and full depth avalanches on extremely steep, slopes and crag ledges are possible. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "During the morning the freezing level rose from around 800 metres to above the summits. Fresh to strong Southerly winds were accompanied by rain at all levels in the afternoon.",
        "ObservedSnowStability": "Snowpack stability is generally good. However, wet snow instabilities are developing on North through East to South aspects above 900 metres. Gully tops, coire rims and steep convex slopes are most affected. Remaining cornices are  prone to collapse. The avalanche hazard is Low.",
        "KeyIcons": "112",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "11975",
        "DatePublished": "2024-04-10",
        "Region": "5",
        "Summary": "SC 11.4.24 Snowpack thawing, wet snow instabilities on any steep terrain, N,E to SE above 900m most affected. Avalanche hazard Low",
        "SnowDistribution": "Diminishing snowpack, good above 900 metres. Poor visibility.  Winds 20-30 mph progress difficult at times with stronger gusts",
        "Comment": "Likely to be very windy throughout Thursday.",
        "WeatherInfluences": "A return to milder conditions with the freezing levels rising above the summits for this forecasted period. Rainfall overnight followed by a dry day. Storm force winds, Westerly around dawn, backing to the South-West during the afternoon.",
        "SnowStability": "The snowpack will be wet, soft but generally well bonded in most locations. Isolated wet snow instabilities will be possible on any steep terrain but especially on North through East to South-East aspects above 900 metres. Falling rock and cornice remnants will be possible. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Colder overnight with precipitation initially falling as snow but turning to rain around 900 metres as the freezing levels started to rise. Winds, strong Westerly overnight but backing to the South-South-West during the day.",
        "ObservedSnowStability": "Localised accumulations have developed in steep wind sheltered locations mostly on North through East to South East aspects above 1000 metres. Where accumulations achieve depth around gully tops and corrie rims they are only moderately bonded. Elsewhere, there is a light cover of new snow with older exposed snow firm.  The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    }
]