{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Litt vind vil flytte snø inn i leheng og danne ferske fokksnøflak. Her vil det vere lett å løyse ut skred. Det finst vedvarande svake lag i snødekket som har vore vanskeleg å påverke. Men det vart observert eit skred søndag som kan ha gått på vedvarande svakt lag. Dette tyder på at enkelte stader kan slikt lag påverkast. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-10 15:33:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:16",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg framleis laussnø på snøoverflata bortsett frå på dei mest vindutsette plassane. Under 400 meter er det framleis lite snø for årstida. Det har vore fleire veker med kaldt og klart ver. Innimellom har det kome litt snø som har blåst litt rundt. I skjerma område er det flott laussnø på toppen. I meir vindutsette område er det ferskare fokksnøflak.\nObservasjonar frå Longyeardalen viser at det er svært vanskeleg å utløyse skred på kantkornlag. Men søndag vert det observert eit skred som kan ha gått på vedvarande svakt lag i Hanaskogdalen. Tidlegare har utbreiinga vore størst i nordvendte heng. Det finst vedvarande svake lag både i snødekket og ved bakken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag vil nedbøren komme som snø over ca. 200 moh. Sammen med kraftig vind fra nordvest vil dette gi ferske fokksnøflak. Skredene er ventet å bli middels store, og enkelte naturlig utløste skred er også mulig.\n\nDer hvor det kommer regn er naturlig utløste våte skred ventet.\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur while it rains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-10 15:33:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:16",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag er det regn opp til ca. 800moh og dette fukter det øverste laget av snødekket. De siste dagene har det vært noe påfyll av snø og vind fra sørøst. I helgen har det vært perioder med kraftig vind fra SØ-SV og mye snøfokk. I Mehamn kom det da ca. 10 cm med nysnø, ellers rundt 2 cm. Forrige uke kom det mest nysnø på kysten, i Hammerfest og Honningsvåg ble det fredag rapportert om ca 25 cm ubunden snø.\n\nDet finnes kantkornlag dypere i snødekket og ved bakken, men disse ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag vil snøgrensen synke til ca. 300 moh. Mye snø sammen med kraftig vind fra nordvest vil gi ferske fokksnøflak i høyden. \nSkredene er ventet å bli middels store, men enkelte store skred er ikke utelukket. Det vil være svært lett å løse ut skred i den ferske fokksnøen, enkelte naturlig utløste skred er også mulig.\n\nDer hvor det kommer regn er naturlig utløste våte skred ventet.\n",
        "highlights": "Complicated situation with persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-10 15:33:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:17",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag er det regn opp til ca. 600moh, som fukter det øverste laget av snødekket. De siste dagene har det vært noe påfyll av snø og vind fra sørøst. I helgen var det perioder med sterk vind fra SØ-SV og sist uke kom det rundt 20-30cm nysnø i ytre strøk, mindre i indre deler av regionen. Dette la seg oppå et generelt hardt snødekke. \nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette har nå snødd ned og blitt til svake lag under nysnø/fokksnø. Dette er trolig ikke et utbredt problem, men drønn og et flakskred i NV-vendt terreng tyder på at dette finnes lokalt.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag vil snøgrensen ligge på ca 500 moh. Mye snø sammen med kraftig vind fra vest vil gi ferske fokksnøflak i høyden. Skred vil kunne gå av seg selv og det er svært lett å løse ut skred som person, særlig mens uværet pågår. \n\nDet er knyttet usikkerhet rundt utbredelsen av vedvarende svake lag. Der fokksnøen øker belastning på disse svake lagene kan enkelte store skred ikke utelukkes. Vær forsiktig dersom du opplever drønn eller skytende sprekker.\n\nDer hvor det kommer regn er naturlig utløste våte skred ventet.\n",
        "highlights": "Complicated situation with persistent weak layers in the snow pack and fresh wind slabs in high-lying easterly aspects. Avalanches may be released both naturally and remotely. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-10 15:33:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:18",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det nedbør som regn opp til ca. 800 moh og det øverste laget av snødekket vil være fuktet. I starten av uka kom det noe snø sammen med vind fra sørøst og også i helgen var det periodevis kraftig vind fra vest, senere sørøst. Sist uke kom det rundt 40-50 cm snø på Arnøya og 10-30 cm i resten av regionen. \n\nUnder den fuktige snøen er det en svært varierende oppbygging av snødekket innad i regionen. Det er blitt observert et svakt lag av kantkorn høyt i snødekket. Kaldt vær siden påsken har gjort det mulig for kantkorn å utvikle seg, særlig der hvor kantkorn ligger oppå skare. Gjennom vinteren har det blitt dannet vedvarende svake lag som nå ligger dypt i snødekket. Disse regnes ikke som et aktivt skredproblem nå.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv der det danner seg fersk fokksnø i høyden. Stiv kuling fra vest om formiddagen frakter nysnø i østvendte leheng. Milde temperaturer og avtagende vind vil være gunstig for stabilisering på ettermiddagen.\n\nObservasjoner av drønn og mindre personutløste skred tyder på at vedvarende svake lag, høyt i snødekke, er aktive. Utbredelsen er usikker. I høyden vil pålagring av fersk fokksnø øke belastningen på disse svake lagene. Store skred kan ikke utelukkes. I lavere strøk vil mildvær og regn gjøre det lettere å påvirke de svake lagene. Vær konservativ i rutevalg.\n\nDer det regner forventer vi våte skred som kan løsne av seg selv. Skredene kan bli store nok til å begrave en person. Unngå å krysse bratte skråninger, særlig over terrengfeller.",
        "highlights": "Complex conditions with fresh wind slabs at high-lying easterly aspects, several persistent weak layers that seem to get more active these days and natural wet avalanche activity at lower elevations. Be conservative in your route choice and avoid leeward slopes until they have stabilized. Be aware of whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-10 15:33:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:18",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det 10-30 cm løs snø. Kraftig vind fra SØ på søndag og fra SV på mandag har dannet fokksnøflak mange steder, særlig i nordvendte sektorer. Fra tirsdag ble det varmere og begynte å regne og snødekket under 6-700 moh er påvirket av det.   \nDet finnes flere vedvarende svake lag i snødekket. De siste dagene kom det en del observasjoner av drønnelyder. Under fokksnøen fra helgen finnes det stedvis et lag med kantkorn. Laget har visst evne til bruddforplantning i stabilitetstester. I påsken dannet det seg et kantkorn / overflaterim lag, også i forbindelse med skare. Senest onsdag viste laget bruddforplantning i naboregion Tromsø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Torsdag vil snøgrensen synke til ca. 500 moh. Der hvor det i løpet av natten kommer snø og vind vil det danne seg ferske fokksnøflak. Skred vil kunne gå av seg selv og det vil være svært lett å løse ut skred som person.\nDet er knyttet usikkerhet rundt utbredelsen av vedvarende svake lag. Men der hvor fokksnøen legger seg oppå det svake laget er enkelte store skred ikke utelukket. \n\nDer hvor det kommer regn er våte skred ventet. \n\n",
        "highlights": "Avoid high-elevation lee areas with fresh wind deposited snow, typically behind ridges, ribs and in gullies. There are also ipersistant weak layers that receive additional load. In lower elevations wet natural avalanches are possible. Be careful in avalanche release and run out areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-10 15:33:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:19",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste dagers mildvær har fuktet snøoverflaten opp til ca. 1000 moh. Under den fuktige snøen er det tørrere fokksnø. Under 300 moh ligger denne fokksnøen oppå skare, over 300 moh ligger fokksnøen oppå eldre fokksnø. I helgen preget vind fra SØ snødekket og sist uke var det kaldt klarvær med 10-30 cm løs snø de fleste steder i fjellet. \n\n\nKlarvær i påsken ga forhold for dannelse av kantkorn høyt i snødekket, stedvis rundt et skarelag høyt i snødekket. I naboregionen Lyngen tyder drønn og skred på at dette laget er et aktivt lag og at det lett kan påvirkes av en person. Det finnes også vedvarande svake lag dypere i snødekket, men disse ligger under harde skarelag og er ikke et problem nå. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til høyfjellet hvor dagens nedbør kommer som snø. Der hvor det i tillegg er sterk vind på starten av dagen kan det dannes fokksnøflak som er lett å løse ut når de er helt ferske. Skredfaren er trolig størst i østlige del av regionen hvor det kommer mest nedbør.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme i dag.\n",
        "highlights": "Locally unstable conditions. Be careful in steep terrain at higher elevations where fresh wind slabs may be reactive today. Particularly in the eastern parts of the region which will receive the greatest amount of precipitation. Wet avalanches are still possible at lower elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-10 15:33:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:20",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn de siste dagene har fuktet snødekket høyt til fjells.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lag der hvor de har ligget høyt i snødekket.\nMen høyt til fjells, hvor nedbøren er kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er størst høyt til fjells hvor nedbør fra de siste dagene er kommet som snø. Sterk vestavind og fortsatt nedbør i dag vil gi mer pålagring av fokksnøflak i leområder. Disse fokksnøflakene kan enkelte steder ha lagt seg oppå svakt lag av kantkorn, som betyr at naturlig utløste skred kan forekomme og fjernutløsning kan også være mulig.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt.",
        "highlights": "Complicated situation with  persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-10 15:33:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:21",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn på onsdag har fuktet snødekket opp til cirka 1000 moh. Over mildværsgrensa kom det litt snø med vind fra sørlig retning.\nDet antas at snødekket over mildværsgrensa er generelt preget av vind.\nTamokdalen har mer snø enn andre deler av regionen.\n\nDet er tidligere observert kantkorn i tilknyttning skarelag høyt i snødekket. Statusen på dette vedvarende svake laget er usikker etter mildværet de siste dagene.\nDet finnes også vedvarende svake lag dypere i snødekket som ikke betraktes som et aktivt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Synkende temperatur i dag kan gi nysnø på fjellet. Der hvor det i tillegg er sterk vind kan det dannes små fokksnøflak som er lett å løse ut når de er helt ferske.\n\nI lavlandet er snødekket blitt vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme i dag.",
        "highlights": "Be careful in steep terrain at higher elevations where fresh wind slabs may be reactive today."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-10 15:33:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:22",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er fuktet opp til fjelltopphøyde. I forsenkninger og skjermede formasjoner finnes opptil 20 cm fuktet/våt snø oppå skare.\n\nVindutsatt terreng vendt mot sør er avblåst ned til gammel mildværsskare etter kraftig vind på søndag.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til høyfjellet hvor nedbøren fra de siste dagene er kommet som snø. Kraftig vind og litt nedbør på starten av dagen vil gi mer pålagring av ustabile fokksnøflak i leområder. Enkelte naturlig utløste skred kan ikke utelukkes der pålagringen er størst, og de vil trolig forbli lett å løse ut også når været roer seg utover dagen.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme i dag.",
        "highlights": "Challenging conditions. Be cautious at high elevations where recent precipitation has fallen as snow. Wind slabs may still release naturally in the early morning hours. \nAt lower elevations where it has rained there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-10 15:33:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:22",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn på onsdag har fuktet snødekket opp til ca. 1200 moh. Der nedbør er kommet som snø har vind fra sørvestlig retning ført til fokksnøansamlinger i leområder. Snødekket over mildværsgrensa er generelt preget av vind med fast fokksnø mange steder.  \nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til høyfjellet hvor nedbør fra de siste dagene er kommet som snø. Kraftig vind og litt nedbør på starten av dagen vil gir mer pålagring av ustabile fokksnøflak i leområder. Enkelte naturlig utløste skred kan ikke utelukkes der pålagringen er størst, og de vil trolig forbli lett å løse ut også når været roer seg utover dagen.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme i dag.\n",
        "highlights": "Challenging conditions. Be cautious at high elevations where recent precipitation has fallen as snow. Wind slabs may still release naturally in the early morning hours. \nAt lower elevations where it has rained there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-10 15:33:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:23",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Regn og mildvær opp til ca. 1200 moh på onsdag har fuktet snødekket. Der hvor nedbøren er kommet som snø har vind fra sørvestlig retning ført til fokksnøansamlinger i leformasjoner. Snødekket over mildværsgrensa er generelt preget av vind.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene.\nMen høyt til fjells, hvor nedbøren har kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til høyfjellet hvor nedbør fra de siste dagene er kommet som snø. Kraftig vind og litt nedbør på starten av dagen vil gir mer pålagring av ustabile fokksnøflak i leområder. Enkelte naturlig utløste skred kan ikke utelukkes der pålagringen er størst, og de vil trolig forbli lett å løse ut også når været roer seg utover dagen.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme i dag.\n",
        "highlights": "Challenging conditions. Be cautious at high elevations where recent precipitation has fallen as snow. Wind slabs may still release naturally in the early morning hours. \nAt lower elevations where it has rained there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-10 15:33:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:24",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Regn og mildvær opp til ca. 1000 moh på onsdag har fuktet snødekket. Der nedbøren er kommet som snø har vind fra øst og sør ført til fokksnøansamlinger i nord- og vestvendt terreng. Snødekket over mildværsgrensa er generelt preget av vind.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells, hvor nedbøren har kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til høyfjellet hvor nedbør fra de siste dagene er kommet som snø. Her kan det finnes fokksnøflak som fortsatt er ustabile, spesielt der hvor det kommer ytterligere snø i dag. Fokksnøflakene ventes å stabilisere seg raskt, men de kan være ustabile når de er helt ferske.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt.",
        "highlights": "Locally unstable conditions. Be cautious at high elevations where recent precipitation has fallen as snow. Wind slabs may still be reactive today.\nAt lower elevations where it has rained there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-10 15:33:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:24",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn har fuktet snødekket opp til ca. 1200 moh på onsdag. \nHøyere til fjells, der hvor nedbøren er kommet som snø, har vind fra sørvestlig retning ført til ansamlinger av fokksnø i leområder.\nSnødekket over mildværsgrensa er generelt preget av vind.\nFør mildværet viste snøprofiler at det fantes kantkorn under skarelag i toppen av snødekket. Dette problemet er trolig blitt nøytralisert av regn og mildvær de siste dagene.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer litt regn på nysnø fra onsdagen kan det gå noen våte løssnøskred. \n\nPå de høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. \nFokksnøen vil stabilisere seg fort, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\nVarme og regn øker også sannsynligheten for at det går enkelte glideskred. Unngå områder under glidesprekker.",
        "highlights": "Be careful on steep slopes with soft and wet snow, And in areas with wind slabs in the alpine. Keep distance to cornices and areas with glide-cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-10 15:33:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:25",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen har fuktet snøoverflaten høyt opp, antagelig til 1500moh.  Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \nKantkorn høyt i snødekket under fuktig fokksnø var avrundet på 1300 moh onsdag, og regnes ikke som skredproblem lengre.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer regn på nysnø fra onsdagen vil det gå noen våte snøskred. \n\nVarme og regn øker også sannsynligheten for skavlbrekk og for at det går enkelte glideskred. \n\nPå de aller høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. Fokksnøen vil stabilisere seg fort pga milde temperaturer, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\n",
        "highlights": "Wet avalanches are expeted due to rain. Avoid release and runout zones, avoid also areas under glide cracks."
      },
      "bulletinID": "NO-3023_2024-04-10 15:33:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:25",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen har fuktet snøoverflaten høyt opp, antagelig til 1500moh.  Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \nI nordvendte terrengformasjoner over 1300 moh ble det sist uke observert lag av kantkorn høyt i snødekket. Dette er antagelig tatt knekken på av mildværet de siste dagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer regn på nysnø fra onsdagen vil det gå noen våte snøskred. \n\nVarme og regn øker også sannsynligheten for skavlbrekk og for at det går enkelte glideskred. \n\nPå de aller høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. Fokksnøen vil stabilisere seg fort pga milde temperaturer, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\n",
        "highlights": "Wet avalanches are expeted due to rain. Avoid release and runout zones, avoid also areas under glide cracks."
      },
      "bulletinID": "NO-3024_2024-04-10 15:33:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:26",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen har fuktet snøoverflaten høyt opp, antagelig til 1500moh.  Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra kanskje i nordsider på de aller høyeste toppene. \nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \n\nI Breheimen og ved Grotli/Strynefjellet er det observert vedvarende svake lag av kantkorn under skare flere steder i snødekket. Siden det ligger under skare er det stort sett vanskelig å løse ut. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer regn på nysnø fra onsdagen vil det gå noen våte snøskred. \n\nVarme og regn øker sannsynligheten for skavlbrekk og for at det går enkelte glideskred. \n\nDet er også en viss mulighet for at det kan løsne enkelte store våte skred på gamle vedvarende svake lag dypt i snødekket. Dette er mest aktuelt over 1000 moh  i de indre delene av regionen. \n\nPå de aller høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. Fokksnøen vil stabilisere seg fort pga milde temperaturer, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\n",
        "highlights": "Wet avalanches are expeted due to rain. Avoid release and runout zones, avoid also areas under glide cracks."
      },
      "bulletinID": "NO-3027_2024-04-10 15:33:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:27",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen har fuktet snøoverflaten høyt opp, antagelig til 1500moh.  Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \n\n \nI nordvendte sider i indre deler av regionen kan den siste fokksnøen ligge på lag av rim, mellom en halv til en meter dypt. \n\nDet kan også være rim og kantkorn lenger ned i snødekket, men dette ligger flere plasser dypt og vil være vanskelig å påvirke. Rimlag dypt i høyden er bekreftet på Strynefjellet 05.04.\n\nI Gloppen ble det funnet kantkorn mellom skaren og siste nysnø 05.04. Regn og mildvær har trolig tatt knekken på dette de fleste steder lørdag og søndag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fleire forskjellege skredproblem ein må ta hensyn til i regionen. Nedbør og temperaturauke vil svekke og belaste snødekket.\n \nDet kan gå våte laussnøskred. Særleg utsatt er dei områda i høgfjellet som fekk nysnø onsdag og områda som er under mildvêrsgrensa torsdag. \nFuktigheit kan også nå ned til svake lag i snødekket og utløyse  flakskred. Kor store desse skreda vert kjem an på kor djupt fuktigheita trekker, men slike skred dei siste dagane har vore middels store. \nI høgfjellet kjem det nysnø og vind. Her vil ein få ustabile fokksnøflak. Desse stabilserar seg mest truleg raskt når nedbøren og vinden avtek. ",
        "highlights": "Wet loose avalanches are the problem when it rains. Above the new snow line the wind will form fresh wind slabs. There is also a persistent weak layer in the snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-10 15:33:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:28",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind måndag  har skapt fokksnø i høgda mot NØ. Høge temperaturar gjer at snøoverflata er fuktig opp til omlag 1400 moh. \nFleire svake lag i snødekket skaper ein kompleks situasjon. Det har gått blitt utløyst skred dei siste dagane som tyder på at det er mogeleg å påverke svakt lag høgt i snødekket. Også lengre nede i snødekket finst det vedvarande svake lag, men det har ikkje vore skredaktivitet på desse i det siste."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mykje nedbør og høge temperaturar vil svekke og belaste snødekket. Det kan gå våte laussnøskred. Særleg utsatt er dei områda i høgfjellet som fekk nysnø onsdag. \nFuktigheit kan også nå ned til svake lag i snødekket og utløyse store flakskred. \nPå dei høgaste toppane kan det kome nysnø og vind. Her vil ein få ustabile fokksnøflak. Desse stabilserar seg mest truleg raskt når nedbøren og vinden avtek. \nEin skal også vere oppmerksom på at det kan gå glideskred på bratte svaberg. ",
        "highlights": "Precipitation as rain leads to higher avalanche danger. Wet loose avalanches will be the main problem.  A weak layer deep in the snow pack can now become more active. Avoid fresh stormslabs above the new snow line. Also avoid areas under glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-10 15:33:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:28",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er mjuk og fuktig. Snødekket i Sogndalsdalen er gjennomfukta opp til ca 1000 moh. Observasjonar frå Lærdal viser gjennomfukta snø heilt oppe på 1300 moh. \nI mars snødde og føyka det ned eit lag med rim/kantkorn mange stader i regionen. Dette laget har ikkje vore aktivt den siste tida. Det ligg framleis der, men det har ikkje vore skredaktivitet på dette på ei stund. Regn, mildvêr og høge temperaturar kan igjen aktivere dette laget. Men når det skjer er svært usikkert.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer regn på nysnø fra onsdagen vil det gå noen våte snøskred. \n\nVarme og regn øker sannsynligheten for skavlbrekk og for at det går enkelte glideskred. \n\nDet er også en viss mulighet for at det kan løsne enkelte store våte skred på gamle vedvarende svake lag dypt i snødekket. Dette er mest aktuelt over 1000 moh  i de indre delene av regionen. \n\nPå de aller høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. Fokksnøen vil stabilisere seg fort pga milde temperaturer, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\n",
        "highlights": "Wet avalanches are expeted due to rain. Avoid release and runout zones, avoid also areas under glide cracks."
      },
      "bulletinID": "NO-3031_2024-04-10 15:33:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:29",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen har fuktet snøoverflaten høyt opp, antagelig til ca 1500moh.  Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \nTirsdag ble det observert et lag av begynnende kantkorn og nedbrutt rim høyt i snødekket i nordvestsiden av Kaldafjellet (1104 moh). Dette antas å være nøytralisert etter mildværet de siste dagene. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til torsdag kjem det noko nysnø i fjellet. Dette vert etterfulgt av temperaturauke og sterk vind. Det kan då løysne skred i nysnøen. Både flakskred i den ferske snøen og etterkvart våte laussnøskred er akutelt. Men skredaktivitet er uansett knytta til oppvarming av nysnøen. ",
        "highlights": "The danger will rise in areas where the new snow becomes wet and soft. Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps."
      },
      "bulletinID": "NO-3032_2024-04-10 15:33:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:30",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag fortel observatør om mildversgrense på omlag 1300 moh. Dette fuktar snødekket.\n\nObservasjonar tyder på at vedvarande svake lag frå tidlegare i vinter ikkje utgjer noko skredproblem no. Krystallane byrjar å bli avrunda. Kantkorn og begerkrystallar ved bakken er inntakte men ligg under tjukke og bærande lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer regn på nysnø fra onsdagen vil det gå noen våte snøskred. \n\nVarme og regn øker også sannsynligheten for skalvbrekk og at det går enkelte glideskred. \n\nPå de aller høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. \nFokksnøen vil stabilisere seg fort pga milde temperaturer, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\n",
        "highlights": "Wet avalanches are expeted due to rain. Avoid release and runout zones, avoid also areas under glide cracks."
      },
      "bulletinID": "NO-3034_2024-04-10 15:33:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:31",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen har fuktet snøoverflaten høyt opp, antagelig til ca 1500moh.  Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nDet har smeltet mye snø og rabber og knauser er bare også i høyden. \nDet er sammenhengende skiføre fra ca 500 moh, men det varierer med himmelretning og hvor i regionen du er.  \n\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \n\n\nDet er observert kantkorn høyt i snødekke under et skarelag 05.04 på over 1100moh. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til torsdag kjem det noko nysnø i fjellet. Dette vert etterfulgt av temperaturauke og sterk vind. Det kan då løysne skred i nysnøen. Både flakskred i den ferske snøen og etterkvart våte laussnøskred er akutellt. Men skredaktivitet er uansett knytta til oppvarming av nysnøen. \n\nDet vert framleis meldt om vedvarande svake lag i snødekket som ein lyt ta hensyn til. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-10 15:33:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:31",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr og regn høgt til fjells har no påverka snøen som kom før helga. Kraftig vind frå sørøst til sørvest har òg gitt noko fokksnø mot nordlege himmelretningar. Snøen er truleg påverka av mildvêr opp til rundt 1500 moh. Observasjon viser at snødekket er gjennomvått på 1100 moh. \nDet vert observert lag av kantkorn både over og under skarelag i fleire delar av regionen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir varmere utover torsdag, og særlig der det kommer regn på nysnø fra onsdagen vil det gå noen våte snøskred. \n\nVarme og regn øker også sannsynligheten for skalvbrekk og at det går enkelte glideskred. \n\nPå de aller høyeste fjelltoppene vil det legge seg opp noen nye ustabile fokksnøflak i leområder. \nFokksnøen vil stabilisere seg fort pga milde temperaturer, men det er likevel grunn til å være forsiktig i bratte leformasjoner der det ligger tørr fokksnø. Særlig i eller nært terrengfeller. \n\n",
        "highlights": "Wet avalanches are expeted due to rain. Avoid release and runout zones, avoid also areas under glide cracks."
      },
      "bulletinID": "NO-3037_2024-04-10 15:33:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-10T15:33:33",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har smeltet mye snø i løpet av helgen og varme og regn har fuktet snødekke høyt opp. Antagelig til topps også nord i regionen. Før helgen kom det mye snø i vestre deler av regionen oppå et stort sett smelteomvandlet og hardt snødekke. \nDet er snøfritt i lavlandet. \n\nOnsdag er det byger fra V og snøgrensa er på veg nedover. \n\n\n\nVedvarende svakt lag over 900moh øst i regionen er antagelig tatt knekken på av mildværet i helgen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Thursday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-11T00:00:00",
        "endTime": "2024-04-11T23:59:59"
      }
    }
  ]
}