{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For backcountry tourers, mostly favorable conditions, moderate avalanche danger. Small, fresh and older snowdrift accumulations can often be triggered. Danger zones occur on steep ridges, behind discontinuities and in wind-loaded gullies and bowls,  increase in size and frequency with ascending altitude. Small-to-medium avalanches can be triggered by 1 person. Loose-snow avalanches can trigger naturally or by 1 person esp. in rocky and sun-drenched steep terrain. Glide-snow avalanches continue to be possible on steep smooth slopes, avoid zones below glide cracks.",
        "highlights": "Favorable backcountry touring conditions, but still with glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep grass-covered slopes, rock plates"
        }
      ],
      "bulletinID": "RID3917RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow which has fallen since Friday has settled increasingly, is well bonded to the old snowpack, but this process is slower with ascending altitude, where weak, trigger-prone layers are evident. Surface hoar often evident.  Gusty winds have generated new snowdrift accumulations. The old snowpack is highly irregular. The warm and wet ground is reinforcing the gliding movement of the entire snowpack, otherwise only small triggerings have been reported."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "It will remain very sunny until Sunday. On Saturday, intensifying northerly winds can generate fresh snowdrift accumulations. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T17:00:00+00:00",
        "endTime": "2024-01-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clear skies and dry at high altitudes. Friday daytime:  The NW winds will generate fresh snowdrift accumulations. Moderate-strength northerly winds will make it seem colder. Temperature at 2000 m: -7 to -3 degrees. Moderate-to-brisk northerly winds."
      }
    }
  ]
}