{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in general. Near ridges and behind discontinuities in the terrain, thin snowdrift patches have formed which can be triggered as slab avalanches even by 1 person.",
        "highlights": "Generally low danger but snowdrift patches at summit level"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "behind discontinuities, small/thin drifted masses"
        }
      ],
      "bulletinID": "RID3915RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-12"
        },
        {
          "regionID": "AT-06-14"
        }
      ],
      "snowpackStructure": {
        "comment": "A bit of fresh snow from the weekend was transported to all aspects, but the drifts are rather small. The snowdrift accumulations are poorly bonded with the surface. The surface hoar and faceted crystals are potential weak layers, also the still loose fresh snow. The old snowpack beneath them is compact, without marked weak layers."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Saturday will be sunny, somewhat milder. Avalanche danger will remain low."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T17:00:00+00:00",
        "endTime": "2024-01-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Friday will be slightly cloudy, sunny in the afternoon, strong-to-stormy N/NW winds will be blowing. At 2000 m: -8 degrees. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "A bit of fresh snow from the weekend was transported to all aspects, but the drifts are rather small. The snowdrift accumulations have formed in all aspects above the treeline, are poorly bonded with the surface. The surface hoar and faceted crystals are potential weak layers, also the still loose fresh snow. The old snowpack beneath them is compact, without marked weak layers. Only on shady steep slopes at high altitudes are faceted layers weakening the base. On extremely steep shady slopes and in gullies and bowls at high altitudes, isolated large-sized avalanches can be triggered (beginning of persistent weak layer problem). Windblown surfaces are often hardened and icy, acute danger of falling.",
        "highlights": "Still easily triggered drifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "behind discontinuities, at forest edges"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "in isolated cases, in shady and high-alpine terrain"
        }
      ],
      "bulletinID": "RID3915RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-13"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-01"
        }
      ],
      "snowpackStructure": {
        "comment": "A bit of fresh snow from the weekend was transported to all aspects, but the drifts are rather small. The snowdrift accumulations have formed in all aspects above the treeline, are poorly bonded with the surface. The surface hoar and faceted crystals are potential weak layers, also the still loose fresh snow. The old snowpack beneath them is compact, without marked weak layers. Only on shady steep slopes at high altitudes are faceted layers weakening the base."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Saturday will be sunny, somewhat milder, with storm-strength westerly winds on the northern rim of the Alps. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T17:00:00+00:00",
        "endTime": "2024-01-12T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Friday will be quite cloudy north of the Main Alpine Ridge, the peaks will be veiled in clouds and fog, a bit of snowfall is possible. In the afternoon clouds will disperse, South of the Main Alpine Rige it will be sunny. Brisk N/NW winds will be blowing; in the eastern mountain ranges and the Seetal Alps also strong-to-stormy winds. At 2000 m: -9 degrees (Hochschwab, Murzsteg Alps). "
      }
    }
  ]
}