{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is moderate above the timberline, below that altitude danger is low. Fresh snowdrifts are the main problem. Avalanche prone locations occur in steep ridgeline terrain in all aspects and in wind-loaded gullies and bowls. Snowdrift accumulations can be triggered as slab avalanches even by minimal additional loading. Slab avalanches tend to be small meaning that the danger of being swept along or being hurt is predominant. In isolated cases slab avalanches can attain medium size.\r\nIn addition, glide-snow avalanches are possible on very steep slopes with smooth ground. Glide snow avalanches can release spontaneously in all aspects; at higher altitudes they can grow to medium size.\r\nEspecially on the sunny side it is to be expected that small to medium-sized loose snow avalanches trigger naturally in extremely steep terrain.",
        "highlights": "Naturally triggered loose snow avalanches in extremely steep terrain"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3911RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "Small freshly accumulated snowdrift patches are deposited atop surface hoar (in some places prone to triggering) or on the sunny side atop a thin melt-freeze crust. The trigger-sensitivity of older packed snowdrift masses is decreasing. Above the timberline the snowpack surface is in many places wind-impacted. In some places there is a crust at the transitions from the dry superficial snow to the hard old snowpack surface underneath which there are faceted crystals. Elsewhere the old snowpack is moist up to high altitudes, often wet down to the ground. At lower altitudes, too, where the ground had been totally bare of snow before the recent snowfall, the snowpack is now in many places wet. The consequence are gliding movements of the snowpack over the smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger changes little."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T17:00:00+00:00",
        "endTime": "2024-01-12T17:00:00+00:00"
      }
    }
  ]
}