{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack, it will remain cold and generally stable throughout. A few instabilities will exist on very shallow and isolated patches of windslab which will exist on North-West to North-East aspects above 1000 metres. However, these will be very limited in extent.  The avalanche hazard will be Low.",
        "highlights": "LO for 12.1 Settled weather. A few very shallow patches of windslab on NW to NE aspects above 1000m. Otherwise stable. Low hazard."
      },
      "bulletinID": "GB-SCT-11432",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and settled.  South-Westerly winds will increase through the day. The freezing level will not be well defined, with various inversion layers. However, it will remain generally at or below freezing at most levels.\nObserved Weather Influences: After an overnight frost it was a clear day with long spells of sunshine.  There was a temperature inversion with the summit temperatures rising above freezing, but shady locations at lower levels remaining below freezing.  The air was very dry. There was a breeze from the North-East.\nObservedSnowStability: The clear and dry conditions meant that the snowpack stayed below freezing in most locations despite the warm air temperatures. Stability remains generally good throughout. Some very localised and shallow areas of windslab exist, mainly on North-West to North-East aspects above 1000 metres.  However, these are easily avoidable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T18:00:00",
        "endTime": "2024-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack, which will remain firm and generally stable. Some shallow and localised deposits of windslab will persist, mainly on North-West to North-East aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "CM for 12.1 Snowpack firm and generally stable. Some localised deposits of windslab, mainly on NW-NE aspects above 1000m. Haz Low"
      },
      "bulletinID": "GB-SCT-11431",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be light North-Easterly during the evening, becoming Westerly overnight and gradually increasing to moderate during the day. It will remain dry. Multiple inversions will produce an ill-defined freezing level.\nObserved Weather Influences: It was a dry day with light Easterly winds. The freezing level was ill-defined.\nObservedSnowStability: The snowpack is firm and generally stable. Some shallow and localised deposits of windslab are present, mainly on North-West to North-East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T18:00:00",
        "endTime": "2024-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining snowpack will continue to be well bonded and generally stable. Good snow cover on most aspects above 750 meters. The avalanche hazard will be Low.",
        "highlights": "12.01 for TO. The snowpack will continue to be well bonded and stable. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-11430",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light Easterly winds strengthening and veering to strong West-South-Westerlies. Summit sleet/snow possible late afternoon. Freezing at all levels overnight, some warming during the day.\nObserved Weather Influences: Light Easterly Winds. Clear dry day. Temperature inversion. Frozen in the glens and lower/mid level slopes. Plus 3 degrees at summit level.\nObservedSnowStability: The snowpack is generally well consolidated and stable with a shallow covering of softer snow above around 750 meters. Isolated pockets of windslab are present on West and North-West aspects above 850 meters, these continue to consolidate and are easily avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T18:00:00",
        "endTime": "2024-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The Snowpack is generally stable. Isolated patches of instability will persist on South-West to North-West aspects above 800 metres. The avalanche hazard will be Low.",
        "highlights": "SC for 12.1.24. Isolated pockets of instability on SW to NW aspects above 800m. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11435",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry throughout the forecast period. Overnight winds will be light Northerly becoming moderate during the day as they back North-Westerly. After a cold night summit temperatures will be close to freezing during early afternoon\nObserved Weather Influences: A dry day. Cloudy in the glens but with inversion conditions, cloud free and sunny on the highest summits. Moderate North-Easterly winds and freezing at all levels.\nObservedSnowStability: There is general cover of snow above 700 metres. Greatest accumulations are on Westerly aspects where small, isolated and generally avoidable pockets of instability are found above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T18:00:00",
        "endTime": "2024-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snowpack will remain well bonded, very firm and stable in all locations. A very thin layer of softer snow will remain in some wind sheltered locations above 950 metres with slightly deeper deposits on East aspects. The avalanche hazard will be Low.",
        "highlights": "GC for 12/1/24. The snowpack will remain well bonded, very firm and stable. Some soft surface snow at higher elevations. Low hazard."
      },
      "bulletinID": "GB-SCT-11433",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light variable winds overnight becoming moderate from the West-South-West during the day. Multiple inversions will result in an ill defined freezing level.\nObserved Weather Influences: It was a dry day with light Easterly winds. It was above freezing on the summits but below freezing in the valleys due to a temperature inversion.\nObservedSnowStability: The older snowpack is well bonded, very firm and stable in all locations. A very thin layer of softer snow exists in wind sheltered locations above 950 metres with some slightly deeper deposits on East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T18:00:00",
        "endTime": "2024-01-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of windslab will remain mainly on North-West to North-East aspects above 900 metres.  Although these accumulations will be moderately bonded they will remain shallow and easily avoidable.  Areas most affected will be gully tops, crag aprons and below coire rims.  A variable widespread friable crust will remain on all aspects overlying the stable old snowpack.   The avalanche hazard will be Low.",
        "highlights": "NC for 12.01 Shallow, easily avoidable mod bonded windslab present NW - NE aspects above 900m.  Widespread friable crust. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11434",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout with light North-Easterlies gradually increasing moderate to strong through the day to become  Westerly in direction. Inversion conditions; however freezing levels will remain above the summit.\nObserved Weather Influences: A dry and sunny day above the clouds with light winds from the North-East.  Inversion conditions prevailed and although the freezing level was above the summits, the air mass over the mountains remained cool.\nObservedSnowStability: Above 900 metres accumulations of windslab remain present mainly on North-West to North-East aspects.  Although moderately to poorly bonded these accumulations are shallow and easily avoided.  Areas most affected are gully tops, crag aprons and below coire rims.  Elsewhere a widespread friable crust overlies the old stable snowpack.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T18:00:00",
        "endTime": "2024-01-12T18:00:00"
      }
    }
  ]
}