{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. On N/E facing slopes near ridges and behind discontinuities in the terrain, thin snowdrift patches have formed which can be triggered as slab avalanches in isolated cases.The dangers of falling outweigh those of being buried in snow masses.",
        "highlights": "Low avalanche danger, but isolated snowdrift problem"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "small/thin drifted masses"
        }
      ],
      "bulletinID": "RID3966RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-12"
        },
        {
          "regionID": "AT-06-14"
        },
        {
          "regionID": "AT-06-13"
        }
      ],
      "snowpackStructure": {
        "comment": "Snowdrift accumulations are relatively small, but poorly bonded esp. on N/E facing slopes. Faceted layers and surface hoar clinging to a melt-freeze crust are potential weak layers. The old snowpack beneath them is compact, without marked weak layers. The snowpack surface is highly diverse, with alternating wind crusts, eroded crusts and hardened, icy surfaces."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Friday will be wintery cold, very windy and light snowfall will prevail in the morning. On E/S facing slopes, fresh, brittle snowdrift masses will again be deposited."
        }
      ],
      "validTime": {
        "startTime": "2024-01-17T17:00:00+00:00",
        "endTime": "2024-01-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Thursday will start mostly cloudy with isolated snow showers above 1600 m, soon dispersing, followed by dry and intermittently sunny weather. In the evening, peaks will become veiled in fog, light precipitation will set in. Very mild. At 2000 m: 1 to 3 degrees. On Thursday night, temperatures will drop radically."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1600 m is moderate. Main problem: snowdrifts esp. on east and south-facing slopes deposited atop an unfavourable base. Danger zones near to and far from ridges, at entries into gullies and bowls, behind discontinuities. Instable snowdrifts are triggerable as small-to-medium slab avalanches even by minimum additional loading. Freshly generated cornices are instable, easily triggered.  In shady, extremely steep terrain and gullies at high altitudes, isolated (also large-sized) avalanches can be triggered (persistent weak layer). Windblown, exposed surfaces are often icy and hard, acute danger of falling.",
        "highlights": "Moderate avalanche danger due to trigger-prone drifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "atop unfavorable base, near to and distant from ridges, behind discontinuities"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "in isolated cases in shady and high-alpine terrain"
        }
      ],
      "bulletinID": "RID3966RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-17T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Snowdrift accumulations occur not only near ridges, also on E/S facing slopes. Faceted layers and surface hoar clinging to a melt-freeze crust are potential weak layers. Potential weak layers are faceted crystals and surface hoar atop a melt-freeze crust. The base is generally compact and without marked layers, only on steep shady slopes at high altitudes is expansively metamorphosed snow weakening the fundament."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Friday will be wintery cold, very windy and light snowfall will prevail in the morning. On E/S facing slopes, fresh, brittle snowdrift masses will again be deposited."
        }
      ],
      "validTime": {
        "startTime": "2024-01-17T17:00:00+00:00",
        "endTime": "2024-01-18T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Thursday will start mostly cloudy with isolated snow showers above 1600 m, soon dispersing, followed by dry and intermittently sunny weather. In the evening, peaks will become veiled in fog from the northwest, in the Northern Alps light precipitation will set in.Very mild. At 2000 m: 1 to 3 degrees. On Thursday night, temperatures will drop radically."
      }
    }
  ]
}