[
    {
        "ID": "11470",
        "DatePublished": "2024-01-17",
        "Region": "3",
        "Summary": "LO for 18/1. Unstable windslab on N-E-S-SW aspects mainly above 950m. E-SE most affected. Fragile cornices. Considerable hazard.",
        "SnowDistribution": "Soft snow across the mountain above 600 metres.  Good visibility.  Winds approx 10 - 20 mph fresh, bitterly cold.",
        "Comment": "A bitterly cold day with -10 degrees C on the summits, and severe windchill.",
        "WeatherInfluences": "There will be some very light snow showers during the day. Overnight, winds will be fresh, mainly Northerly. During the day, the winds will slowly strengthen to strong and back to Westerly. It will remain well below freezing at all levels.",
        "SnowStability": "Wind re-distribution of existing snow will develop significant amounts of poorly bonded windslab on steep East to South-East aspects, above 950 metres, particularly during the afternoon. Fresh cornices will develop above these aspects. On North to North-East, and South to South-West aspects above this altitude, existing windslab will be present in wind sheltered locations. Westerly aspects will become scoured, and the old snowpack will be firm and icy.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "It was a dry day, with some clear spells. Very cold temperatures with around -10 degrees Celsius on the summits, and well below freezing down at Glen level. Winds were moderate to fresh at summit level, generally from the West-North-West.",
        "ObservedSnowStability": "Fresh poorly bonded windslab was noted on steep North East to South East aspects above 1000 metres. Fresh cornices were also forming above these aspects. Below this altitude, there was a generally uniform covering of fresh light snow across the mountain. Re-distribution of yesterday\\'s heavy snowfall was only evident at summit level. The older snowpack, where exposed, remains hard and icy. The avalanche hazard is Considerable",
        "KeyIcons": "34",
        "CompassRose": "val=12001200230023001200120011001100&txts=700&txtm=950&txte=1345"
    },
    {
        "ID": "11466",
        "DatePublished": "2024-01-17",
        "Region": "4",
        "Summary": "GC for 18/1. Continued development of poorly bonded windslab. Mainly NE,E,SE also N and S mainly above 850m, Considerable hazard.",
        "SnowDistribution": "Fresh snow at all levels.  Very cold clear conditions.  Winds approx 10 - 20 mph.",
        "Comment": "Some uncertainty in snowfall amounts. Further snowfall on Friday with a much warmer day on Saturday.",
        "WeatherInfluences": "Continuing very cold with snow showers throughout the day. Fresh Northerly winds will back Westerly and increase in strength during the afternoon. Freezing at all levels with a midday summit temperature on Bidean nam Bian of - 9 degrees Celsius.",
        "SnowStability": "Redistribution, further snow and cold temperatures will cause very unstable windslab to continue to develop on steep North-East to South-East aspects, mostly above 850 metres. More localised poorly bonded deposits will also be present on North and South aspects. Terrain most affected will be wind sheltered locations such as gullies and coire back walls. Fragile cornices will be present above all these locations. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A dry, cold day with moderate, mainly Westerly winds. Freezing at all levels with a midday summit temperature of -9 degrees Celsius.",
        "ObservedSnowStability": "Localised areas of very unstable windslab are continuing to develop on steep North-East to South-East aspects, mostly above 850 metres. Areas most affected are high wind sheltered locations such as summit gullies and coire rims. Accumulations are generally localised and not extensive but are very poorly bonded. Fragile cornices are beginning to develop above all of these aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023001200110011001100&txts=700&txtm=850&txte=1150"
    },
    {
        "ID": "11467",
        "DatePublished": "2024-01-17",
        "Region": "7",
        "Summary": "TOR for 18/1 Unstable windslab persisting, steep NE thru SE to SW aspects above 700m. Fragile cornices. Av Haz Considerable.",
        "SnowDistribution": "Deep snow cover at most levels - some exposed ridges scoured. Good visibility between showers, otherwise poor.  Winds approx 10 - 20 mph presenting significant windchill.",
        "Comment": "Remaining very cold with further snow showers and periods of snow up to the weekend. The general snow cover is gaining depth, particularly at low to mid elevations. Walking is challenging.",
        "WeatherInfluences": "A very cold, showery fresh to strong North-West to North flow will persist throughout the forecast period, feeding in snow showers, occasionally prolonged. Freezing at all levels initially, rising to around 200 metres by the end of the afternoon.",
        "SnowStability": "Persistent cold temperatures with additional loading from further snowfall and drifting will maintain and add to existing areas of unstable windslab. Most affected will be steep terrain, NE through SE to SW aspects, generally above 700 metres. Localised instabilities will exist below this level, same aspects, steep terrain above 500 metres. Fragile cornices will continue to develop. Elsewhere, stability will be generally good. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A cold day with frequent snow showers, some prolonged and intense, drifting on a fresh West to North-West airflow. Freezing at all levels.",
        "ObservedSnowStability": "Unstable windslab continues to build and become more widespread in wind sheltered locations, mainly steep NE, through SE to SW aspects, generally above 700 metres. Pockets of more localised unstable windslab exist at lower elevations, same aspects, in steep terrain above 500 metres. Fragile cornices noted above same aspects. Elsewhere, the snowpack is generally stable. The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=11002200230023002300220011001100&txts=500&txtm=700&txte=1055"
    },
    {
        "ID": "11468",
        "DatePublished": "2024-01-17",
        "Region": "6",
        "Summary": "CM 18/1. Unstable windslab on NE-E-S aspcts abve 850m, avalanches likely. Unstable windslab N+SW aspcts. Cornices. Haz Considerable.",
        "SnowDistribution": "Fresh snow at all levels with notable drifts making progress hard work. Good visibility.  Winds approx 10mph or less.",
        "Comment": "Some uncertainty over snowfall amounts.",
        "WeatherInfluences": "Mainly dry overnight, except for a few isolated showers this evening. Throughout the day there will be regular snow showers. Moderate winds from variable North-Westerly directions overnight. Strong West-North-West winds during the day. The freezing level will remain below 200 metres throughout the period.",
        "SnowStability": "Accumulations of unstable windslab will continue to form in sheltered locations on mainly North-East through East to South aspects above 850 metres, where avalanches are likely. North and South-West aspects will also be affected due to variable wind directions. Cornices will be prone to collapse. Areas exposed to the wind will remain firm and icy. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A dry day with light to moderate North-Westerly winds, with stronger gusts at times. Feeling very cold with the freezing level remaining at lower levels, around 100 metres.",
        "ObservedSnowStability": "Natural avalanche activity was witnessed on South-East, South, and North aspects. Widespread accumulations of unstable windslab are present in wind sheltered locations on mainly North-East through East to South aspects above 850 metres with more specific accumulations on North and South-West aspects and at lower altitudes. Greatest accumulations are around crags, buttresses, coire rims and gullies. Fragile cornices are also present. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023002300120011001100&txts=600&txtm=850&txte=1130"
    },
    {
        "ID": "11469",
        "DatePublished": "2024-01-17",
        "Region": "2",
        "Summary": "NC for 18/01 Unstable windslab developing on NE through E to S aspects above 900m. Fragile cornices exist. \r\nHazard Considerable",
        "SnowDistribution": "Very hard snow-ice on exposed windward slopes. Visibility improving through the day.  Winds approx 10 - 20 mph with high wind chill.",
        "Comment": "Continuing cold weather. Uncertainty in forecast snow fall amounts, could be up to 10cm during the forecast period.",
        "WeatherInfluences": "Fresh to strong North-West winds overnight will gradually increase during the day. There will be small amounts of snow overnight followed by more persistent light snow during the day. Freezing at all levels.",
        "SnowStability": "Areas of windslab will continue to develop on mainly North-East through East to South aspects above 900 metres. Although not extensive this windslab will be poorly bonded and will overlie older deposits which contain some persistent weak layers. Fragile cornices will be present on these aspects. Below 900 metres and above 600 metres areas of windslab will tend to be more isolated. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "Snow showers overnight gave way to a dry day with moderate West-North-West winds. Freezing at all levels.",
        "ObservedSnowStability": "Windslab continues to be deposited above around 900 metres on mainly North-East through East to South aspects. Although not extensive, windslab is poorly bonded, and overlies older deposits containing some persistent weak layers. The tops of gullies and coire rims tend to be most affected. Below 900 metres, the snow is less wind affected and stability is generally improved. The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=12002300230023002300110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "11471",
        "DatePublished": "2024-01-17",
        "Region": "5",
        "Summary": "SC 18.1.24 Unstable windslab, NE through SE to SW aspects over 800m. Icy underfoot in places. Avalanche haz Considerable.",
        "SnowDistribution": "Deep snow cover at all levels - some exposed ridges scoured. Icy paths and hillsides.  Good visibility.   Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "Very icy on wind exposed slopes.",
        "WeatherInfluences": "Remaining cold with light snow showers at all levels. Strong winds throughout, North-North-West overnight, backing during the day to the West-North-West.",
        "SnowStability": "Unstable windslab will persist in wind sheltered locations mainly on East to South aspects above 800 metres. Isolated unstable deposits will also be found on North-East and South-West aspects and at lower elevations. Steep terrain such as corrie rims, gully tops, scarp slopes and steep lee locations will be most affected. Any cornices will be fragile. Elsewhere will be firm and well bonded.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A cold and bright day. Snow showers overnight but dry during the day. Strong North-West to North winds in the morning but easing in the afternoon.",
        "ObservedSnowStability": "There is a general covering of soft snow with drifting at all levels. Unstable windslab is present in wind sheltered locations on East to South aspects above 800 metres. Steep, sheltered features such as gully tops and corrie rims are most affected. Elsewhere, isolated moderately bonded deposits are also present on North-East and South-West aspects with deeper drifts present at lower altitudes. Any exposed areas are very icy or scoured. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=11001200230023002300120011001100&txts=500&txtm=800&txte=1150"
    }
]