{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht überwiegend geringe Lawinengefahr. Starke Erwärmung und auch Sonnenschein führen im Tagesverlauf verstärkt zu spontanen Nassschneelawinen, die kleine bis mittlere Größe erreichen können. In höheren Lagen sind nur mehr vereinzelt Gefahrenstellen vorhanden. Schattseitig sind steile verfüllte Mulden und Rinnen sowie Kammlagen hier zu beachten. Bei genügend mächtiger Schneedecke sind Gleitschneelawinen möglich und Bereiche mit Rissen zu meiden und auf harten, vereisten Steilhängen in Hochlagen besteht Absturzgefahr.",
        "highlights": "Geringe Lawinengefahr - aber Nass- und hochalpin lokales Triebschneeproblem!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "in schattigen Lagen und hochalpin, einzelne Gefahrenstellen"
        }
      ],
      "bulletinID": "RID4125RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit den milderen Temperaturen hat sich die Schneedecke etwas gesetzt. Sie ist bzw. wird bis in mittlere Lagen aber feucht, teils nass (verstärkt durch in der Früh hier etwas Regen) und verliert somit an Festigkeit. Die Schneedeckenoberfläche ist sonst oft hart und eisig. Es gibt kaum Neuschnee. Älterer Triebschnee bindet in schattseitigen Hochlagen teils noch ungenügend. Sonst ist die Schneedecke allgemein sehr unregelmäßig verteilt und in höheren Lagen stark windbeeinflusst. Rücken und Grate sind oft stark abgeweht, tiefe Lagen aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T17:00:00+00:00",
        "endTime": "2024-02-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag ist die Sicht zunächst noch durch tiefe Wolken eingeschränkt, aus denen es stellenweise leicht regnet oder schneit. Im Tagesverlauf setzen sich Sonnenschein und bessere Sichtverhältnisse in den Nordalpen durch. Zunächst herrscht auf den Bergen teils schwerer Sturm aus West bis Nordwest, am Nachmittag lässt der Wind allmählich nach. Temperaturen in 1500 m zwischen -1 und +7 Grad, in 2000 m um 3 Grad.\r\nAm Dienstag scheint auf den Bergen oft die Sonne. Es ziehen ausgedehnte hohe Schleierwolken durch, die den Sonnenschein phasenweise dämpfen und die Sicht etwas diffus machen können. Es weht lebhafter bis starker Wind aus westlichen Richtungen. Temperaturen in 1500 m zwischen 3 und 6 Grad, in 2000 m um 2 Grad."
      }
    }
  ]
}