{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es herrscht geringe Lawinengefahr, allerdings gibt es in den Ost- bis Südexpositionen der Hochlagen noch vereinzelte Gefahrenstellen. In den Kammbereichen können kleinräumige Triebschneeablagerungen gestört werden und zu einer nassen Schneebrettlawine führen. Es herrscht allerdings eher Absturz- als Verschüttungsgefahr. ",
        "highlights": "Frischer Triebschnee in den Kamm- und Gipfelbereichen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "hinter Geländekanten, in Rinnen und steilen Mulden"
        }
      ],
      "bulletinID": "RID4123RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit dem Niederschlag sind über 1500 m stellenweise bis zu 15 cm Neuschnee hinzugekommen, die sich als frischer Triebschnee in den ostexponierten Hängen abgelagert haben. Mit der Erwärmung und teilweise Regeneintrag konnte sich der Triebschnee bereits etwas setzen und mit der unteren Schicht gut verbinden. Die harten Schneeoberflächen wurden teilweise weich, es kann aber auch weiterhin eisig sein. Nordwestseitige, exponierte Bereiche sind meist abgeweht. In tieferen Lagen ist der Schnee nass oder bereits ausgeapert. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Dienstag wird es recht sonnig und warm, phasenweise können hohe Schleierwolken den Sonnenschein dämpfen. Der Wind weht weiterhin stark aus West. Die Schneedecke wird weiter durchfeuchtet, der Triebschnee setzt sich. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T17:00:00+00:00",
        "endTime": "2024-02-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag halten sich anfangs noch viele Wolken und in der Früh können auch noch ein paar Regen-, über 1400 m Schneeschauer niedergehen. Ab Mittag lockert es auf und die Temperaturen steigen deutlich an, am Nachmittag hat es in 1500 m um +5 Grad. Der Wind weht weiterhin stark bis stürmisch aus westlicher Richtung."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bei geringer Lawinengefahr gibt es kaum mehr Gefahrenstellen im Gelände. In vereinzelt eisigen Gipfelbereichen herrscht noch Absturz- bzw. Ausrutschgefahr!",
        "highlights": "Bereits wenig Schnee, kaum Gefahrenstellen im Gelände."
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4123RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Es gibt nur mehr wenig Schnee, eine geschlossene Schneedecke ist oft nur mehr in höheren Lagen zu finden. Das Schneedeckenfundament ist überwiegend bis zum Boden hin nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Dienstag wird es recht sonnig und warm, phasenweise können hohe Schleierwolken den Sonnenschein dämpfen. Der Wind weht weiterhin stark aus West. Die Schneedecke wird weiter durchfeuchtet und apert aus. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T17:00:00+00:00",
        "endTime": "2024-02-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag halten sich anfangs noch viele Wolken und in der Früh können auch noch ein paar Regen-, über 1400 m Schneeschauer niedergehen. Ab Mittag lockert es auf und die Temperaturen steigen deutlich an, am Nachmittag hat es in 1500 m um +5 Grad. Der Wind weht weiterhin stark bis stürmisch aus westlicher Richtung."
      }
    }
  ]
}