{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird mit mäßig beurteilt. Es gibt 2 Hauptproblematiken: \r\n1) In den Hochlagen: Älterer Triebschnee kann durch eine große Zusatzbelastung ausgelöst werden. Die Gefahrenstellen befinden sich im Nord und im Ostsektor. Vorsicht hinter Geländekanten und bei Einfahrten von Rinnen und Mulden, hier sollten die älteren Triebschneemengen nicht unterschätzt werden. \r\n2) In den mittleren und tiefen Lagen: Hier sind weiterhin Gleitschneelawinen möglich. Kleine bis mittlere Nassschneelawinen sind in den tiefen Lagen möglich. Diese können im Wald auf einer Laubschicht abgleiten!",
        "highlights": "Älterer Triebschnee in den Hochlagen!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "umfangreicher Triebschnee, sehr leicht auslösbar"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3616RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke konnte sich setzen. In den Hochlagen ist die Schneedecke meist hart und teilweise eisig. Im Leebereich liegt älterer Triebschnee auf einer weichen Schicht auf. Der Wind hat die Schneedecke oberhalb der Baumgrenze massiv bearbeitet. Luvhänge sind teils schneelos. Rinnen und Mulden wurden mit Triebschnee gefüllt. In den mittleren und tiefen Lagen wurde der Schnee mit der Erwärmung feucht, teilweise auch nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Sonntag: Ganztägig überwiegen dichte Wolken und vor allem in der ersten Tageshälfte muss mit Schneefall, von Westen her zunehmend mit Schneeregen oder leichtem Regen gerechnet werden. Die Nassschneeproblematik bleibt in den mittleren Lagen aufrecht. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-08T17:00:00+00:00",
        "endTime": "2023-12-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag überwiegen die Wolken und vor allem am Vormittag schneit es bei einer von Westen her ansteigenden Schneefallgrenze um 800m bis 1000m etwas. Es werden 5 bis 10 cm Neuschnee erwartet. Am Nachmittag ist es in den Ybbstaler Alpen oft schon niederschlagsfrei, im Rax-Schneeberggebiet klingen die Niederschläge später ab. Mäßiger Höhenwind aus Südwest. Nachmittagstemperaturen auf 1500m von West nach Ost zwischen plus 2 und minus 4 Grad."
      }
    }
  ]
}