{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is low. Glide snow continues to be a problem. Isolated naturally triggering small (to maximally medium-sized) glide snow avalanches are possible on very steep slopes with smooth ground in all aspects. Glide cracks are indicators of threatening danger.",
        "highlights": "Danger of taking a fall on icy encrusted snowpack surface!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3808RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "In most places the snowpack surface has a melt-freeze crust that is capable of bearing loads. Up to approx. 2000 m it is grooved by rain. On the shady side the melt-freeze crust stays hard; in the forest and at lower altitudes on the sunny side it softens during the course of the day. Up to high altitudes the snowpack is thoroughly moist and frequently wet down to the ground. Intermediate layers in and around old snowdrift accumulations and melt-freeze crusts are no longer prone to triggering. Below 1500 m more and more surfaces are becoming bare of snow. It is now almost impossible  to go backcountry skiing in the Bavarian Alps without having to carry the skis for part of the route."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "With five to ten centimeters of snowfall during the night of New Year's Eve the avalanche danger will not change significantly for the time being.  "
        }
      ],
      "validTime": {
        "startTime": "2023-12-30T17:00:00+00:00",
        "endTime": "2023-12-31T17:00:00+00:00"
      }
    }
  ]
}