{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In all mountain ranges there is a low avalanche danger, i.e. 1st degree of the 5-part international scale.  The alternation between plus daytime and negative night temperatures will continue on Sunday, which has a positive effect on the stability of the snow cover, but at the same time, at high altitudes, the snow cover is hardening more and more, with a layer of ice forming on the surface of the cover in some places. A cold front is expected to arrive during Sunday, bringing only light precipitation. These will initially only take the form of snow at the highest altitudes. The passage of the front will be accompanied by strong winds. Avalanche release is only possible on local very steep shady and leeward slopes, where there may be still unbound snow stored in small slabs or pillows that can be released by large additional loads. The current avalanche danger is thus not being buried, but rather being swept by a small avalanche into very exposed terrain.",
        "highlights": "Changing temperatures - favourable avalanche situation, icy terrain, risk of slipping."
      },
      "bulletinID": "6c830654-62a6-474b-93a2-66082d68a364",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-31"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2023-12-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The alternation of plus daytime and negative night temperatures caused a gradual melting of the snow cover in all mountain ranges of Slovakia. A crust formed on the surface of the snow cover at lower altitudes and an ice layer at higher altitudes. Dry, untreated snow can be found only in local places, especially on shady slopes exposed to the north. Light precipitation is expected during Sunday, with snow only at the highest elevations, with the snowline gradually decreasing."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "With strong winds and precipitation forecast to rise.\n\n<BR><BR><I>Compiled by : Martin Buliak</I>",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2023-12-30T23:00:00+00:00",
        "endTime": "2023-12-31T23:00:00+00:00"
      }
    }
  ]
}