{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to stabilised in most areas as lingering weaknesses slowly diminish. Some light drifting is expected at higher altitudes with localised accumulations of soft windslab on some wind sheltered steep East through South-East to South-West aspects above 1000 metres. This will begin to stabilise during the day.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 16.3: Snowpack mostly stable. Isolated windslab developing on steep E, SE to SW aspects above 950m. Moderate Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12600",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions expected throughout the forecast period. Moderate North-Westerly winds will veer to become North-Easterly during the day.  The freezing level will rise from 900 metres to 1100 metres during the afternoon.\nObserved Weather Influences: A dry day with fresh Westerly winds.  The freezing level rose to 900 metres by midday.\nObservedSnowStability: Drifting snow at summit levels. Localised accumulations of soft windslab have developed on North-East to South-East aspects above 950 metres. On an East aspect at 1100 metres, a small area of avalanche debris was noted on a steep and convex slope.  Elsewhere the snowpack continues to stabilise and is mostly well bonded.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-15T18:00:00",
        "endTime": "2025-03-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Superficial snow cover will continue to thaw and diminish on all but the highest summits. Recent accumulations will continue to consolidate and demonstrate generally good stability.  The avalanche hazard will be Low",
        "highlights": "SC 16.03 Gentle thaw conditions on all but the highest summits. Generally well bonded snow throughout. Low Hazard."
      },
      "bulletinID": "GB-SCT-12602",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Limited potential for a trace of snow above 950 metres overnight, followed by a dry day. Moderate North-Westerly, veering North-Easterly winds. Freezing level rising to 1150 metres by mid-afternoon.\nObserved Weather Influences: A dry and bright day with a good deal of sunshine. Cloud over the highest summits. Winds were moderate West-North-Westerly veering North-North-Westerly. Freezing level rose to 800 metres by early afternoon.\nObservedSnowStability: The recent windslab accumulations that are present above 1000 metres on South-East to South-West aspects, continue to consolidate in the strong sunlight and are generally becoming well bonded. The superficial snow is now being affected by a rising freezing level and solar radiation, with a fairly rapid reduction in cover taking place.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-15T18:00:00",
        "endTime": "2025-03-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The cosmetic covering of snow will gradually diminish during the day, particularly on sun affected aspects. Greatest amounts remaining on North to East aspects above 850 metres. The avalanche hazard will be Low.",
        "highlights": "TO 16/03 Superficial covering of snow mainly on North to East aspects above 800m. The avalanche hazard will be low."
      },
      "bulletinID": "GB-SCT-12603",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Variable, light winds but mainly from the Northerly quadrant during the day. Isolated showers, falling as sleety snow only on the highest tops. The freezing level is expected to be around or above summit level.\nObserved Weather Influences: Light/moderate mainly Westerly winds. Isolated mizzle/drizzle falling as sleety snow only on the highest tops. The freezing level rose to summit level by mid-day.\nObservedSnowStability: A superficial covering of increasingly damp, stable snow was present mainly above 750 metres on North to East aspects. Depreciation in the snow cover was noted as the day progressed. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-15T18:00:00",
        "endTime": "2025-03-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snow patches will still exist on North to Easterly aspects above 850 metres, particularly in sheltered hollows, gullies and steep coire rims. These deposits will slowly soften and become a little more moist, but stability will remain good in all locations. The avalanche hazard will be Low.",
        "highlights": "GC for 16/3 Limited snow cover, snow patches softening become more moist mainly on N to E aspects above 850m. Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-12599",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will maintain mainly dry weather. The freezing level will be around 1000 metres rising slightly towards the end of the day. The North-Westerly winds will back becoming East-North-Easterly, remaining generally light.\nObserved Weather Influences: It was a cold night with a frost in the glens this morning. It remained quite chilly through the day, with the freezing level around 800 metres. It stayed dry with good visibility and the winds were generally light from the North-West.\nObservedSnowStability: Some of the recent snow fall is still present mainly above 750 metres. This is very shallow and continues to slowly dissipate, especially at lower elevations. It fell on to mostly bare ground and is not significant. Older snow patches, which are firm and stable persist, mainly on North to Easterly aspects above 850 metres. Greatest deposits are in sheltered hollows, gullies and steep coire rims.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-15T18:00:00",
        "endTime": "2025-03-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected with good stability in all locations. Above 950 metres, primarily on steep North to East aspects, the recent fresh snow disguises the old snow patches which will be firm. Any remaining snow below this level will continue to thaw and diminish. The avalanche hazard will be Low.",
        "highlights": "CM for 16.3. Little change is expected with good stability in all locations. Recent fresh snow will thaw and diminish. Low hazard."
      },
      "bulletinID": "GB-SCT-12604",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry with light Northerly winds. The freezing level will be around 1000 metres overnight, rising through the day to be just above the summits.\nObserved Weather Influences: Dry with light North-Westerly winds. The freezing level rose to around 1000 metres.\nObservedSnowStability: Good stability throughout with recent fresh snowfall continuing to thaw and diminish. Above 950 metres, primarily on steep North to East aspects, the fresh snow disguises the old snow patches which are firm and icy. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-15T18:00:00",
        "endTime": "2025-03-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain frozen, and will be hard, icy and stable in all locations. The greatest deposits will remain in high North to East facing coires and gullies. There will remain a very thin superficial dusting of fresh snow above about 900 metres.  The avalanche hazard will be Low",
        "highlights": "LO for 16/3.  Dry and settled. Little change in the snowpack, some patches of old hard stable snow. A dusting of fresh snow. Low haz"
      },
      "bulletinID": "GB-SCT-12601",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another generally dry day with light and variable winds. The freezing level will be around 1000 metres.\nObserved Weather Influences: It was a dry day with sunny spells and light winds. After a frosty start the freezing level rose to around 1000 metres.\nObservedSnowStability: The old patchy snowpack is hard icy and stable in all locations. There remains a dusting of fresh snow above about 900 metres, but these deposits are very thin and superficial. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-15T18:00:00",
        "endTime": "2025-03-16T18:00:00"
      }
    }
  ]
}