[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.300 m,\nFEBLE (1) per sota.", "text_estat_mantell": "El mantell s'ha anat estabilitzant lleugerament els darrers dies. El principal problema continua sent les capes febles persistents, sobretot als vessants obacs. La presència de plaques de vent, sobretot per damunt d'uns 2.300 m, que descansen sobre nivells febles antics, poden encara generar allaus per sobrecàrrega feble, especialment sota colls i carenes, i canals. Les allaus serien en general de mida 1, petita, però no se'n descarten de mida 2, mitjana, que tindrien la capacitat de colgar una persona.\nAixí mateix, l'humitejament del mantell durant el dia en vessants solells, allà on la crosta superficial arribi a estovar-se, pot provocar també, sobre vessants amb forta inclinació, allaus de neu humida, que serien de mida 1, petita. Aquestes purgues no tindran capacitat per enterrar-nos però sí per desquilibrar-nos.\n\n\n\n\n\n", "text_distribucio": "Trobem neu a terra a partir de 1.400 m aproximadament. Els gruixos totals estan per sota del que és habitual. Oscil·len entre 80-100 cm a 2.220 m.", "text_tendencia": "Les condicions del mantell no variaran gaire. Evolució del perill: ESTACIONARI O EN LLEUGER DESCENS.", "problems": [{"id_problema": 11224, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11222, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.300 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Les crostes superficials han anat guanyant protagonisme. Internament, el mantell nival presenta estructura, en general, de placa tova en obagues, que descansa sobre nivells febles antics poc reactius. Els testos mostren, en general, trencaments sense propagació. Els darrers dies el mantell ha tendit a una lenta i progressiva estabilització.\nAmb tot, els nivells febles interns, allà on les crostes siguin menys consistents, poden provocar la fractura de plaques per sobrecàrrega feble, per exemple, al pas d'una persona, especialment sota colls i carenes obagues i a cota alta, per damunt d'uns 2.300 m. Aquestes plaques generarien allaus que serien de mida 1, petita, en general, però sense descartar-ne de forma local, de mida 2, mitjana, amb capacitat per colgar una persona.\nNo es descarta alguna activitat de caiguda de boles o purga humida en vessants molt solells i inclinats a les hores centrals del dia, allà on la crosta s'acabi estovant després del regel nocturn.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.600 m, amb continuïtat a partir dels 1.700 m, a obagues. Malgrat això, el mantell no és esquiable fins als 2.000 m, on hi havia neu vella. Els gruixos totals oscil·len entre 40-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "Les capes febles persistents tendiran a estabilitzar-se i restringir-se a les obagues. Evolució del perill: EN LLEUGER DESCENS", "problems": [{"id_problema": 11225, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.300 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Les crostes superficials han anat guanyant protagonisme. Internament, el mantell nival presenta estructura, en general, de placa tova en obagues, que descansa sobre nivells febles antics poc reactius. Els testos mostren, en general, trencaments sense propagació. Els darrers dies el mantell ha tendit a una lenta i progressiva estabilització.\nAmb tot, els nivells febles interns, allà on les crostes siguin menys consistents, poden provocar la fractura de plaques per sobrecàrrega feble, per exemple, al pas d'una persona, especialment sota colls i carenes obagues i a cota alta, per damunt d'uns 2.300 m. Aquestes plaques generarien allaus que serien de mida 1, petita, en general, però sense descartar-ne de forma local, de mida 2, mitjana, amb capacitat per colgar una persona.\nNo es descarta alguna activitat de caiguda de boles o purga humida en vessants molt solells i inclinats a les hores centrals del dia, allà on la crosta s'acabi estovant després del regel nocturn.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.600 m, amb continuïtat a partir dels 1.700 m, a obagues. Malgrat això, el mantell no és esquiable fins als 2.000 m, on hi havia neu vella. Els gruixos totals oscil·len entre 30-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "Les capes febles persistents tendiran a estabilitzar-se i restringir-se a les obagues. Evolució del perill: EN LLEUGER DESCENS", "problems": [{"id_problema": 11221, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte obagues per sobre de 2.400 m, on és:\nMODERAT (2)", "text_estat_mantell": "Superficialment, trobem un mantell amb crostes de regel, i per sota, els nivells febles s'han anat afeblint els darrers dies, tot i la presència encara d'alguna capa de facetes plenes. Els testos, a banda del trencament de la crosta superficial, trenquen per aquests nivells febles interns, però sense propagació de la fractura. Tot i això, a cotes altes, per damunt d'uns 2.400 m, encara és possible el desencadenament d'allaus de placa, al pas d'una persona, sobretot sota colls i carenes. Les allaus serien de mida 1, petita, però no se'n descarten localment de mida 2, mitjana, amb capacitat per cobrir una persona.\nEl mantell continuarà encrostat superficialment a les solanes, sobretot a la nit i primeres hores del matí, mentre que es podrà estovar a les hores centrals del dia.", "text_distribucio": "Trobem neu per sobre de 1.600 m, però el mantell nival ha anat minvant els darrers dies i continua sent molt escàs i només és esquiable per sobre d'uns 2.000 m en sectors de prat. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m.", "text_tendencia": "Les condicions del mantell no variaran gaire i continuarà la fusió-regel superficial. Evolució del perill: EN PROGRESSIU DESCENS ", "problems": [{"id_problema": 11220, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte zones molt obagues dins de canals on és: MODERAT (2) \n", "text_estat_mantell": "Superficialment, les crostes de regel s'han pogut anar endurint, podent ser portants i no portants, sota les quals hi ha neu placada que es troba sobre neu vella facetada i gebre enterrat. Els últims tests indicaven l'aparició de fractures sense propagació. No obstant això, no es descarta que puntualment es pugui desencadenar alguna placa per sobrecàrrega feble, per exemple, al pas d'una persona, sobretot en terreny convex, obac i de fort pendent.\nA les solanes el mantell continuarà encrostant-se, i tot i que durant les hores centrals del dia i en vessants inclinats, les crostes puguin estovar-se una mica, de nit i durant el matí trobarem una crosta dura.\n\n\n\n", "text_distribucio": "Tot i que hi ha neu a terra per sobre de 1.500-1.600 m, al Moixeró el mantell no és esquiable fins a partir d'uns 2.200 m en sector de prat. A les canals del Cadí el mantell és esquiable a partir dels 2.000 m, allà on no hi ha bosc. Els gruixos a 2.200 m oscil·len entre uns 30-40 cm.", "text_tendencia": "Les condicions del mantell no variaran gaire els propers dies. Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11219, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "El mantell nival està format per crostes basals i superficials entre les quals trobem capes que s'han assentat i han adquirit estructura de placa, i també hi ha presència de capes febles. No s'esperen precipitacions al sector, i el problema principal continuaran sent les capes febles persistents.\nAmb l'actual estructura del mantell, es poden desencadenar allaus de placa, de forma molt local, al pas d'una persona, sota colls i carenes, en vessants obacs, per damunt dels 2.200 m aproximadament. Les possibles allaus serien de mida 1 (petita), sense capacitat per colgar una persona.\nLes crostes superficials podran anar guanyant protagonisme al llarg de la setmana.\n", "text_distribucio": "Trobem neu per sobre de 1.700 m, però el mantell nival continua sent molt escàs i irregular, només és esquiable per sobre dels 2.000-2.200 m. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 25-50 cm a 2.400 m.", "text_tendencia": "Les crostes superficials continuaran ben presents i podran guanyar protagonisme el propers dies. Evolució del perill: SENSE CANVIS", "problems": [{"id_problema": 11218, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "Trobem un mantell encrostat superficialment, a banda d'altres crostes internes. Els darrers testos no arribaven als nivells febles interns, i trencaven per sobre d'una crosta interna de fusió-regel, amb presència de partícules fragmentades. Les crostes afavoriran l'estabilitat del mantell, i podran encara guanyar més rellevància els propers dies.\nNo es descarta, però, que molt localment, sota colls i carenes, per sobre d'uns 2.400 m, les capes febles puguin provocar el trencament d'alguna placa que descansi sobre elles, per sobrecàrrega feble, o més probablement, forta, generant alguna allau de mida 1, petita, sense capacitat per colgar-nos.", "text_distribucio": "Trobem presència de neu a partir de 1.600-1.700 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 10-40 cm a 2.400 m.", "text_tendencia": "El mantell continuarà amb la presència de crostes superficials. Evolució del perill: SENSE CANVIS. ", "problems": []}]