[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.300 m,\nDÉBIL (1) por debajo.", "text_estat_mantell": "El manto se ha estabilizado ligeramente en los últimos días. El principal problema sigue siendo las capas débiles persistentes, sobre todo en las vertientes umbrías. La presencia de placas de viento, sobre todo por encima de unos 2.300 m, que descansan sobre niveles débiles antiguos, pueden todavía generar aludes por sobrecarga débil, especialmente bajo collados y cordales, y canales. Los aludes serían por lo general de tamaño 1, pequeño, pero no se descartan de tamaño 2, medio, que tendrían la capacidad de enterrar a una persona.\nAsimismo, el humedecimiento del manto durante el día en laderas solanas, allí donde la costra superficial llegue a ablandarse, puede provocar también, sobre laderas con fuerte inclinación, aludes de nieve húmeda, que serían de tamaño 1, pequeño. Estas purgas no tendrán capacidad para enterrarnos, pero sí para desequilibrarnos.\n\n\n\n\n\n", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.400 m aproximadamente. Los grosores totales están por debajo de lo habitual. Oscilan entre 80-100 cm a 2.220 m.", "text_tendencia": "Las condiciones del manto no variarán demasiado. Evolución del peligro: ESTACIONARIO O EN LIGERO DESCENSO.", "problems": [{"id_problema": 11224, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11222, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.300 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Las costras superficiales han ido ganando protagonismo. Internamente, el manto presenta estructura, en general, de placa blanda en umbrías, que descansa sobre niveles débiles antiguos poco reactivos. Los tests muestran, en general, roturas sin propagación. En los últimos días, el manto ha tendido a una lenta y progresiva estabilización. Sin embargo, los niveles débiles internos, allí donde las costras sean menos consistentes, pueden provocar la fractura de placas por sobrecarga débil, por ejemplo, al paso de una persona, especialmente bajo collados y cordales de umbrías y de cota alta, por encima de unos 2.300 m. Estas placas generarían aludes que serían de tamaño 1, pequeño, en general, pero sin descartar de forma local, de tamaño 2, medio, con capacidad para enterrar a una persona.\nNo se descarta alguna actividad de caída de bolas o purga húmeda en laderas muy solanas e inclinadas en las horas centrales del día, allí donde la costra se acabe ablandando después del rehielo nocturno.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.600 m, con continuidad a partir de los 1.700 m, en umbrías. Sin embargo, el manto no es esquiable hasta los 2.000 m, donde había nieve vieja. Los grosores totales oscilan entre 40-60 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "Las capas débiles persistentes tenderán a estabilizarse y restringirse a las umbrías. Evolución del peligro: EN LIGERO DESCENSO", "problems": [{"id_problema": 11225, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.300 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Las costras superficiales han ido ganando protagonismo. Internamente, el manto presenta estructura, en general, de placa blanda en umbrías, que descansa sobre niveles débiles antiguos poco reactivos. Los tests muestran, en general, roturas sin propagación. En los últimos días, el manto ha tendido a una lenta y progresiva estabilización. Sin embargo, los niveles débiles internos, allí donde las costras sean menos consistentes, pueden provocar la fractura de placas por sobrecarga débil, por ejemplo, al paso de una persona, especialmente bajo collados y cordales de umbrías y de cota alta, por encima de unos 2.300 m. Estas placas generarían aludes que serían de tamaño 1, pequeño, en general, pero sin descartar de forma local, de tamaño 2, medio, con capacidad para enterrar a una persona.\nNo se descarta alguna actividad de caída de bolas o purga húmeda en laderas muy solanas e inclinadas en las horas centrales del día, allí donde la costra se acabe ablandando después del rehielo nocturno.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.600 m, con continuidad a partir de los 1.700 m, en umbrías. Sin embargo, el manto no es esquiable hasta los 2.000 m, donde había nieve vieja. Los grosores totales oscilan entre 30-60 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "Las capas débiles persistentes tenderán a estabilizarse y restringirse a las umbrías. Evolución del peligro: EN LIGERO DESCENSO", "problems": [{"id_problema": 11221, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto umbrías por encima de 2.400 m, donde será: LIMITADO (2)\n", "text_estat_mantell": "Superficialmente, encontramos un manto con costras de rehielo, y por debajo, los niveles débiles se han ido debilitando en los últimos días, a pesar de la presencia todavía de alguna capa de facetas plenas. Los tests, aparte de la rotura de la costra superficial, rompen por estos niveles débiles internos, pero sin propagación de la fractura. Sin embargo, en cotas altas, por encima de unos 2.400 m, todavía es posible el desencadenamiento de aludes de placa, al paso de una persona, sobre todo bajo collados y cordales. Los aludes serían de tamaño 1, pequeño, pero no se descartan localmente de tamaño 2, medio, con capacidad para cubrir a una persona.\nEl manto continuará encostrado superficialmente en las solanas, sobre todo por la noche y primeras horas de la mañana, mientras que se podrá ablandar en las horas centrales del día.", "text_distribucio": "Encontramos nieve por encima de 1.600 m, pero el manto nivoso ha ido menguando en los últimos días y sigue siendo muy escaso y sólo es esquiable por encima de unos 2.000 m en sectores de prado. Los espesores siguen siendo inferiores a los habituales para la época, con unos 30-40 cm a 2.200 m.", "text_tendencia": "Las condiciones del manto no variarán mucho y continuará la fusión-rehielo superficial. Evolución del peligro: EN PROGRESIVO DESCENSO ", "problems": [{"id_problema": 11220, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto zonas muy umbrías dentro de canales donde será: LIMITADO (2) \n", "text_estat_mantell": "Superficialmente, las costras de rehielo se han podido ir endureciendo, pudiendo ser portantes y no portantes, bajo las cuales hay nieve placada que se encuentra sobre nieve vieja facetada y escarcha enterrada. Los últimos test indicaban la aparición de fracturas sin propagación. Sin embargo, no se descarta que puntualmente se pueda desencadenar alguna placa por sobrecarga débil, por ejemplo, al paso de una persona, sobre todo en terreno convexo, umbría y de fuerte pendiente.\nEn las solanas el manto continuará encostrándose, y aunque durante las horas centrales del día y en laderas inclinadas, las costras puedan ablandarse un poco, de noche y durante la mañana encontraremos una costra dura.\n\n\n\n", "text_distribucio": "Aunque hay nieve en el suelo por encima de 1.500-1.600 m, en el Moixeró el manto no es esquiable hasta unos 2.200 m, en sector de prado. En las canales del Cadí el manto es esquiable a partir de los 2.000 m, donde no hay bosque. Los grosores a 2.200 m oscilan entre unos 30-40 cm.", "text_tendencia": "Las condiciones del manto no variarán mucho en los próximos días. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11219, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "El manto nivoso está formado por costras basales y superficiales entre las que encontramos capas que se han asentado y han adquirido estructura de placa, y también hay presencia de capas débiles. No se esperan precipitaciones en el sector, y el principal problema seguirán siendo las capas débiles persistentes. Con la actual estructura del manto, se pueden desencadenar aludes de placa, de forma muy local, al paso de una persona, bajo collados y cordales, en laderas umbrías, por encima de los 2.200 m aproximadamente. Los posibles aludes serían de tamaño 1 (pequeño), sin capacidad para enterrar a una persona. Las costras superficiales podrán ir ganando protagonismo a lo largo de la semana.\n", "text_distribucio": "Encontramos nieve por encima de 1.700 m, pero el manto nivoso sigue siendo muy escaso e irregular, sólo es esquiable por encima de los 2.000-2.200 m. Los grosores siguen siendo inferiores a los habituales para la época, con unos 25-50 cm a 2.400 m.", "text_tendencia": "Las costras superficiales continuarán bien presentes y podrán ganar protagonismo en los próximos días. Evolución del peligro: SIN CAMBIOS", "problems": [{"id_problema": 11218, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-17", "datavalidesabutlleti": "2025-02-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "Encontramos un manto encostrado superficialmente, aparte de otras costras internas. Los últimos tests no llegaban a los niveles débiles internos, y rompían por encima de una costra interna de fusión-rehielo, con presencia de partículas fragmentadas. Las costras favorecerán la estabilidad del manto, y podrán aún ganar mayor relevancia en los próximos días. Sin embargo, no se descarta que muy localmente, bajo collados y cordales, por encima de unos 2.400 m, las capas débiles puedan provocar la rotura de alguna placa que descanse sobre ellas, por sobrecarga débil, o más probablemente, fuerte, generando algún alud de tamaño 1, pequeño, sin capacidad para colgarnos.", "text_distribucio": "Encontramos presencia de nieve a partir de 1.600-1.700 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época, con unos 10-40 cm a 2.400 m.", "text_tendencia": "El manto continuará con la presencia de costras superficiales. Evolución del peligro: SIN CAMBIOS.", "problems": []}]