[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a la Franja Nord Pallaresa per damunt de 2300 m. ", "text_estat_mantell": "El mantell es presenta humit en bona part del seu gruix, amb neu molla i densa i gruixos que van reculant amb el pas de les jornades. Els xàfecs dispersos que podrien caure dilluns, en forma d'aigua a totes les cotes, i l'absència de regel dimarts de matinada faran que la situació d'humitejament avanci encara més. \nSón possibles lliscaments basals de fins a mida 2 (suficient per enterrar una persona) a terreny herbós, dret i sense ancoratges. També hi podria haver alguna allau de neu humida, tant de sortida puntual com en forma de placa, que a la Franja Nord Pallaresa podria assolir mida 2 per damunt de 2300 m. ", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 70 cm. El mantell és esquiable en orientació nord a partir d'uns 2000 m, mentre que en sud el mantell és discontinu fins els cims. Els gruixos de neu són clarament deficitaris per l'època de l'any. ", "text_tendencia": "L'activitat d'allaus de neu humida minvarà dimecres amb la davallada de temperatura i el regel prevists. Perill EN DESCENS. ", "problems": [{"id_problema": 10244, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10245, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2300 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "Les darreres jornades ha anat avançant l'humitejament del mantell, que es presenta moll i molt dens a bona part del seu gruix. Els xàfecs dispersos que podrien caure dilluns, en forma d'aigua a totes les cotes, i l'absència de regel dimarts de matinada faran que la situació d'humitejament avanci encara més. \nEn aquestes condicions hi podrien haver allaus de mida 1 i sortida puntual a indrets de fort pendent. També són possibles despreniments d'allaus de placa humida de mida 2, suficient per enterrar una persona, a obagues per damunt d'uns 2300 m. De manera aïllada, no es descarta la caiguda d'algun lliscament basal a indrets herbosos, de fort pendent i sense ancoratges, de mides 1 o 2. \n\n", "text_distribucio": "Trobem neu a partir dels 2000 m en orientacions nord, sent discontínua fins als 2100-2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 50 i els 70 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu és discontínua fins als cims.", "text_tendencia": "El mantell es presentarà a partir de dimecres, menys humit que actualment, i les allaus de neu humida esdevindran menys probables. \nEvolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10246, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2300 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "Les darreres jornades ha anat avançant l'humitejament del mantell, que es presenta moll i molt dens a bona part del seu gruix. Els xàfecs dispersos que podrien caure dilluns, en forma d'aigua a totes les cotes, i l'absència de regel dimarts de matinada faran que la situació d'humitejament avanci encara més. \nEn aquestes condicions hi podrien haver allaus de mida 1 i sortida puntual a indrets de fort pendent. També són possibles despreniments d'allaus de placa humida de mida 2, suficient per enterrar una persona, a obagues per damunt d'uns 2300 m. De manera aïllada, no es descarta la caiguda d'algun lliscament basal a indrets herbosos, de fort pendent i sense ancoratges, de mides 1 o 2. \n\n", "text_distribucio": "Els gruixos totals a obagues a uns 2300 m volten els 20 o 30 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "El mantell es presentarà a partir de dimecres, menys humit que actualment, i les allaus de neu humida esdevindran menys probables. \nEvolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10247, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": "Els gruixos i l'extensió del mantell han minvat clarament en les últimes setmanes, en especial entre divendres i diumenge passat. A partir de 2100 m hi ha neu a terreny obac, de manera discontínua, esquiable per damunt d'uns 2200-2300 m. A la resta d'orientacions la neu es presenta en forma de congestes de distribució irregular. Els gruixos de neu són deficitaris per l'època de l'any.\nBona part del mantell està format per neu humida i no es preveu que dimarts hi hagi regel matinal efectiu. De manera aïllada, no es descarta la caiguda d'alguna bola o allau de neu humida de mida 1 (insuficient per enterrar una persona) a indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) a les Canals del Cadí per damunt de 2300 m. ", "text_estat_mantell": "Bona part del mantell es presenta en forma de neu humida, amb algunes crostes internes prop de la base del mantell. Dimarts no es preveu bon regel matinal, i el mantell continuarà molt humit. Són possibles allaus superficials de neu humida, en general de mida 1, a punts de fort pendent i sobretot fins a migdia. De manera molt local, no es descarta la caiguda natural d'alguna allau de placa humida que podrà assolir mida 2 (suficient per enterrar una persona) per damunt de 2300 m a les Canals del Cadí. Al Moixeró, la disponibilitat de neu és molt menor i les possibles allaus seran aïllades i de mida 1. ", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 20-30 cm a obagues 2100 m. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "Esdevindran menys probables les allaus de neu humida. Perill EN DESCENS. ", "problems": [{"id_problema": 10251, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": "La disponibilitat de neu és baixa al sector. Les orientacions est, oest i sud estan pràcticament desprovistes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2100 m, amb poc gruix i difícilment esquiable. \nEl mantell és format per neu humida en bona part del seu gruix i no es preveu que dimarts hi hagi regel matinal efectiu. De manera aïllada, no es descarta la caiguda d'alguna bola o allau de neu humida de mida 1 (insuficient per enterrar una persona) a indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": "La neu ha reculat clarament les últimes setmanes i, en especial, entre divendres i diumenge passat. Actualment, la presència de neu és testimonial a orientacions est, sud i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2300 m. \nEl mantell és format per neu humida en bona part del seu gruix i no es preveu que dimarts hi hagi regel matinal efectiu. De manera aïllada, no es descarta la caiguda d'alguna bola o allau de neu humida de mida 1 (insuficient per enterrar una persona) a indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]