[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "La última nevada (10-15 cm) con fuerte viento ha generado nuevas placas sobre las ya existentes. Este jueves se ha observado actividad avalanchosa en forma de salidas naturales puntuales de nieve reciente y alguna placa de viento de pequeño tamaño, tanto en el Aran como en la Franja Nord de la Pallaresa. Las placas antiguas y las nuevas las encontraremos bajo collados y cordales, en laderas umbrías y por encima del límite del bosque y descansan sobre niveles facetados, nieve granulada o sobre escarcha enterrada. Estas nuevas placas podrían todavía caer de forma natural y, sobre todo, accidentalmente, al pasar por encima, generando aludes, en general de tamaño 1, pequeño, sin capacidad para cubrirnos, pero sí para generar una caída. Localmente, estos aludes pueden llegar a tamaño 2 (con capacidad de enterrar a una persona).\n\n\n", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 60-80 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por presencia de placas seguirá presente a causa de nuevas nevadas y el viento previstos. Peligro EN LEVE AUMENTO.", "problems": [{"id_problema": 10655, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10666, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "Se han formado nuevas placas de viento con los 5-10 cm caídos en las últimas horas. La nieve ha ido acompañada de fuerte viento del noroeste. Encontramos una fina crosta superficial y por debajo nieve fragmentada (ventada) y nieve granulada. Este fuerte viento ha generado nuevas placas (pequeñas) sobre las ya existentes, que pueden romper y propagar fácilmente por sobrecarga débil, debido a la presencia de la nieve redonda y de facetas, generando aludes de tamaño 1, pequeño (sin capacidad de cubrir una persona). Principalmente, los niveles débiles los encontramos en las umbrías, por encima de los 2.000 m. Las placas de reciente formación y las más antiguas pueden ceder a nuestro paso y desencadenar aludes de placa, en principio, de pequeñas dimensiones, y de forma muy local, donde haya más acumulación, de hasta tamaño 2 (con capacidad para enterrar una persona). Con los claros y el enfriamiento nocturno se formará una corteza superficial, especialmente en solanas. \n", "text_distribucio": "Aunque encontramos nieve en el suelo a partir de los 1.600 m en umbrías, el manto es esquiable a partir de unos 2.000 m, con espesores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, llegando a los 50-60 cm en cotas altas, en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá a causa de nuevas nevadas con viento previstas. Peligro EN LEVE ASCENSO.", "problems": [{"id_problema": 10657, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10665, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "La nevada ha sido débil, con acumulaciones en torno a los 5 cm, y en los lugares menos expuestos por el fuerte viento del noroeste se ha formado nuevas placas (pequeñas) encima de las ya existentes, que podrían romper y propagar por sobrecarga débil, generando aludes de tamaño 1, pequeño (sin capacidad de cubrir a una persona). El manto, por lo general, se presenta facetado y allí donde presenta estructura de placa tiene una estabilidad pobre. Estos niveles débiles los encontramos en las umbrías, por encima de los 2.000 m, y están formados por facetas y nieve granulada. Las placas de reciente formación y las más antiguas pueden ceder a nuestro paso y desencadenar aludes de placa, en principio, de pequeñas dimensiones, y de forma muy local, donde haya más acumulación, de hasta tamaño 2 (con capacidad para enterrar una persona).\nSea prudente en áreas con manto delgado y en la transición de este manto delgado a grueso. \n", "text_distribucio": "El manto es esquiable a partir de unos 1900 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm y se acercan a 50-60 cm en cotas altas, en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá debido al enfriamiento y viento previstos. Peligro EN LEVE ASCENSO.", "problems": [{"id_problema": 10659, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10658, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2000 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Han caído de 5 a 10 cm de nieve nueva acompañada de fuerte viento del noroeste. Este viento ha generado nuevas placas (pequeñas) encima de las ya existentes, que podrían romper por sobrecarga débil, generando aludes de tamaño 1, pequeño (sin capacidad de cubrir a una persona). Las placas de reciente formación y las más antiguas pueden ceder a nuestro paso por la posible presencia de niveles débiles, y desencadenar aludes de placa, en principio, de pequeñas dimensiones, sin capacidad para cubrirnos.\nSean prudentes en áreas con manto delgado y en la transición de este manto delgado a grueso. También tengan cuidado con las resbalones debido a un manto helado superficialmente que puede estar oculto por una fina capa de nieve seca.", "text_distribucio": "El manto es esquiable a partir de unos 1900 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm y se acercan a 50-60 cm en cotas altas, en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá debido al enfriamiento y nuevos chubascos previstos, con viento. Peligro EN LEVE ASCENSO.", "problems": [{"id_problema": 10660, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), en las Canales.\nDÉBIL (1), en el resto.", "text_estat_mantell": "Las fuertes rachas de viento en altura no han generado transporte debido a un manto asentado y encostrado superficialmente. Con el escaso grosor del manto nivoso y el fuerte contraste térmico de estos últimos días podemos encontrar niveles débiles internos, con facetas, que mantengan estas placas antiguas inestables, sobre todo por sobrecargas fuertes. De manera aislada, en la parte superior de las Canals, son posibles aludes de placa desencadenados al paso de una persona. Por lo general serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, medio, con capacidad de enterrar a una persona. Cuidado con los resbalones por presencia de un manto endurecido debido a la fusión-rehielo de estos días.\n", "text_distribucio": "Hay nieve por encima de 1600 m en umbrías. El manto es difícilmente esquiable debido al poco grosor. Los grosores son los normales para la época, entre 20-30 cm a 2200 m.", "text_tendencia": "El peligro por presencia de niveles débiles seguirá presente debido al enfriamiento previsto.", "problems": [{"id_problema": 10667, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto está encostrado en superficie. En niveles internos, debido al fuerte contraste térmico de estos últimos días y por el enfriamiento actual podemos encontrar algunos niveles débiles internos, con facetas, generadas debajo de placas antiguas que, de forma muy local, pueden romper por sobrecarga, por ejemplo en paso de una persona, y provocar aludes que serían de tamaño 1, pequeño, con capacidad para derribarnos. Las encontraremos sobre todo bajo collados y cordales y en orientaciones norte.\nCuidado también con los resbalones debido a un manto rehelado superficialmente debido a la fusión-rehielo de estos días atrás.", "text_distribucio": "Hay nieve en el suelo por encima de 1700 en umbrías, esquiable por encima de unos 2100 m en sectores herbosos. Los grosores a 2200 m oscilan entre 20-30 cm. En las cotas altas expuestas en el viento de norte aparece el suelo al descubierto.", "text_tendencia": "El peligro por presencia de niveles débiles seguirá presente debido al enfriamiento interno del manto. Peligro SIN CAMBIOS o en LEVE ASCENSO.", "problems": [{"id_problema": 10662, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-20", "datavalidesabutlleti": "2024-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.000 m. \nDÉBIL (1), en el resto.", "text_estat_mantell": "El último frente ha enharinado levemente las cimas y ha llevado fuerte viento a cota alta. En todo caso, este vendaval ha podido generar alguna nueva placa pequeña que, al pisarla, puede ceder fácilmente, generando algún alud pequeño (sin capacidad de cubrir a una persona) En umbrías con manto delgado y en la transición de este manto delgado a grueso podemos encontrar niveles débiles internos, con facetas, que mantengan las placas antiguas inestables, sobre todo por sobrecargas fuertes. De forma aislada, son posibles aludes de placa desencadenados al paso de una persona. Por lo general serían de tamaño 1, pequeño, pero muy localmente, donde haya más acumulación, podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona.\nCuidado con los resbalones por presencia de un manto endurecido debido al rehielo que puede quedar escondido por una fina capa de nieve seca.", "text_distribucio": "Encontramos nieve en umbrías a partir de los 1.500 m y en solanas a partir de los 1.700 m. El manto es esquiable a partir de unos 2.000 m pero sobre sustrato herboso, con grosores muy variables según la afectación del viento. Los grosores a 2200 m varían entre 10-30 cm. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y niveles débiles seguirá presente debido al enfriamiento previsto y por nuevos chubascos previstos entre el domingo y el lunes. Peligro SIN CAMBIOS o EN LEVE ASCENSO.", "problems": [{"id_problema": 10661, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]