{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Aufgrund des anhaltenden Gleit- und Nassschneeproblems wird die Lawinengefahr mit mäßig beurteilt. An Steilhängen aller Expositionen können spontane Gleit- bzw. Nassschneelawinen abgehen, die auch mittelgroße bis große Ausmaße annehmen können – zunehmend mit der Seehöhe. Mit der Erwärmung wird die Nassschneeaktivität um die Mittagszeit am höchsten sein, während zu jeder Zeit mit spontanen Gleitschneelawinen gerechnet werden muss. Schneemäuler sollen als Gefahrenzeichen gedeutet werden und Bereiche darunter gemieden werden. ",
        "highlights": "Auf Gleit- und Nassschneeaktivität in allen Höhenlagen achten - mäßige Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "spontane Lawinenaktivität"
        }
      ],
      "bulletinID": "RID3783RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Der Schnee ist allgemein sehr inhomogen verteilt. Ausgesetzte Bereiche wurden durch den Sturm völlig abgeblasen und sind stellenweise aper, teilweise vereist, während Hohlformen (Rinnen, ganze Kessel) und Leehänge teils massiv mit Triebschnee befüllt sind. Mit den milden Temperaturen und der Sonneneinstrahlung konnte sich die Schneedecke bis auf die Gipfel bereits setzen und wurde an- bzw. durchfeuchtet. Besonders südseitig kann die Schneedecke durch den Wärmeeintrag an eingelagerten Schwachschichten instabil werden und als Nassschneelawine abgehen. Ein feucht-nasses Fundament fördert zudem das Abrutschen der gesamten Schneedecke auf glattem Untergrund wie Wiesen und Waldlichtungen. Tiefere Lagen bis auf etwa 1300 m sind bereits wieder ausgeapert."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag gibt es zunächst ein paar dichte Wolkenfelder, tagsüber wird es aber öfter sonnig. Der Wind legt etwas zu und es kühlt leicht ab. Die Lawinengefahr und die Schneehöhen nehmen weiter ab."
        }
      ],
      "validTime": {
        "startTime": "2023-12-27T17:00:00+00:00",
        "endTime": "2023-12-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag scheint auf den Bergen meist ungetrübt die Sonne, erst im Laufe des Nachmittages ziehen ein paar hohe Wolkenfelder von Westen her auf. Am Alpenostrand können sich von der Früh weg Nebel- und Hochnebelfelder hartnäckig halten, aber oberhalb von 800 m scheint durchwegs die Sonne. Der Höhenwind weht mäßig aus westlicher Richtung und die Temperaturen sind sehr mild, sie liegen zu Mittag auf 1500 m um +8 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Es besteht geringe Lawinengefahr, dennoch sind aus schneereichen Steilhängen vereinzelt spontane Gleit- und Nassschneerutsche möglich. Schneemäuler sollen als Gefahrenzeichen gedeutet werden und Bereiche darunter gemieden werden.",
        "highlights": "Gleitschneelawinen jederzeit möglich - geringe Lawinengefahr"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "spontane Lawinenaktivität, vereinzelt"
        }
      ],
      "bulletinID": "RID3783RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Der Schnee ist allgemein sehr inhomogen verteilt. Ausgesetzte Bereiche sind völlig abgeblasen, teilweise vereist, Hohlformen und Leehänge hingegen mit viel Triebschnee befüllt. Mit den milden Temperaturen und der Sonneneinstrahlung konnte sich die Schneedecke gut setzen und wurde an- bzw. durchfeuchtet. Ein feucht-nasses Fundament fördert zudem das Abrutschen der gesamten Schneedecke auf glattem Untergrund wie Wiesen und Waldlichtungen. Tiefere Lagen bis auf etwa 1300 m sind bereits wieder ausgeapert. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag gibt es zunächst ein paar dichte Wolkenfelder, tagsüber wird es aber öfter sonnig. Der Wind legt etwas zu und es kühlt leicht ab. Die Lawinengefahr und die Schneehöhen nehmen weiter ab."
        }
      ],
      "validTime": {
        "startTime": "2023-12-27T17:00:00+00:00",
        "endTime": "2023-12-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Alpenostrand können sich von der Früh weg Nebel- und Hochnebelfelder hartnäckig halten, aber oberhalb von 800 m scheint am Donnerstag durchwegs die Sonne. Der Höhenwind weht mäßig aus westlicher Richtung und die Temperaturen sind sehr mild, sie liegen zu Mittag auf 1500 m um +8 Grad."
      }
    }
  ]
}