{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the High, Western, Western part of the Low Tatras and Fatras there is a moderate avalanche danger, i.e. 2nd degree from the 5-part international scale. During Wednesday, we recorded an influx of higher air pressure, which was accompanied by strong winds and cooling. This situation had a positive effect on the stability of the snow cover, but at the same time it created a hard, sometimes icy layer on the surface of the snow cover at high altitudes in many places. Strong winds and overnight precipitation caused the main avalanche problem - wind-blown snow - on the northeast, east and southeast orientations of the slopes above the tree line. In such places, especially on very steep leeward slopes, there are localised slabs and pillows of unstable packed snow lying on frozen ground. We expect the weather to warm up again during Wednesday, with the snow cover melting during the day. Smaller spontaneous avalanches may occur on sunlit slopes in the south.",
        "highlights": "Changing temperatures - icy terrain, risk of slipping."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "NE",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "treeline"
          },
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "S"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "c9108fa4-9656-46eb-84c2-76b8ed34ad61",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2023-12-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "Cooling during Wednesday caused a crust to form at lower elevations and an ice layer at higher elevations. Only at the highest altitudes can still be found dry, untreated snow, which has been transported by strong winds to the leeward sides of the slopes and is stored in localised pillows and slabs. Due to the warming temperatures tomorrow, the snow cover on the south-facing slopes will gradually melt."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Daytime warming and nighttime freezing have a favourable effect on the development of the avalanche situation - a persistent to slightly decreasing tendency of avalanche danger.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2023-12-27T23:00:00+00:00",
        "endTime": "2023-12-28T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the eastern part of the Low Tatras there is a low avalanche danger, i.e. 1st degree of the 5-part international scale. During Wednesday, we recorded an influx of higher air pressure, which was accompanied by strong winds and cooling. This situation had a positive effect on the stability of the snow cover, but at the same time it created a hard, sometimes icy layer on the surface of the snow cover at high altitudes in many places.  Warming is expected to resume during the day, and on south-facing, sunlit slopes the snow cover may become more intensive during the day.",
        "highlights": "Temperature change - favourable avalanche situation"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "S"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "f03083ad-e35f-45de-a8a7-b4c962e0153b",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2023-12-27T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        }
      ],
      "snowpackStructure": {
        "comment": "Unlike other mountain ranges, this region did not experience such significant snowfall totals during the last snowfall period. Only 15 cm of new snow fell in the eastern part of the Low Tatras during the last snowfall period (Friday-Sunday). Due to the subsequent warming, the snow cover lost its height significantly and then froze during the night due to the cooling. A crust formed at lower altitudes up to the level of the upper forest boundary, while a thick layer of ice formed at higher altitudes, especially on the ridges."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Daytime warming and nighttime freezing have a favourable effect on the development of the avalanche situation - a persistent to slightly decreasing tendency of avalanche danger.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2023-12-27T23:00:00+00:00",
        "endTime": "2023-12-28T23:00:00+00:00"
      }
    }
  ]
}