[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell es presentarà endurit i estable al matí, però amb el pas de les hores, a causa de la insolació i l'ascens tèrmic previst, anirà estovant-se. Durant les hores centrals del dia cauran purgues naturals humides, prop de sectors rocosos, en canals i solanes inclinades. Les purgues les podrem desencadenar en circular amb esquís. No es descarta que, de manera residual i aïllada, pugui caure algun lliscament basal en terreny dret i herbós, especialment en vessant sud. Les allaus seran de mida 1 (sense capacitat per enterrar-nos) o, localment, podrien fregar la mida 2 (mitjana), amb capacitat per enterrar una persona.\nEn obagues encara trobarem plaques antigues, a sotavents orientats a est i nord, per damunt de 2400 m. Són plaques petites que reposen damunt de nivells febles de facetes, susceptibles a caure al nostre pas i donar lloc a allaus de mida 1 (petita). Seran més probables a la Franja Nord de la Pallaresa i al límit sud de l'Aran.\n", "text_distribucio": "Trobem presència de neu a partir de 1600 a obagues i a les solanes la neu ha anat desapareixent a cota baixa a causa de l'ambient suau. El mantell és esquiable a partir d’uns 1600 m a obagues i de 1800 m a solanes, amb gruixos d’entre 35-70 cm a 2200 m. El gruix total està per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "Es mantindrà el problema la neu humida i, residualment, de lliscaments basals. Perill ESTACIONARI. ", "problems": [{"id_problema": 9448, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9449, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9450, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "L'ascens tèrmic i una humitat no gaire baixa ha fet que l'humitejament del mantell afecti a totes les orientacions, inclús les obagues. Les crostes de pluja s'altenen amb cristalls facetats i gra fi. Amb la pujada de la temperatura i la radiació la neu tornarà a estovar-se a migdia i podran caure boles o purgues de neu humida, insuficients per colgar-nos, però sí per desequilibrar-nos i fer-nos caure. Les veurem a solanes on hi hagi més acumulació, prop de sectors rocosos o  en canals, i també a alguna obaga, a partir de migdia. \nAïlladament, podrem trobar alguna placa antiga en indrets arrecerats, a cota alta, dipositada damunt de nivells febles, com facetes. Seran plaques dures i primes, de distribució molt local, que es podran trencar al pas d'una persona i donar lloc a allaus de mida 1 (petita),  insuficients per colgar-nos. Els llocs perillosos seran els sotavents orientats a nord-est i est de l'extrem nord del sector. ", "text_distribucio": "Trobem neu a partir d'uns 1700 m a obagues i a partir dels 2100 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques. Els gruixos a 2000 m són inferiors a 15 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "El mantell es mantindrà estable i s'estovarà a migdia, amb el típic cicle fusió-regel. Perill ESTACIONARI.", "problems": [{"id_problema": 9452, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9454, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "L'ascens tèrmic i una humitat no gaire baixa ha fet que l'humitejament del mantell afecti a totes les orientacions, inclús les obagues. Les crostes estan una mica toves i s'enfonsen un 3 o 4 cm al trepitjar-les. Amb la pujada de la temperatura i la radiació la neu tornarà a estovar-se a migdia i podran caure boles o purgues de neu humida, insuficients per colgar-nos, però sí per desequilibrar-nos i fer-nos caure. Les veurem a solanes on hi hagi més acumulació, prop de sectors rocosos o  en canals, i també a alguna obaga, a partir de migdia. \nAïlladament, podrem trobar alguna placa en indrets arrecerats, a cota alta, dipositada damunt de nivells febles, com facetes. Seran plaques dures i primes, de distribució molt local, que es podran trencar al pas d'una persona i donar lloc a allaus de mida 1 (petita),  insuficients per colgar-nos. Els llocs perillosos seran els sotavents orientats a nord-est i est de l'extrem nord del sector. ", "text_distribucio": "Podem trobar neu a terra per damunt d'uns 1700 m al nord del sector, amb continuïtat per damunt de 2000 m, tot i que no és esquiable a cap cota, excepte a alguna cubeta o canaleta. A solanes, la neu vella apareix de manera discontínua per damunt de 2200 m. Els gruixos a 2200 m oscil·len entre els 10 i els 20 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "El mantell es mantindrà estable i s'estovarà a migdia, amb el típic cicle fusió-regel. Perill ESTACIONARI.", "problems": [{"id_problema": 9451, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9455, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S'ha observat alguna allau humida (purga), a cota alta, al sector del Perafita, a causa de l'humitejament del mantell d'aquests darrers dies. Per dijous, la neu tornarà a estovar-se a migdia i podran caure boles o purgues humides accidentals (les provocarem al nostre pas), insuficients per colgar-nos, però sí per desequilibrar-nos i fer-nos caure. \nD'altra banda, encara trobarem alguna plaqueta dura, per damunt de 2400 m, en orientacions est i a nord. Aquestes plaques es poden desencadenar al pas d'una persona i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions.  No es descarta que per damunt de 2500 m es mantinguin nivells de capes febles enterrats (com neu granulada o alguna faceta) que, allà on les crostes no siguin tan dures i gruixudes, podran facilitar la ruptura i desencadenar allaus de placa al nostre pas, de mida 1 (petita), sense capacitat per enterrar-nos. \n", "text_distribucio": "El mantell, en general, no és esquiable i la neu presenta certa continuïtat per damunt de 2300-2400 m. Hi ha algunes acumulacions, així com zones deflactades pel vent. Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "El mantell es mantindrà estable a primera hora i s'estovarà a migdia, amb la dinàmica diària del cicle fusió-regel. Perill ESTACIONARI.", "problems": [{"id_problema": 9453, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9457, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": "Les condicions del mantell són gairebé primaverals i l'ascens tèrmic i humitats no gaire baixes estan transformant la neu. Per damunt dels 2000 m trobem uns 10 cm de neu humida que, en sectors d'acumulació, volten els 30 cm (a la base de les Canals). En la superfície d'aquesta darrera nevada s'ha format gebre i també alguns cristalls facetats. En superfície les crostes s'estoven a mig matí o migdia i per sota són més dures i gruixudes.\nAmb l'ambient càlid, la neu tendirà a desaparèixer a cotes baixes i a les cotes més altes no es descarta que hi pugui caure alguna purga de neu humida. En aquest cas caldria fer atenció a les canals de Cadí, on una allau petita o la caiguda de boles ens poden desequilibrar i fer-nos caure.\nEl mantell és irregular i, en general, no és esquiable.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": "Les altes temperatures i la radiació estan fent desaparèixer la neu de la darrera nevada. A obagues per damunt dels 2000 m encara trobem uns 10-15 cm de neu humida, amb més gruix, de manera local,  a causa de les acumulacions. En sectors protegits, dins del bosc, s'ha format gebre superficial i en nivells interns trobem alguna faceta que es va arrodonint a causa de l'ambient suau i d'un mantell poc fred.\nA cotes baixes la neu tendirà a desaparèixer i a les cotes més altes no es descarta que hi pogui caure alguna purga de neu humida, en llocs amb desnivell, prop de sectors rocosos i amb més acumulació.\nNo es descarta que hi pogui haver alguna placa antiga aïllada a les zones més altes del sector, en sectors arrecerats, en orientacions E i SE, per damunt de 2300 m, que només constituirien un perill a indrets on s'haguessin format sobre mantell preexistent, de forma molt aïllada. \nEl mantell no és esquiable, en termes generals, tret d'alguna cubeta o llocs amb més acumulació molt locals.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": "El mantell és discontinu i on trobem algunes acumulacions es presenta endurit, sobretot a primera hora, amb presència de crostes. Aquestes crostes es transformen ràpidament amb el pas de les hores i acaven estovant-se a causa de la radiació i les altes temperatures.\nA cotes baixes la neu anirà desapareixent a causa de l'ambient primaveral i a les cotes més altes només s'espera la caiguda d'alguna bola als pendents més inclinats, allà on hi hagi acumulacions.\nEl mantell, en general no és esquiable a cap cota, i només presenta certa continuïtat a obagues per damunt d'uns 2400 m. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]