{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n14.04.2025 ora 21 - 17.04.2025 ora 21\n\nVreme în încălzire\n\nCARPAȚII MERIDIONALI: FĂGĂRAȘ, BUCEGI\n\nRISC 2- MODERAT\n\nLa peste 1800 m, în partea superioară a stratului întâlnim zăpadă umezită, de grosimi variabile, depusă\npeste stratul vechi, ce are cruste de gheață intercalate. Pe anumite văi și în zonele adăpostite se întâlnesc\ndepozite mai însemnate. Temperaturile pozitive care se vor înregistra, ploile din primele 24 de ore și\ninsolația, vor favoriza topirea accelerată a stratului, umezirea lui suplimentară și declanșarea unor curgeri\nsau avalanșe de dimensiuni mici și izolat medii, riscul fiind amplificat la supraîncărcări - risc moderat (2).\nSub 1800 m stratul este în mare parte topit, exceptând unele văi sau pante umbrite. Unele avalanșe de\ntopire pornite de la altitudini mai mari, pot coborî în cazuri izolate sub altitudinea de 1800 m.\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n14.04.2025 ora 21 - 17.04.2025 ora 21\nCARPAȚII ORIENTALI: RODNEI, CĂLIMANI, CEAHLĂU\n\nRISC 2- MODERAT\n\nLa peste 1700 m, în partea superioară a stratului întâlnim zăpadă umezită, de grosimi variabile, depusă\npeste stratul vechi, ce are cruste de gheață intercalate. Pe anumite văi și în zonele adăpostite se întâlnesc\ndepozite mai însemnate. Temperaturile pozitive care se vor înregistra, ploile din primele 24 de ore și\ninsolația, vor favoriza topirea accelerată a stratului, umezirea lui suplimentară și declanșarea unor curgeri\nsau avalanșe de dimensiuni mici și izolat medii, riscul fiind amplificat la supraîncărcări - risc moderat (2).\nSub 1700 m stratul este relativ redus și discontinuu, cu unele acumulări pe anumite văi sau pante umbrite.\nUnele avalanșe de topire pornite de la altitudini mai mari, pot coborî în cazuri izolate sub altitudinea de\n1700 m.\n\nCARPAȚII MERIDIONALI: PARÂNG\n\nRISC 1 - REDUS\n\nLa peste 1800 m întâlnim un strat relativ redus de zăpadă, umezit și discontinuu. Pe unele văi se întâlnesc\nacumulări mai importante. Pe fondul vremii în încălzire mai pot apărea unele curgeri sau avalanșe, în\ngeneral de mici dimensiuni - risc redus(1).\n\nÎn Carpații Occidentali și în vestul celor Meridionali(Țarcu-Godeanu), stratul de zăpadă este în mare parte\ntopit, fiind prezent pe alocuri în zona crestelor, în grosimi mici.\n\n\fBuletin nivometeorologic pentru perioada\n14.04.2025 ora 21 - 17.04.2025 ora 21\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nVremea a fost schimbătoare în ultimele zile, cu un pasaj deosebit de rece în întreaga arie montană în cursul\nzilelor de 10-11 aprilie, ce a adus ninsori viscolite pe arii extinse și temporar ger la altitudine, urmat de o\nîncălzire substanțială a vremii în zilele de 13-14 aprilie, ce a adus unele curgeri și avalanșe de topire, care au\nangrenat stratul nou-depus. Pe arii restrânse precipitațiile au depășit 10...15 l/mp. În primele zile vântul a avut\nintensificări de 60-80 km/h în toate masivele, viscolind ninsoarea, iar la altitudini de peste 1800 m, cu rafale\nde 80...100 km/h și izolat cu peste 110-120 km/h pe crestele Carpaților Meridionali. Local s-a semnalat ceață,\nasociată pe creste și cu depunere de chiciură. Stratul de zăpadă a crescut inițial în toate zonele montane cu\npână la 20-30 cm în Carpații Meridionali și Orientali, iar ulterior s-a topit accelerat, în special în masivele\nvestice și la sub 1800 m.\nÎn data de 14.04.2025, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 87 cm la Vf. Omu, 87 cm la Bâlea-Lac, petice Țarcu și Sinaia\nCarpaţii Orientali: 107 cm la Vf. Călimani, 92 cm la Ceahlău-Toaca, 76 cm la Vf.Lăcăuți, 34 cm la Iezer, 5\ncm Bucin, 9 cm Penteleu\nCarpaţii Occidentali: petice\n\nPROGNOZA VREMII PENTRU INTERVALUL 14.04.2025 ora 21 - 17.04.2025 ora 21\nTemperaturile vor crește de la o zi la alta, iar vremea va deveni de la normală termic astăzi la mult mai caldă\ndecât cea obișnuită pentru această dată în zilele de 16 și 17 aprilie. Cerul va avea înnorări temporare la\nnoapte și mâine, când local se vor semnala ploi și averse de ploaie, iar pe creste, trecător, precipitații mixte.\nÎn restul intervalului cerul va fi variabil, iar șansele de ploi vor fi reduse, la nivel izolat. Vântul va prezenta\nintensificări temporare de 40-60 km/h la altitudini joase și cu viteze la rafală de 60...80 km/h la altitudini mari,\nîn special în Carpații Meridionali, Occidentali și de Curbură. Izolat pe crestele din vestul Carpaților Meridionali\nrafalele vor depăși 90 km/h. Izolat se va semnala ceață.\n\nTemperaturi prognozate în intervalul 14.04.2025 ora 21 - 17.04.2025 ora 21:\nPeste 1800 m:\ntemperaturi minime: în creștere de la -2…3 grade în noaptea de 14/15 aprilie spre 1..6 grade\ntemperaturi maxime: în creștere de la 3..8 grade în 15 aprilie spre 6…12 grade în 17 aprilie\nSub 1800 m:\ntemperaturi minime: în creștere de la 2…6 grade în noaptea de 14/15 aprilie spre 4..9 grade\ntemperaturi maxime: în creștere de la 6..12 grade în 15 aprilie spre 10…18 grade în 17 aprilie\nVânt la peste 2000 m: intensificări temporare de 70-80 km/h din sector sudic, izolat de peste 90 km/h ]m\nmasivele vestice\nIzoterma de 0 grade: în urcare treptată, de la 2000-2500 m spre circa 3000-3500 m în ultima zi\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-15"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-04-14T21:00:00",
        "endTime": "2025-04-17T21:00:00"
      }
    }
  ]
}