{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind opp i frisk bris fra nord/nordøst kan danne tynne fokksnøflak i noen heng og lesider. Det kan være lett å løse ut skred i de ferskeste fokksnøflakene i leområder\nDet finnes også noen steder vedvarende svake lag av kantkorn dypere i snødekket som er mulig å påvirke med stor belastning. Skred her kan  være mulig å fjernutløse og kan bli store. Vær obs på dette der snødekket er tynt,  \n",
        "highlights": "Fresh wind slabs can be easy to trigger. Persistent weak layers deep in the snow pack may also be triggered where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nå mer snø enn hva som er vanlig for årstiden. Rett før forrige helg førte kraftig sønnavind og nedbør til en større skredsyklus, men også til at det ble mye hard fokksnø i snøoverflaten og en god del skavler i leheng. Senere har det lagt seg et tynt lag av nysnø og noen mindre flak over den vindpåvirkede overflaten. De ferskeste flakene ligger nå i sørvendte heng.\nVedvarende svake lag finnes i snødekket, men flere steder er de nok vanskelige å påvirke siden de ligger under hard fokksnø. Andre steder kan det være lettere, og det er tidligere observert små drønn på Brattfjellet i Reindalen og skytende sprekker ved Barentsburg. Om vedvarende svake lag dypt i snødekket blir påvirket kan skred bli store. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs can be easy to trigger. Persistent weak layers deep in the snow pack may also be triggered where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan en skiløper eller skuter løse ut skred i fersk fokksnø. Vær oppmerksom i leområder under store henteområder for snø og terrengformer som er krysslastet. Snø som sprekker opp under deg indikerer at fokksnøflak er til stede og kan påvirkes.",
        "highlights": "Snow showers continue. Avoid areas with fresh wind-drifted snow. It is easy for a single skier or snowmobile to trigger avalanches. Southerly aspects and cross-loaded terrain are most exposed. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet og ved kysten er det lite snø. Lett bygevær siden tirsdag har gitt nysnø under varierende vindstyrke, mest i ytre strøk. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget. I leområder finnes det mindre myke fokksnøflak. Framstikkende terrengformer er fritt for snø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Showery weather continues and the wind increases. Avoid leeward areas with fresh wind-drifted snow. It is easy to trigger avalanches for a single skier."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan en skiløper løse ut skred i fersk fokksnø. Vær oppmerksom i leområder over skoggrensen og terrengformer som er krysslastet. Snø som sprekker opp rundt skiene indikerer at fokksnøflak er til stede og kan påvirkes. Husk også at løssnøskred i veldig bratt terreng kan ha store konsekvenser.",
        "highlights": "Snow showers continue. Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Southerly aspects and cross-loaded terrain are most exposed. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet forrige helg har tæret på snødekket og stabilisert den. Lett bygevær siden tirsdag har gitt nysnø under varierende vindstyrke, mest i ytre strøk. Nysnøen har for det meste bundet seg godt til bærende skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget. Noe steder 15-20 cm, andre steder bare som «dust on crust». I leområder finnes det mindre myke fokksnøflak, med delvis betydelig tykkelse.\nIngen kantkorndanning rundt skare 11.2 observert i Alteidet torsdag og fredag. Potensialet til oppbyggende omvandling høyt i snødekke er dog til stede. Øvrig gammelt snødekket tilsynelatende stabilt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Showery weather continues and the wind increases. Avoid leeward areas with fresh wind-drifted snow. It is easy to trigger avalanches for a single skier."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan en skiløper løse ut skred i fersk fokksnø. Vær oppmerksom i leområder over skoggrensen og terrengformer som er krysslastet. Snø som sprekker opp rundt skiene indikerer at fokksnøflak er til stede og kan påvirkes.\nVær defensiv når du kommer opp i høyden som ikke har vært påvirket av mildværet i begynnelsen av uken. Her er eldre svake lag muligens fortsatt aktive.",
        "highlights": "Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Be generally defensive when you ascend to higher altitudes. Conditions are more uncertain due to a lack of observations. A weak layer of faceted might still be active, capable of producing large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet forrige helg har tæret på snødekket og stabilisert den, i hvert fall til omtrent 1100 moh. Lett bygevær siden tirsdag har gitt nysnø under varierende vindstyrke, mest i ytre strøk. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget. Noe steder 15-20 cm, andre steder bare som «dust on crust». I leområder finnes det mindre myke fokksnøflak, med delvis betydelig tykkelse.\nSiden onsdag har vi flere observasjoner av begynnende kantkorndannelse under skare (11.2) i både Nord Troms og naboregioner sørover. Enn så lenge har ingen faretegn blitt observert fra laget. Stabilitetstester i Tromsø og Lyngen viser ingen evne til bruddforplantning.\nStatus på et dypere kantkornlag fra midten av januar er uvisst. Siste tegn på aktivitet kom fra nesten 1700 moh fra Indre Troms, lørdag 8.2. Bærende skare opp til omtrent 1100 moh trolig utelukker problemet under den høyden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Showery weather continues and the wind increases. Avoid leeward areas with fresh wind-drifted snow. It is easy to trigger avalanches for a single skier."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan en skiløper løse ut skred i fersk fokksnø. Vær oppmerksom i leområder over skoggrensen og terrengformer som er krysslastet. Snø som sprekker opp rundt skiene indikerer at fokksnøflak er til stede og kan påvirkes.\nVær defensiv når du kommer opp i høyden som ikke har vært påvirket av mildværet i begynnelsen av uken. Her er eldre svake lag muligens fortsatt aktive.",
        "highlights": "Snow showers continue. Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Be generally defensive when you ascend to higher altitudes. A weak layer of faceted might still be active, capable of producing large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet forrige helg har tæret på snødekket og stabilisert den, i hvert fall til omtrent 1100 moh. Lett bygevær siden tirsdag har gitt nysnø under varierende vindstyrke, mest på Lyngenhalvøya. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget, tilgjengelig for både bra skiføre og vindtransport. Noe steder 15-20 cm, andre steder bare som «dust on crust». I leområder finnes det mindre myke fokksnøflak, med delvis betydelig tykkelse.\nEn snøprofil fra Lavangsdalen på fredag viser begynnende kantkorndannelse i nedføyket nysnø som ligger over skare fra 11.2. Stabilitetstester viste ikke evne til bruddforplantning. Ingen faretegn er observert fra laget enn så lenge. \nStatus på et dypere kantkornlag fra midten av januar er uvisst. Siste tegn på aktivitet kom fra nesten 1700 moh fra Indre Troms, lørdag 8.2. Bærende skare opp til omtrent 1100 moh trolig utelukker problemet under den høyden.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Showery weather continues and the wind increases. Avoid leeward areas with fresh wind-drifted snow. It is easy to trigger avalanches for a single skier."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan en skiløper løse ut skred i fersk fokksnø. Vær oppmerksom i leområder over skoggrensen og terrengformer som er krysslastet. Snø som sprekker opp rundt skiene indikerer at fokksnøflak er til stede og kan påvirkes.",
        "highlights": "Snow showers continue. Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Southerly aspects and cross-loaded terrain are most exposed. Be generally defensive when you ascend to higher altitudes. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet forrige helg har tæret på snødekket og stabilisert det. Lett bygevær siden tirsdag har gitt nysnø under varierende vindstyrke, mest i ytre strøk. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget. Noen steder 15-20 cm, andre steder bare som «dust on crust». I leområder finnes det mindre myke fokksnøflak, med delvis betydelig tykkelse.\nSnøprofiler fra Lavangsdalen og Kvaløya på fredag viser begynnende kantkorndannelse i nedføyket nysnø som ligger over skare fra 11.2. Stabilitetstester viste ikke evne til bruddforplantning. Ingen faretegn er observert fra laget enn så lenge. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers continue. Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Southerly aspects and cross-loaded terrain are most exposed. Be generally defensive when you ascend to higher altitudes. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er en del løssnø i terrenget og skredfaren styres derfor i stor grad av vinden. Vær forsiktig på steder der du ser at vinden tar tak og binder snøen til flak. Her kan det være lett å løse ut skred. I områder med løs og ubunden snø i overflaten er skredfaren lavere. \n\nDet gamle snødekket er hardt og isete etter mildvær. Vær obs på faren for utglidning. ",
        "highlights": "Be careful in steep terrain with wind slabs. The slabs rest on a hard and icy crust, and avalanches might reach longer than expected. Be careful in steep terrain with wind slabs. Be aware of the risk of slipping in areas with a hard and icy surface. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært flere runder med mildvær opp til ca 1000 moh. Sist mildvær var mandag 10.2. Etter det har det vært påfyll med nysnø ned til havnivå. Både fredag og lørdag ble det i Gratangen observert 15-20 cm med løssnø over mildværsskaren og fint skiføre.  \n\nSnødekket under nysnøen består for det meste av smelteformer og er hard og isete.\nKantkorn fra midten av januar er de fleste steder ødelagt av mildvær eller under hard skare."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Southerly aspects and cross-loaded terrain are most exposed."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan en skiløper løse ut skred i fersk fokksnø. Vær oppmerksom i leområder over skoggrensen og terrengformer som ble krysslastet. Snø som sprekker opp rundt skiene indikerer at fokksnøflak er til stede og kan påvirkes.\nVær defensiv når du kommer opp i høyden som ikke har vært påvirket av mildværet i begynnelsen av uken. Her er eldre svake lag muligens fortsatt aktive.\n",
        "highlights": "Snow showers continue. Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. Southerly aspects and cross-loaded terrain are most exposed. Be generally defensive when you ascend to higher altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet forrige helg har tæret på snødekket og stabilisert den, i hvert fall til omtrent 1100 moh. Lett bygevær siden tirsdag har gitt nysnø under varierende vindstyrke, mest i Tamok og Rostadalen. Nysnøen har for det meste bundet seg godt til skare (11.2). Mange plasser ligger det løs ubunden snø i terrenget. Noen steder 15-20 cm, andre steder bare som «dust on crust». I leområder finnes det mindre myke fokksnøflak, med delvis betydelig tykkelse.\nSenest fredag ble begynnende kantkorndannelse høyt i snødekke observert i regionen. Ingen faretegn er observert enn så lenge. Stabilitetstester i naboregioner Lyngen og Tromsø viser ikke evne til bruddforplantning. \nStatus på kantkornlag fra midten av januar er uvisst. Siste tegn på aktivitet kom fra nesten 1700 moh, lørdag 8.2."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Showery weather continues and the wind increases. Avoid leeward areas with fresh wind-drifted snow. It is easy to trigger avalanches for a single skier."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind gir transport av snø inn i leområder mot sør. Lokalt kan flakene hvile på svakt lag med nedføyket overflaterim. Dersom det er tilfelle øker sannsynligheten for å trigge skred. Fokksnøen ligger også på et hardt og glatt snødekke, noe som gjør at selv små skred kan nå lenger enn forventet. \n\nI terreng som er avblåst er snødekket hardt og det er fare for utglidning. ",
        "highlights": "Avoid lee slopes with fresh wind slabs in the alpine. On isolated slopes, surface hoar might be buried beneath the slabs, which increases the likelihood of triggering small avalanches. The avalanche danger is low in windblown areas, but a hard snow surface makes the risk of slipping a concern."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært flere runder med mildvær opp til ca 1000 moh. Sist mildvær var mandag (10.2.). Etter det har det kommet en del nysnø med vind fra nordlig til nordvestlig retning. Snødekket under nysnøen består primært av smelteformer.\n\nVest-Lofoten har svært lite snø i lavlandet. Austvågøya og østover i regionen har lavere snøgrense ned mot havnivå.\nTorsdag ble det observert rim i snøoverflaten. Det var også stor temperaturgradient i de øverste 10 cm i snødekket. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. There may be pockets of weak buried surface hoar beneath the wind deposited snow. The avalanche danger is low in windblown areas. Be aware of the risk of slipping on a hard, icy surface."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er en del løssnø i terrenget og skredfaren styres derfor i stor grad av vinden. Vær forsiktig på steder der du ser at vinden tar tak og binder snøen til flak. Her kan det være lett å løse ut skred. I områder med løs og ubunden snø i overflaten er skredfaren lavere. ",
        "highlights": "Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. South and west facing aspects and cross-loaded terrain are most exposed. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har de siste ukene vært flere runder med mildvær og regn opp til minst 1000 moh. Siste mildvær var tirsdag 11.2. Etter det har det vært påfyll med varierende mengde nysnø i regionen. Mest er det observert på Bjørnfjell med opp mot 20 cm. Ved Fagernesfjellet i Narvik var det torsdag kun \"dust on crust\" på sørsiden av fjellet, men fint skiføre over skoggrensen på nordsida. Lørdag var 10 cm løssnø og fint skiføre i Stubblidalen.\n\nDet gamle snødekket under nysnøen er hardt og isete.\nKantkorn fra midten av januar er ødelagt eller under hard skare. Unntaket kan være mot de aller høyeste toppene, der det mangler observasjoner. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with fresh wind-drifted snow. It is easy for a single skier to trigger avalanches. South and west facing aspects and cross-loaded terrain are most exposed. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær forsiktig på steder der du ser at vinden tar tak og binder nysnø i overflaten til flak. Lokalt kan flakene hvile på svakt lag med nedføyket overflaterim, noe som øker sannsynligheten for å trigge skred. I områder med løs og ubunden snø i overflaten er skredfaren lavere. \n\nI terreng som er avblåst er snødekket hardt og isete og det er fare for utglidning. ",
        "highlights": "Avoid in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried surface hoar might be a problem in some locations. Be aware of the risk of slipping in areas with a hard and icy surface. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste tiden har det vært flere runder med mildvær til ca 1000 moh, senest mandag kveld (10.2.). Tirsdag er det kommet noe snø i høyden og onsdag morgen er det snø til havnivå igjen. Snødekket består primært av smelteformer. \n\nPå snøoverflaten er det stor utbredelse av rimkrystaller. \n\nGenerelt er det lite snø i lavlandet, særlig ved kysten. \nUnder den øverste skaren fra mildværet denne uken og over skare fra 17. Januar er det RG/FC med varierende tykkelse. Det er ikke registrert noen fatetegn tilknyttet dette. \n\nKantkorn fra midten av januar er trolig ødelagt av mildvær mange steder. Høyt til fjells kan det fortsatt ligger skjult, men det er trolig sterke lag med fokksnø over. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. It is easy for a single skier to trigger avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær forsiktig på steder der du ser at vinden tar tak og binder nysnø i overflaten til flak. Lokalt kan flakene hvile på svakt lag med nedføyket overflaterim, noe som øker sannsynligheten for å trigge skred. I områder med løs og ubunden snø i overflaten er skredfaren lavere. \n\nI terreng som er avblåst er snødekket hardt og isete og det kan være fare for utglidning. ",
        "highlights": "Avoid in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried surface hoar might be a problem in some locations. Be aware of the risk of slipping in areas with a hard and icy surface. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av flere runder med mildvær den siste tiden med mildværsgrense opp mot 1000 moh. Sist mildvær var mandag 10.2. Etter det har det kommet litt nysnø og over 650 moh er det tynne flak med fokksnø i overflaten. Det ble torsdag observert stor utbredelse av overflatekantkorn i den sørlige delen av regionen. \n\nI sørlige deler av regionen er det lite snø. Mest snø er det trolig i østvendte sider mot Svartisen. \nDet er observert kantkorn mellom gammel frys/smeltepakke og skarelag høyt i snødekket, men det er ikke meldt om faretegn. Kantkorn fra midten av januar er trolig ødelagt av mildvær de fleste steder. Enkelte steder høyt til fjells kan det fortsatt være intakt, men det er svært vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. It is easy for a single skier to trigger avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær forsiktig på steder der du ser at vinden tar tak og binder nysnø i overflaten til flak. Lokalt kan flakene hvile på svakt lag med nedføyket overflaterim, noe som øker sannsynligheten for å trigge skred. I områder med løs og ubunden snø i overflaten er skredfaren lavere. \n\nI terreng som er avblåst er snødekket hardt og isete og det er fare for utglidning. ",
        "highlights": "Avoid in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried surface hoar might be a problem in some locations. Be aware of the risk of slipping in areas with a hard and icy surface. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av flere runder med mildvær den siste tiden med mildværsgrense opp mot 1000 moh. Sist mildvær var mandag 10.2. Etter det har det kommet noe nysnø til havniå. Lørdag er det observert rundt 10 cm ved Rabothytta. Torsdag ble det i sørlige deler av naboregionen Svartisen observert stor utbredelse av overflaterim. \n\nGenerelt er det lite snø i lavlandet, særlig ved kysten. \nMen det er observert oppbyggende omvandling og sterk temperaturgradient under mildværsskare nært overflaten, men det er ikke meldt om faretegn. \n\nKantkornet fra midten av januar er trolig ødelagt av mildvær de fleste steder. Høyt til fjells kan det fortsatt ligger skjult, men det er trolig harde lag med fokksnø over. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. It is easy for a single skier to trigger avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende skredfare med økende nedbør og vind. Snøen legger seg på en svak overflate og det kan bli svært lett å løse ut skred mange steder. Underlaget er hardt og glatt og utløp kan bli lange selv med middels store skred. Vær også oppmerksom på utglidningsfare.",
        "highlights": "Wind and snow is increasing the avalanche danger. Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kom det opp mot 5-10 cm nysnø jevnt fordelt de fleste steder i regionen. Mest i nordlige og ytre deler. Dette la seg på rim, kantkorn eller skare som overflaten besto av. Det kalde klare været i begynnelsen av uken, har også ført til oppbyggende omvandling rundt skarelag dypere i snødekket. \n På vindutsatte plasser og i lavere høyder er det skare. Det er generelt lite snø for årstiden og rygger og framstikkende partier er avblåst. \nDet er velutviklede kantkorn i forbindelse med skaren fra siste mildvær i og rundt tregrensa. rim/nedføyket kant ligger også under siste nysnø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and snow is increasing the avalanche danger. Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende skredfare med økende nedbør og vind. Snøen legger seg på en svak overflate og det kan bli svært lett å løse ut skred mange steder. Underlaget er hardt og glatt og utløp kan bli lange selv med middels store skred. ",
        "highlights": "Wind and snow is increasing the avalanche danger. Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt nysnø fredag har lagt seg jevnt over det gamle snødekket. Flere steder har snøen lagt seg på rim og kantkorn i overflaten. Det kalde klare været i begynnelsen av uken, har ført til oppbyggende omvandling rundt skarelag dypere i snødekket. På vindutsatte plasser og i lavere høyder er det skare under nysnøen og også vindpåvirket snøoverflate. Det er generelt lite snø for årstiden og nedre del av skogen er lite snø og isete.\nLite snø og begrenset skiføre i ytre deler"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and snow is increasing the avalanche danger. Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mer nysnø og vind øker skredfaren. Det kan bli svært lett å løse ut små skred da snøen legger seg på en svak overflate. Ellers er det generelt stabilt snødekke i regionen. Eldre fokksnøflak spises opp av kulda og det er stort sett kantkorn eller rim i overflata og hardt snødekke der det ikke kommer nedbør.\n\nHusk at det er lite snø og oppstikkende stein mange steder. Selv små skred kan få alvorlige konsekvenser.",
        "highlights": "Genreally stable conditions. Smaller slabs of wind deposited snow can very easy be triggered in isolated features where it covers a persistant veak layer. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt påfyll av snø har gitt godt skiføre flere steder men vinden flyttet nok mer på snøen enn varselet tilsa. Siste mildvær var tirsdag 4. februar og det førte til skare i overflata mange steder. Denne er nå i ferd med å omdannes og bli løsere.\nDet kalde, klare været fører til en oppbyggende omvandling i snødekket og utvikling av kantkorn rundt skarelag og nær snøoverflaten.\nDet er lite snø i regionen og begrenset skiføre i ytre deler.\n\nObservasjoner fra Høgenibba /Hornindal tirsdag viser til oppbyggende omvandling rundt siste mildværskaren. Foreløpig ikke kritisk, men verdt å følge med på videre."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger with new snow and wind. Smaller slabs of wind deposited snow can very easy be triggered in isolated features where it covers a persistant veak layer. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lenge siden siste snøfall. Rundt Strynefjellet og indre strøk av regionen finnes et nedføyket lag av overflaterim men fokksnøflakene spises opp av kulda. Enkelte steder kan en løse ut små skred.\n\nI ytre deler av regionen er ikke det nedføykede rimet observert og her er snødekket generelt stabilt.\n\nHusk at det er lite snø og oppstikkende stein mange steder.",
        "highlights": "Genreally stable conditions. Smaller slabs of wind deposited snow can very easy be triggered in isolated features where it covers a persistant veak layer. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kalde, klare været fører til en oppbyggende omvandling i snødekket og utvikling av kantkorn rundt skarelag og nær overflaten. Tidligere myk vindpåvirket snø blir løsere og kan utgjøre et vedvarende svakt lag når det snør eller føyker ned.\nStore lokale variasjoner. Lite snø i ytre del og i lavere områder. Mest snø i indre, høyere områder.\nObservasjoner fra Strynefjellet mandag viser til et lag med nedføyket overflaterim. Laget viser i tester ikke gode evner til å forplante brudd, men kan likevel ikke utelukkes å produsere enkelte middels store skred. Det vurderes nå at det generelt skal stor belastning til for å påvirke dette."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Genreally stable conditions. Smaller slabs of wind deposited snow can very easy be triggered in isolated features where it covers a persistant veak layer. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er stabile forhold mange steder. Men det finnes lommer av rim/kantkorn under fokksnø. Faren er størst i lune nord- og øst-vendte leformasjoner over ca. 1000 moh. Det er vanskelig å vite hvor disse lommene ligger og det er  variasjon i hvor lett det er å løse ut fokksnøen.\n\nVær obs på at litt vind enkelte steder kan ta tak i snøoverflaten og legge igjen noen tynne flak over overflaterim i le. Her kan det bli lett å løse ut skred for en skiløper.\n\nDypere i snødekket finnes det også kantkornlag som kan føre til skred. Generelt skal det stor tilleggsbelastning til for å påvirke disse. Men der snødekket er tynt og/eller mykt kan en enkelt skiløper påvirke laget. \n",
        "highlights": "Generally stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-02-15 15:26:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:30",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Sørøst i regionen er det lite snø for årstiden, og mest snø i østvendt terreng. Her er det en god del oppstikkende stein og vegetasjon. Ellers i regionen nærmere normale forhold. Siste snøfall av betydning var forrige lørdag, da det kom noen centimeter med nysnø med lite vind. Under eldre fokksnø finnes et hardt, igjenfrosset snødekke fra mildværsperioden midt i januar som nådde opp til cirka 1500 moh.\nSola begynner å påvirke snøoverflaten i bratte sørvendte heng om ettermiddagen. \nKantkorn og rim finnes over 1000 moh  grunt i snødekket, stedvis dekket av fokksnøflak. Tester varierer mellom at det bryter lett og er vanskelig å få brudd. Det er få faretegn, og det kan virke som om fokksnøen over har blitt løsere og mer spenningsløs.\n\nKantkornlaget som lå over mildværspakken og som ble føyka ned 25.januar har tidligere gitt utslag på tester.\nOver 1400 moh finnes det også eldre kantkornlag som anses å være vanskelig å påvirke. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket virker å være mest stabilt lengst vest i regionen. Lenger østover finnes nedføyka kantkornlag ved skare som viser evne til bruddforplantning. Det ser ut til å gå et skille omtrent ved Sogndalsdalen, og særlig i Jostedalen og østover har kantkornlaget tidligere blitt rapportert å være noe mer potent. Enkelte steder kan dette laget påvirkes med liten tilleggsbelastning og middels store skred kan utløses. \nEn del østavind lørdag har dannet ferske fokksnøflak i leterreng mot vest. Her kan det være lett for en skiløper å løse ut skred, særlig der fokksnøen kan ha lagt seg oppå overflaterim.\n",
        "highlights": "Locally unstable conditions. There are areas with persistent weak layers at high altitudes. Wind deposited snow could rest on a new weak layer of buried surface hoar or facets, there are fresh wind slabs in slopes towards west."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-02-15 15:26:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:31",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "De fleste steder i fjellet er det noe mindre snø enn vanlig for årstiden. Under tregrensa ligger ca 10 cm tørr, løs snø. Sola påvirker snøoverflaten om ettermiddagen i bratte, solvendte heng. Ellers er det myk vindtransportert snø i slakere heng og beskyttede formasjoner. På topper og utsatte formasjoner er det avblåst ned til skare og stein. Sist det var særlig vind blåste det fra øst.\nI midten av januar var det et kraftig regnvær som gjennomfuktet hele snødekket opp til ca 1200 moh.\n\nKantkornlaget som lå over mildværspakken og som ble føyka ned 25.januar er avrundet og anses ikke som særlig aktivt i Sogndalsdalen. Men i Jostedalen, ved Geisdalen på 1200 moh, ga det fra seg massive drønn fredag i forrige uke, noe som tyder på at det enkelte steder kan påvirkes, her gikk det også et fjernutløst skred.\nI Jostedalen er det funnet mye overflatenært kantkorn i løssnøen, stort sett all løs snø virker å være omdannet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. There are areas with persistent weak layers at high altitudes. Wind deposited snow could rest on a new weak layer of buried surface hoar or facets, there are fresh wind slabs in slopes towards west."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak som ligger på svak overflate av rim eller kantkorn kan være svært lette å løse ut. Vinden snur og løyer noe men det er kaldt og svake lag ventes ikke å stabilisere seg med det første.\n\nDet er ikke ventet ny nedbør og skredfaren er fortsatt størst i områdene som fikk snø fredag. Målestasjoner viser at nedbøren var størst i områdene rundt Kvamskogen og i ytre strøk.",
        "highlights": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Naturally released loose snow avalanches is expected when the sun comes out."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-02-15 15:26:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:31",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Nedbør som snø fredag gav påfyll i store deler av regionen, bortsett fra lengst nord. Det kom mest i ytre. Kraftig østavind lørdag flytter på snøen og mange steder legger den seg på rim eller kantkorn. Det kalde klare været i begynnelsen av uken førte til oppbyggende omvandling rundt skarelag dypere i snødekket.  \n På vindutsatte plasser og i lavere høyder er det skare. \nDet er generelt lite snø for årstiden og rygger og framstikkende partier er avblåst. \n\nObservarsjoner fra Reppeggi onsdag viser intakt nedføyket lag av rim som fortsatt bekrefter skredproblemet. Dette ligger nå dypere og skal mer til å påvirke. Rundt Vatnahalsen viser observasjoner tirsdag store lokale forskjeller, og her er rimet mindre utbredt.\nOnsdag og torsdag observeres mye kantkorn og rim i overflaten flere steder. Dette kan utgjøre et nytt svakt lag om det snør ned fredag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Naturally released loose snow avalanches is expected when the sun comes out."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra forrige uke kan noen få steder fortsatt være mulig å løse ut, da de stedvis ligger over et vedvarende svakt lag av kantkorn/rim. Skred vil for det meste være små, og maksimalt str.2, da det er begrenset med snø over det svake laget.\nUtbredelsen er begrenset, det er vel nærmest lommer. Derfor er det vanskelig å vite nøyaktig hvor i terrenget de finnes. Men det er typisk lettest å løse ut skred i overganger fra tynt til tykt fokksnøflak. \nVær obs på at noe østavind søndag kan ha laget tynne fokksnøflak på overflaterim.\n\n\n",
        "highlights": "Mainly stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-02-15 15:26:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:31",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og tynt snødekke med stor variasjon. Vindustatte steder er helt avblåst. Det er mest snø vest i regionen. Siste snøfall av betydning var lørdag da det kom 5-10 cm nysnø med litt vind fra SØ, så det er mulig å finne løs snø i skogen og skjermede formasjoner. Sola begynner å påvirke snøoverflaten om ettermiddagen i bratte, sørvendte heng. Tørt og kaldt vær fører til oppbyggende omvandling i snødekket med mulighet for utvikling av kantkorn rundt skarelag og nær overflaten. \nOverflaterim ble stedvis nedføyket i starten av forrige uke. Laget har vist varierende resultat i tester. Stedvis med dårlig stabilitet med god evne til bruddforplantning, men de siste dagene mindre tydelig. Søndag ble det observert skytende sprekker i østvendt leområde i nærheten av Bjøberg. \nUnder ca 1000 moh er det svake laget ødelagt av regn eller det ligger under skarelag. \nKantkorn har utviklet seg i snødekket, men ligger stort sett under svært kompakte lag og er lite sannsynlig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mainly stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak som ligger på svak overflate av rim eller kantkorn kan fortsatt være svært lett å løse ut. Vinden snur og løyer noe men det er kaldt og svake lag ventes ikke å stabilisere seg med det første.\n\nDet er ikke ventet ny nedbør og skredfaren er fortsatt størst i områdene som fikk snø fredag. Målestasjoner viser at nedbøren var størst i ytre strøk, vest for Folgefonna i tillegg til Røldal.",
        "highlights": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Naturally released loose snow avalanches is expected when the sun comes out."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-02-15 15:26:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:31",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Nedbør som snø fredag gav påfyll i store deler av regionen, mest i ytre. Kraftig østavind lørdag flytter på snøen og mange steder legger den seg på rim eller kantkorn. Det kalde klare været i begynnelsen av uken førte til oppbyggende omvandling rundt skarelag dypere i snødekket. På vindutsatte plasser og i lavere høyder er det skare. \nDet er generelt lite snø for årstiden og rygger og framstikkende partier er avblåst. \n\nObservasjoner fra Røldal mandag viser at det finnes nedføyket lag av både rim og kantkorn."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Naturally released loose snow avalanches is expected when the sun comes out."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldt og stort sett rolig vind gir fortsatt stabile forhold mange steder, men i høyden finnes lommer med rim/kantkorn ved skarelag under fokksnøflak som tidligere har vist god bruddforplantningsevne. Det kan derfor fortsatt være lett å løse ut skred enkelte steder. \nØstavind lødag har enkelte steder lagt noen tynne flak i lesider, hvor de ligger oppå overflaterimet fra tidligere. her kan en skiløper lett løse ut skred der det er bratt nok.\n\nDet er vanskelig å vite nøyaktig hvor det finnes svake lag i snødekket, men det er typisk lettest å løse ut skred der overliggende snø er myk, og i overganger fra tynt til tykt snødekke. \n\n\n",
        "highlights": "Mainly stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-02-15 15:26:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:31",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt mindre snø enn normalt for årstiden. Forrige snøfall  vatr for en uke siden, da det kom ca 10 cm nysnø. De siste dagene har det vært litt vind fra omkring øst, så vindutsatte steder er avblåst, og det er lagt litt fokksnø i enkelte vestvendte hellinger.\nSola begynner å påvirke snøoverflaten i bratte sørvendte heng om ettermiddagen. Tørt og kaldt vær fører ellers til oppbyggende omvandling i snødekket med mulighet for utvikling av kantkorn rundt skarelag og nær overflaten. \nDet var observert mye rim i overflaten i starten av februar, som så stedvis har føyka ned og blitt mer kantet. Laget har vist seg å være potent i østvendt terreng. Under ca 1000 moh har det enten forsvunnet pga regn eller ligger under skarelag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mainly stable conditions. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden snur og nedbøren avtar. Svake lag ventes likevel ikke å stabilisere seg med det første. Det kan være lett å løse ut skred i snøen som kom fredag og lørdag.\nDe fleste skred ventes å bli små, men enkelte middels store kan ikke utelukkes i le for større oppsamlingsområder.\nVær særlig oppmerksom i le for vindutsatte plasser som bak rygger, og konvekse terrengformer.\nMest snø kom i nordlige deler av regionen og her er skredfaren størst. Store deler av regionen fikk ingen nedbør og her er skredfaren liten.\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow could rest on a new weak layer of buried surface hoar or facets."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-02-15 15:26:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-15T15:26:31",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflata er påvirka av vind fra litt ulike retninger den siste uka. Sist kraftig vind fra øst. Mildvær forrige uke påvirket snødekket høyt til fjells og snødekket under tregrensa er hovedsakelig smelteomdannet og hardt. På de høyeste toppene kan det fortsatt være større harde fokksnøflak fra tidligere i vinter. \nDet kalde, klare været fører til en oppbyggende omvandling i snødekket og utvikling av kantkorn rundt skarelag og nær snøoverflaten. \nDet er generelt lite snø i regionen. \n\nObservasjoner fra Valle, viser tirsdag til et aktivt lag av rim som viser god evne til bruddforplantning."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow could rest on a new weak layer of buried surface hoar or facets."
        }
      ],
      "validTime": {
        "startTime": "2025-02-16T00:00:00",
        "endTime": "2025-02-16T23:59:59"
      }
    }
  ]
}