[
    {
        "ID": "11900",
        "DatePublished": "2024-03-29",
        "Region": "3",
        "Summary": "LO for 30/3. Isolated persisting windslab N and NE above 1150m , isolated shallow windslab developing NW,N,NE Low hazard.",
        "SnowDistribution": "Consolidating snowpack, breakable crust in many locations.  Cloudy on the tops with some bright sunny spells. Winds approx 10 - 20 mph.",
        "Comment": "After scattered showers on Saturday dry conditions are forecast for Easter Sunday.",
        "WeatherInfluences": "Scattered showers throughout the period will fall as snow above around 1000 metres. Fresh South-South-Easterly winds overnight will veer South-South-Westerly during the day. The freezing level will be around 1000 metres at dawn rising to around 1200 metres by the end of the day.",
        "SnowStability": "Isolated pockets of windslab that persist on shaded North and North-East aspects above 1150 metres will continue to consolidate through the forecast period. Elsewhere the existing snowpack will have good stability. Localised deposits of fresh windslab will develop mostly on steep North-West to North-East aspects mostly above 1100 metres. These deposits are expected to be shallow and easily avoidable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with moderate South-Westerly winds. The freezing level rose to around 1200 metres.",
        "ObservedSnowStability": "The snowpack continues to gradually consolidate. However localised areas of windslab persist in shaded areas on North and North-East aspects above 1150 metres. Elsewhere snowpack stability is generally good.  The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "11899",
        "DatePublished": "2024-03-29",
        "Region": "4",
        "Summary": "GC for 30/03. Small amounts of fresh windslab will form on NW to NE aspects above 950m. Not significant. Low hazard.",
        "SnowDistribution": "Diminishing snowpack, good above 900 metres.  Good visibility today.  South-Westerly winds were approx 10mph or less.",
        "Comment": "Snow amounts overnight and into the morning are not forecast to be significant, but there is some small uncertainty regards actual amounts in the showers. If greater amounts do fall, the deposits of fresh windslab may gain more depth than expected.",
        "WeatherInfluences": "Overnight and into Saturday morning, there will be occasional showers, these being of snow above 900 metres. Freezing level will remain around 950 metres throughout the period. Winds will be mainly moderate to fresh Southerlies on the summits.",
        "SnowStability": "Overnight and into Saturday morning small amounts of fresh unstable windslab will develop on North-West to North-East aspects above 950 metres. These amounts are not expected to gain significant depth, and will affect wind sheltered locations such as gully tops, coire rims and steep scarp slopes above this altitude. Elsewhere the snowpack, will be firm and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "After a cold, clear night, it was a fine dry day with some sunshine, and a couple of light snow showers in the afternoon. Freezing level slowly rose during the morning to around summit level, where it remained for the rest of the day. Winds were light South-Westerly.",
        "ObservedSnowStability": "In general, the snowpack is consolidating, and is stable on most aspects and at all elevations. Largest remaining areas of snow are on steep North to East facing slopes above 900 metres. Sun exposed slopes were hard and icy in the morning, but softened during the day, and are establishing a melt freeze crust. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=950&txte=1150"
    },
    {
        "ID": "11902",
        "DatePublished": "2024-03-29",
        "Region": "6",
        "Summary": "CM for 30.3: Good stability most places. Some soft, moist windslab possible NW to NE aspects above 1000m. Low Hazard.",
        "SnowDistribution": "Moist snowpack.  Good visibility.  Winds approx 10mph or less",
        "Comment": "Some new well bonded windslab possible, accumulations not expected to be extensive.",
        "WeatherInfluences": "Freezing at 1000m overnight and during the day though rising a little later. Light to moderate Southerly winds. Occasional light snow showers.",
        "SnowStability": "Good stability in most locations. A little soft, moist windslab is possible on very steep North-West to North-East aspects above 1000m but accumulations will be modest and easy to avoid.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry throughout. Cold overnight then progressively milder with the freezing level rising to near summits.",
        "ObservedSnowStability": "Good stability in many locations. Fluctuating temperatures are helping to consolidate the snowpack at most altitudes. Some very minor wet sluffing noted on a steep West-North-West aspect at 900m in the Fraoch Choire, Drumochter.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1130"
    },
    {
        "ID": "11901",
        "DatePublished": "2024-03-29",
        "Region": "2",
        "Summary": "NC for 30/3. Stability continuing to improve in all locations. However, moderately bonded cornices above W to N aspects. Low hazard.",
        "SnowDistribution": "Spring snowpack consolidating at all levels.  Good visibility.  Winds approx 10 - 20 mph and variable in direction.",
        "Comment": "Relatively settled conditions expected over the next few days.",
        "WeatherInfluences": "A few showers, which will fall as snow above about 900 metres, are expected. The freezing level will be around 1100 metres. Strong winds will be from the South.",
        "SnowStability": "The snowpack will continue to consolidate in all locations in the relatively mild conditions. Any remaining instabilities on West to North aspects above 1000 metres will continue to stabilise. However, some moderately bonded cornices will be present above these aspects. Any fresh deposits on Northerly aspects are likely to be shallow, isolated and avoidable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with some long pleasant spells of sunshine. The freezing level was around 1100 metres. Winds were relatively light and variable in direction.",
        "ObservedSnowStability": "The snowpack is slowly consolidating in the settled conditions. However, some instabilities remain in the windslab on mainly West to North aspects above 1000 metres. Some unstable cornices remain above these aspects. Below 1000 metres the snowpack is well consolidated, and stability is good.  The avalanche hazard is Moderate.",
        "KeyIcons": "36",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1300"
    },
    {
        "ID": "11903",
        "DatePublished": "2024-03-29",
        "Region": "5",
        "Summary": "SC 30.3.24. Isolated instabilities on SW to NW aspects above 1000m. Elsewhere soft but well bonded. Avalanche hazard Low.",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres Good visibility  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Debris on various aspects caused by milder period and rain late yesterday.",
        "WeatherInfluences": "Overnight there will be light snowfall above 1000 metres, otherwise a rain shower in the afternoon. Freezing levels around or above 1000 metres throughout. Winds, moderate in strength, South or South-South-West during the day.",
        "SnowStability": "Any new snow will be insignificant with the majority of the snowpack continuing to consolidate. The soft snow will remain generally well bonded and demonstrate good stability in most locations. But instabilities will persist within deeper accumulations mainly on South-West to North-West aspects above 1000 metres. Stability of remaining cornices will be poor.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Rain and snowfall overnight, were followed by a bright and sunny morning. Hill cloud developing early afternoon but it remained dry throughout. Freezing level was just above  1000 metres. Light winds strengthened to moderate South-Westerlies.",
        "ObservedSnowStability": "The majority of the snowcover continues to consolidate. Instabilities remain within deeper accumulations found on some South but mostly South-West to North-West aspects above 1000 metres. Below this level the snow is thawing, becoming slushy on tracks. Cornice remnants were prone to collapse. The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1150"
    },
    {
        "ID": "11898",
        "DatePublished": "2024-03-29",
        "Region": "7",
        "Summary": "TOR for 30/3 The limited and shallow snowpack will be stable. Very firm at summit levels. Serious run-outs. Av Haz Low.",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres on inland mountains. Good visibility. Winds approx 10-20 mph fresh and cooling.",
        "Comment": "Little change in the snowpack for tomorrow. Despite the mild conditions, the snow will remain very firm at higher elevations, particularly on shaded aspects.",
        "WeatherInfluences": "A mainly dry period with the possibility of some light sleet and snow on the highest summits during the afternoon. There will be a moderate to fresh, generally Southerly wind throughout and the freezing level will hover around 1000 metres.",
        "SnowStability": "The limited and generally shallow snow cover will be well consolidated and stable. A light dusting of new snow on the highest summits is possible in the afternoon. The snow at higher elevations will remain firm, icy in places, with serious run-outs. Most snow will be on mountains away from the coast, mainly on East to South aspects above 800 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and bright day, part cloudy with good sunny spells and a strengthening moderate South-West wind. The freezing level rose to the higher tops by midday.",
        "ObservedSnowStability": "The limited snowpack is generally shallow and well consolidated throughout. A dusting of fresh snow overnight above 750 metres thawed during the day, most notably on sunny aspects. The snow is very firm at higher elevations and icy in places with serious run-outs. Most snow remains on mountains away from the coastal fringes. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=800&txte=1110"
    }
]