{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Sterk vind fra nord danner ferske flak i sørvendte heng. Disse fokksnøflak er lette å løse ut. Med kaldt vær går stabiliseringen av flakene saktere. \n\nDet finnes svakt lag av kantkorn over skare høyt i snødekket. Det varierer rundt i regionen hvor lett det er å påvirke men det finnes i alle himmelretninger. Selv om skiløpere og skuterførere er i slakt terreng, kan den fjernutløse skred som løsner i bratt terreng i nærheten. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Be aware there are persistent weak layers in the snowpack and avalanches can be triggered remotely. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-29 15:22:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:03",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Tirsdag og onsdag kom det nysnø. Det er ellers lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Snøen sør for Longyearbyen er til dels vindpåvirket, mens snøen nord for Longyearbyen, spesielt i skjerma områder, er lite vindpåvirket.\nDet finnes svakt lag av kantkorn høyt i snødekket men det har vært lite observasjoner av snødekket i det siste som bekrefter dette. I de observasjoner som har vært for noen dager siden varierer det rundt i regionen om det er lett eller vanskelig å påvirke dette laget. Utbredelsen er størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. \n\nVedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan vere mogleg å løyse ut små skred i fokksnø. Om det blir sol kan det gå enkelte små laussnøskred i bratte solvendte fjellsider. \n\nElles er det stabile tilhøve. ",
        "highlights": "Generally stable conditions, but small avalanches can be triggered by skier/snowmobile in small wind slabs.\nSunshine can also trigger a few small loose avalanches in steep sun facing slopes.\nOlder persistent weak layers are considered stable at the moment."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-29 15:22:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:03",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag kom det litt snø i kombinasjon med vind i delar av regionen. Den nye vindpåverka snøen har i hovudsak lagt seg over eit hardt snødekke av skare og fokksnø. I enkelte skjerma terrengformasjonar var det lausare snø. På dei mest vindutsette stadane er det avblåst til bakken.   \nDet finnes kantkornlag djupare i snødekket og med bakken, men desse ligg under harde skarelag og reknast ikkje som eit skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt er det stabile tilhøve. \n\nEnkelte stadar er det mogleg å løyse ut skred i fokksnø, særleg om denne har lagt seg over rim. Størrelsen på eventuelle skred vil truleg vere små. Om det blir sol kan det gå små laussnøskred i bratte solvendte fjellsider.  \n\nOm du ferdast i bratt terreng med hardt underlag, tenk på konsekvensane om du skulle falle og skli på skara.\n",
        "highlights": "It's generally stable conditions. Small wind slabs, which can be deposited on top of surface hoar, are possible to trigger. Small natural released avalanches are possible in steep sun-facing slopes. The snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-29 15:22:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:04",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag kom det i enkelte områder noko nysnø og litt vind. Dette har lagt seg opp på eit hardt snødekke av skare opp til ca. 400 moh, og hard fokksnø over 400 moh. I bratte solvendte sider har sola tina snøen på ettermiddagen før den har fryst igjen. \nGjennom vinteren har det danna seg fleire vedvarande svake lag i snødekket. Dei fleste stadar er ingen av desse eit problem no, sjølv om det finnast i snødekket. Det viktigaste å tenke på framover er eit nytt lag av kantkorn som har starta å bygge seg opp høgt i snødekke, samt at det har komt overflaterim. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt er det stabile tilhøve. \n\nDet kan vere mogleg å løyse ut små skred i fokksnø. Noko av fokksnøen frå dei siste dagane kan ligge over rim og kantkorn, som gjer at skred framleis kan vere lette å løyse ut. Om det blir sol kan det gå små laussnøskred i bratte solvendte fjellsider.  \n\nOm du ferdast i bratt terreng med hardt underlag, tenk på konsekvensane om du skulle falle og skli på skara.\n",
        "highlights": "There are generally stable conditions.\nSmall avalanches are possible to trigger in wind slabs, which can be deposited above surface hoar/facet crystals. \n\nThe snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-03-29 15:22:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:05",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag kom det 5-10 cm nysnø i regionen, som la seg over eit hardt underlag av skare og fokksnø. I ettertid har snøen blitt påverke av vind og sol. Snøoverflata vekslar difor mellom ubunden snø, fokksnø av ulik hardheit, skare og enkelte stadar tiner snøoverflata på dagtid i bratte solvendte sider. Det har også danna seg rim og små kantkorn i snøoverflata.\nGjennom vinteren har det blitt danna vedvarande svake lag djupare i snødekket. Desse er generelt vanskelege å påverke no, men om dei blir det kan det gå store skred. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt er det stabile tilhøve. \n\nEnkelte stadar er det mogleg å løyse ut skred i fokksnø, særleg om denne har lagt seg over rim. Størrelsen på eventuelle skred vil truleg vere små. Om det blir sol kan det gå små laussnøskred i bratte solvendte fjellsider.  \n\nOm du ferdast i bratt terreng med hardt underlag, tenk på konsekvensane om du skulle falle og skli på skara.\n",
        "highlights": "It's generally stable conditions. Small wind slabs, which can be deposited on top of surface hoar, are possible to trigger. \n\nThe snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-29 15:22:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:05",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag kom det opptil 15 cm nysnø utan vind, mest vest i regionen. Dette la seg oppå ei hard overflate av skare og fokksnø. I ettertid har snøen blitt påverke av vind og sol. Snøoverflata vekslar difor mellom ubunden snø, fokksnø av ulik hardheit og skare. I bratte solvendte sider fjellsider tiner snøoverflata på dagtid. \nDet har også vore kalde klare netter og dette har gitt rim og små kantkorn høgt i snødekke.  \n\nGjennom vinteren har det danna seg fleire vedvarande svake lag som no ligg djupare i snødekket, men desse er ikkje problematiske no. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfara aukar som følgje av vindauke på ettermiddagen. Då kan det vere svært lett å løyse ut skred i den ferske fokksnøen medan det bles. Det at fokksnøen kan legge seg over rim og små kantkorn medverkar til dette. Storleiken på eventuelle skred er avhengig av kor mykje fersk fokksnø som samlar seg i leformasjonane. \n\nDer det ikkje legg seg fersk fokksnø er det generelt stabile tilhøve. \n",
        "highlights": "The avalanche hazard increases as the wind picks up in the afternoon. Avlanches can be very easy to trigger in fresh wind slabs, especially since they may be deposited on top of surface hoar or small facets. The snow is generally stable in areas without fresh wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-03-29 15:22:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:06",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag kom det opptil 10 cm nysnø. Dette la seg oppå ei hard overflate av skare og fokksnø. I bratte solvendte fjellsider kan sola påverke snøen. Snøoverflata vekslar difor mellom ubunden snø, vindpåverka snø av ulik hardheit, skare og fuktig snø.\nTidlegare i vinter har det danna seg fleire vedvarande svake lag i snødekket, men desse er ikkje eit problem no. Det som er relevant no, er at det denne veka er observert rim og små kantkorn i snøoverflata. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder der vinden har transportert snø og dannet fokksnøflak i overflaten. Enkelte steder kan disse være lette å løse ut. \n\nDersom sola får tak kan det gå små våte skred. \n\nDet er utglidningsfare på grunn av hardt underlag.",
        "highlights": "Winds slabs can be triggered on isolated slopes. \nIf the sun peeps out, smaller wet avalanches are possible. \nBe aware of slipping on an old, hard crust layer."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-29 15:22:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:07",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøvær natt til tirsdag har lagt fra seg ulike mengde nysnø, cirka 20 cm på det meste. Nysnøen ligger relativt jevnt fordelt på et gjenfrosset smelteomvandlet snødekke i lavlandet, og en vindpreget snøoverflate høyere til fjells.\nI helgen var det flere observasjoner fra Andørja av et aktivt svake lag av kantkorn under fokksnø. Men utviklingen av laget virker å stoppet. \nGamle svake lag fra januar er låst av overliggende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfara aukar som følgje av vind. Det kan det vere svært lett å løyse ut skred i den ferske fokksnøen medan det bles. Det at fokksnøen kan legge seg over rim og små kantkorn medverkar til dette. Storleiken på eventuelle skred er avhengig av kor mykje fersk fokksnø som samlar seg i leformasjonane. Skredfara vil vere størst i dei delane av regionen som har mest ubunden/lett bunden snø. \n\nDer det ikkje legg seg fersk fokksnø er det generelt stabile tilhøve. \n",
        "highlights": "The avalanche hazard increases as the wind picks up. Avlanches can be very easy to trigger in fresh wind slabs, especially since they may be deposited on top of surface hoar or small facets. The snow is generally stable in areas without fresh wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-29 15:22:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:07",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt eit hardt snødekke av skare og fokksnø i regionen. Frå ca. 300 moh ligg det i delar av regionen lausare ubunden snø og mjuke fokksnøflak over den harde overflata, mest i indre delar av regionen. I bratte solvendte sider kan snøen tine litt på dagen og fryse til på natta.\n\nUnder den lause snøen ligg det stadvis lag av rim og/eller kantkorn. Det finnast også vedvarande svake lag djupare i snødekket, men det er usikkert kor lett det er å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak kan være lett å løse ut i noen få områder. Utfordringene er størst der vinden dannet flak i overflaten langfredag. Enkelte steder kan fokksnøflakene ligge på små kantkorn og skred kan fjernutløses. Denne utfordringen er størst i østlige deler av regionen (Hinnøya). \n\nLitt nysnø ventes ikke å danne et nytt og eget problem. ",
        "highlights": "Wind slabs formed on Friday can be easy to trigger. A persistent weak layer is observed under wind slabs in the eastern parts of the region (Hinnøya)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-29 15:22:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:08",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag har det vært noe vind som har flyttet snøen i overflaten. Områder som er i le for vinden har fortsatt flott skiforhold, men der vinden har sluppet til kan det være hardt eller fokksnø i overflaten. \n\nTorsdag er det observasjoner på overflaterim i skjermede formasjoner.\n\nDet er store lokale forskjeller i snømengder siden det har vært bygevær. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fokksnøflak etter vind torsdag og fredag. Det er trolig vanskelig å løse ut skred, men vær oppmerksom på lokale forskjeller. \n\nLitt nysnø ventes ikke å gi et nytt skredproblem. \n\nNoen steder kan det være svært hardt i snøoverflaten og ferdsel kan være krevende. Det er stor fare for utglidning disse stedene. ",
        "highlights": "Wind slabs that have formed on Thursday and Friday can be triggered. Primarily by large additional loads, but be aware of localised differences. \n\nIn some places, the snow surface is icy, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-29 15:22:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:08",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter snøvær på mandag, som ga 10-15 cm med nysnø, har det  periodevis blåst ganske kraftig fra øst torsdag som har flyttet på nysnøen flere steder. Etter at det roet seg ned, har det snødd et par cm. Snøoverflaten domineres av mer eller mindre bunden/flaket snø med et dryss ubunden nysnø på toppen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fokksnøflak etter vinden torsdag og fredag. Noen steder kan det være lett å løse ut skred. \nTidligere i uken er det observert skred på svake lag, trolig kantkorn, statusen på dette problemet er noe usikkert. \n\nLitt nysnø kan gi et nytt skredproblem i snøoverflaten i de områdene som får mest nedbør. \n\nNoen steder kan det være svært hardt i snøoverflaten og ferdsel kan være krevende. Det er stor fare for utglidning disse stedene. ",
        "highlights": "Wind slabs that have formed on Thursday and Friday can be triggered. Primarily by large additional loads, but be aware of localised differences. \nEarlier in the week, avalanches were triggered on a newly formed weak layer (most likely facets).\nIn some places, the snow surface is icy, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3016_2024-03-29 15:22:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:09",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøvær natt til tirsdag har gitt ulik mengde nysnø i regionen, mest i kystnære strøk. Nysnøen ligger relativt jevnt fordelt i alle himmelretninger på et hardt snødekke.\n\nFredag har det trolig vært en del endring i snøoverflaten til et mer vindpreget landskap. \nNord i regionen har det tidligere vært meldt om skred på svake lag av kantkorn. Status rundt dette problemet er noe usikkert. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fokksnøflak etter vinden torsdag og fredag.\n\nNoe nysnø og vind kan danne nye ustabile fokksnøflak som kan være lett å løse ut. \n\nDet er observasjoner på svake lag av kantkorn i snødekket, men enn så lenge så sammenfaller dette med fokksnøproblemet og det regnes ikke som et eget skredproblem. \n\nDersom det kommer regn på snødekket i lavlandet kan det gå små våte skred.  ",
        "highlights": "Wind slabs that have formed on Thursday and Friday can be triggered. Primarily by large additional loads, but be aware of localised differences. \nPersistent weak layers have been observed. But for now, this problem is regarded as the problem of the wind slabs.\nWet avalanches at lower elevations are possible.  \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-29 15:22:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:09",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det siste døgn har det dannet seg myke fokksnøflak. \n\nDet gamle snødekket er preget av mildvær i lavlandet og kraftig vind høyere til fjells.\nI begynnelsen av mars ble det dannet små kantkorn rundt skarelag og under fokksnøen. Torsdag er det observert drønn på grunn av dette. \n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har fokksnøflak etter vinden torsdag og fredag. Det er trolig vanskelig å løse ut skred, men vær oppmerksom på lokale forskjeller. \n\nLitt nysnø ventes ikke å gi et nytt skredproblem. \n\nSmå, våte skred ventes når mildværsgrensen øker. ",
        "highlights": "Wind slabs that have formed on Thursday and Friday can be triggered. Primarily by large additional loads, but be aware of localised differences. \nSmall, wet loose avalanches are possible as the temperatures rise. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-29 15:22:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:10",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snø av betydning var på fredag, da det kom en del nysnø i høyden. \n\nDet kan stedvis finnes små kantkorn under fokksnøen, som ble dannet i begynnelsen av mars. Det er ikke observasjoner som tilsier at dette utgjør et aktivt skredproblem nå.\n\nDypt i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet. Klarvær på natten vil gi gjenfrysing og en hard, stabil snøoverflate på morgenen. Utover dagen vil stigende temperatur og solinnstråling gi en myk og våt snøoverflate. Etter hvert som sola får tak kan det være lett å løse ut skred opp mot str 2 i bratt terreng. Timing er viktig for å få god og trygg snø.\nI høyden og særlig i nordlige retninger kan det finnes svakt lag av kantkorn under fokksnøen som kan påvirkes noen få steder. Om fokksnøen blir varm og myk vil det være lettere å påvirke svakt lag.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "If/when the sun comes out, the danger will rise to 2-moderate in areas where the snow becomes wet and soft. Predominantly stable conditions, but be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-29 15:22:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:10",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært svært lite nedbør siste måneden. Under 1000 moh er det stort sett skare eller hard vindpåvirket snø. I forsenkninger i høyden finnes tørr fokksnø. Rygger og kuler er avblåst ned på hard skare.\nSnøoverflatens hardhet varierer gjennom døgnet i forhold til temperatur, vind og skydekke.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet finnes kantkornlag i snødekket.\nFør mildværet var det oppbyggende omvandling høyt i snødekket. Tirsdag ble det observert overflaterim i høyden. Det er uvisst om dette kan ha føyket ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet. Utover dagen vil stigende temperatur og solinnstråling gi en myk og våt snøoverflate. Etter hvert som sola får tak kan det være lett å løse ut skred opp mot str 2 i bratt terreng. Timing er viktig for å få god og trygg snø.\nI høyden og særlig i nordlige retninger kan det finnes svakt lag i fokksnøen som kan påvirkes noen få steder. Om fokksnøen blir varm og myk vil det være lettere å påvirke svakt lag.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n\nSnødekket ventes ellers å være generelt stabilt.\n",
        "highlights": "Be careful in sun-exposed steep slopes and in high north facing areas with dry wind slabs. Be aware that cornice can break in the warm weather."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-29 15:22:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:10",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært svært lite nedbør siste måneden. Under 700 moh er det stort sett skare eller hard vindpåvirket snø. I forsenkninger i høyden finnes tørr fokksnø. Rygger og kuler er avblåst ned på hard skare.\nSnøoverflatens hardhet varierer gjennom døgnet i forhold til temperatur, vind og skydekke.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet har siste uken vært oppbyggende omvandling flere steder i snødekket. Både rundt smelteskare og i løsere lag med nysnø like under overflaten. Prosessen har ikke kommet langt nok til at det er et eget skredproblem, men i tester er det her det bryter."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet. Utover dagen vil stigende temperatur og solinnstråling gi en myk og våt snøoverflate. Etter hvert som sola får tak kan det være lett å løse ut skred opp mot str 2 i bratt terreng. Timing er viktig for å få god og trygg snø.\n\nI høyden og særlig i nordlige retninger kan det finnes svakt lag i fokksnøen som kan påvirkes noen få steder. Om fokksnøen blir varm og myk vil det være lettere å påvirke svakt lag.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n\nSnødekket ventes ellers å være generelt stabilt.\n",
        "highlights": "Be careful in sun-exposed steep slopes and in high north facing areas with wind slabs. Be aware that cornice can break in the warm weather."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-29 15:22:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:11",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært svært lite nedbør siste måneden. Under 700 moh er det stort sett skare eller hard vindpåvirket snø. I forsenkninger i høyden finnes fokksnø. Rygger og kuler er avblåst ned på hard skare.\nSnøoverflatens hardhet varierer gjennom døgnet i forhold til temperatur, vind og skydekke.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet er ingen vedvarende svake lag i snødekket som anses som skredproblem for øyeblikket. Men siste uken har det vært oppbyggende omvandling rundt skarelag og løse lag med nysnø under overflaten. Tester gir brudd i disse lagene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil variere gjennom døgnet. Utover dagen vil stigende temperatur og solinnstråling gi en myk og våt snøoverflate. Etter hvert som sola får tak kan det være lett å løse ut skred opp mot str 2 i bratt terreng. Timing er viktig for å få god og trygg snø.\n\nMot de høyeste toppene kan det danne seg noen små, ferske fokksnøflak mot nordlige og vestlige retninger som kan være lett å påvirke for en skiløper. I høyden kan det også finnes svakt lag av overflaterim under eldre fokksnø som kan påvirkes noen få steder. Om fokksnøen blir varm og myk vil det være lettere å påvirke svakt lag. Nordlige retninger er mest utsatt.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Be careful in sun-exposed steep slopes and in high north facing areas with wind slabs. Be aware that cornice can break in the warm weather.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-29 15:22:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:11",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er smelteomvandlet opp til ca. 6-700 moh. Over dette er den gamle, harde snøen dekket av fokksnø i forsenkninger og avblåst på rygger. Under fokksnøen i høyden er det hardt og stabilt fra tidligere. \nSnøoverflatens hardhet varierer gjennom døgnet i forhold til temperatur, vind og skydekke.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nI skjermede formasjoner mot nord og øst i indre strøk finnes det enkelte steder nedføyket overflaterim eller kantkorn under eldre fokksnøflak. Men dette ligger flere plasser dypt og vil være vanskelig å påvirke. Nedføyket rim påvist i Stardalen på Tortnegrøegga mandag.\n\nKantkorn under skare dypere i snødekket er også tilstede i høyden i indre strøk. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fokksnøflak fra den siste tiden som nå ligger oppå et svakt lag av overflaterim eller kantkorn. Det kan være lett å løse ut skred på dette laget og skredene kan bli store. Drønn i snødekket er et faretegn som kan tyde på kollaps i svakt lag. Det er størst fare der det ligger fersk fokksnø, heng vendt mot nordvest.\n\nI fjellsider med mye sol og varmegrader kan det være lett å løse ut våte skred i bratte heng.",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Be extra careful in lee areas with wind deposited snow. There are persistent weak layers in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-29 15:22:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:12",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det kommet ca. 30-40 cm påfyll av snø med vekslende vindretning. Over skoggrensa er snøen generelt preget av vind med skavler i overflaten mange steder, men også områder med mykere snø. Utsatte områder er avblåst og har en del skare.\nRimkrystaller og kantkorn som tidligere lå på overflaten har snødd og føyka ned. Rimkrystaller og kantkorn kan finnes under fokksnø i flere himmelretninger og i ulike snødybder. \nLenger ned i snødekket finnes eldre vedvarende svake lag. Lagene er vanskeligere å påvirke og anses ikke som skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Under mildværgrensa og særlig der solen er framme, er det lett å løse ut middels store løssnøskred i bratt terreng. \n\nDet kan fortsatt finnes rimkrystaller eller kantkorn under fokksnø i spesielt øst- og nordvendt terreng. Utbredelsen er usikker, men skiløpere må ta dette med i betraktning ved planlegging og ferdsel. Selv om det ikke oppleves faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. ",
        "highlights": "Be careful in sun-exposed steep slopes and in high north facing areas with wind slabs. Be aware that cornice can break in the warm weather."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-29 15:22:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:12",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Du må over ca. 200 moh for å finne skiføre. Mildværet har gjort snødekket fuktet/vått opp til ca. 1000 moh. I høyfjellet varierer snødekket mellom avblåst skare, myke og harde fokksnøflak. \nI forrige uke snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Dette var et svært aktivt svakt lag helgen som var, men det er usikkert hvor aktivt det er nå.\n\nDet finnes også eldre vedvarende svake lag av kantkorn i snødekket. De har trolig mistet noe av evnen som kritisk svakt lag, og betraktes ikke som et reelt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperatur, regn og mulighet for solinnstråling vil gi en myk og våt snøoverflate utover dagen. Det kan være lett å løse ut skred opp mot str 2 i bratt terreng etter hvert som snøoverflaten blir våt og lite bærende. Timing er viktig for å få god og trygg snø.\n\nMot de høyeste toppene kan det danne seg noen små, ferske fokksnøflak mot nordlige og vestlige heng. Her kan flak være lett å påvirke for en skiløper. Det kan også finnes svake lag under eldre fokksnøflak som kan påvirkes på utsatte plasser. Heng mot nordlige retninger er mest utsatt.\nMed stigende temperatur og mykere snøoverflate kan det bli lettere å påvirke svake lag under fokksnøen.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Risk of wet avalanches due to high temperatures, sunshine and rain showers. Wind slabs high up in the mountains may also be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-29 15:22:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:13",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø forrige helg dannet fokksnøflak i leformasjoner til fjells mot nord og øst. Senere har det blåst fra ulike himmelretninger. Under fokksnøen er det gamle snødekket hardt og stabilt etter tidligere mildvær. \nTirsdag ettermiddag blåste det opp, og det som var en jevn fordeling av lett nysnø er nå ujevnt fordelt i flak av varierende hardhet. \nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet er usikkert om og i hvor stor grad det finnes lommer av kantkorn eller rim under fokksnøen i skjermede formasjoner. Observasjoner kan tyde på at dette ikke er et aktivt skredproblem i regionen.\n\nI indre deler av regionen finnes det kantkornlag dypere i snødekket under harde flak. Disse regnes ikke som et skredproblem i øyeblikket, men kan bli aktivert ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I få leheng kan flak fortsatt være lette å påvirke for en skiløper i høyfjellet. Under mildværgrensa er det mulig å løse ut små eller middelstore løssnøskred i bratt terreng.\n\nVær oppmerksom på skavlbrudd. \n\nDet er kan finnes svake lag av kantkorn eller rim nede i snødekket, men disse virker å stort sett være vanskelige å påvirke. Vær oppmerksom på at dersom mildværet trenger langt ned i snødekket, kan disse lagene bli lettere å påvirke. \n\n",
        "highlights": "Be careful in areas with wind deposited snow at high elevations. In lower elevations where it is mild weather, loose avalanches can be triggered in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-29 15:22:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:14",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt mye snø i fjellet og i skogen ned til 500 moh. Snødekket er preget av vind fra sørøstlig retning den siste tiden med myke flak i nordvestvendte heng, men også mye ubunden snø. Det er vindtegn i snøoverflaten, og det er varierende tykkelse på nysnøflakene. Noen er 30-50 cm tykke.\nDet er observert overflaterim og kantkorn under fokksnø i enkelte skjermede formasjoner. Det er usikkert hvor aktive disse lagene er, og hvor stor utbredelse de har. Eldre, vedvarende svake lag av kantkorn dypt i snødekket vurderes til å ikke utgjøre et skredproblem nå.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperatur, regn og mulighet for solinnstråling vil gi en myk og våt snøoverflate utover dagen. Det kan være lett å løse ut skred opp mot str 2 i bratt terreng etter hvert som snøoverflaten blir våt og lite bærende. Timing er viktig for å få god og trygg snø.\n\nMot de høyeste toppene kan det danne seg noen små, ferske fokksnøflak mot nordlige og vestlige heng. Her kan flak være lett å påvirke for en skiløper. Det kan også finnes svake lag under eldre fokksnøflak som kan påvirkes på utsatte plasser. Heng mot nordlige retninger er mest utsatt.\nMed stigende temperatur og mykere snøoverflate kan det bli lettere å påvirke svake lag under fokksnøen.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Wet snow and solar radiation give increased danger of wet avalanches at lower altitudes. Risk of wind-deposited snow in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-29 15:22:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:14",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø forrige helg dannet fokksnøflak i leformasjoner til fjells mot nord og øst. Senere har det blåst fra ulike himmelretninger. Under fokksnøen er det gamle snødekket hardt og stabilt etter tidligere mildvær. \nTirsdag ettermiddag blåste det opp og det som var en jevn fordeling av lett nysnø er nå ujevnt fordelt i flak av varierende hardhet. \nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet ble observert kantkorn i snødekket under skare seinest onsdag 20. mars ved Ullensvang. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyfjellet er det lett å løse ut ferske fokksnøflak i få leheng. Med høye temperaturer stabiliseres flakene raskt. Under mildværgrensa vil regn kunne gi våte skred som løses ut naturlig. \n\nDet er, senest tirsdag i Rauland, påvist kantkorn rundt islag nede i snødekket, men dette virker å være vanskelig løse ut skred på. Vær imidlertid oppmerksom på at hvis mildværet trenger ned i snødekket, kan disse lagene bli lettere å påvirke. ",
        "highlights": "Wind slabs are a problem at high elevations. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-29 15:22:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:15",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter vind fra øst og sørøst de siste dagene ligger det nå en del fokksnø i vestvendte heng. Snødekket er ellers vindpakket hardt til mykt. Høye temperaturer har gjort snøoverflaten fuktig høyt til fjells. Under nysnøen fra de siste dagene er snødekket generelt preget av smelteformer under 900-1100 moh.\n\nDet finnes flere islag nede i snødekket med kantkorn under, men det skal generelt stor belastning til for å påvirke disse. Om mildværet trenger ned i snødekket kan disse lagene bli lettere å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperatur, regn og mulighet for solinnstråling vil gi en myk og våt snøoverflate utover dagen. Det kan være lett å løse ut skred opp mot str 2 i bratt terreng etter hvert som snøoverflaten blir våt og lite bærende. Timing er viktig for å få god og trygg snø.\n\nMot de høyeste toppene kan det danne seg noen små, ferske fokksnøflak mot nordlige og vestlige heng. Her kan flak være lett å påvirke for en skiløper. Det kan også finnes svake lag under eldre fokksnøflak som kan påvirkes på utsatte plasser. Heng mot nordlige retninger er mest utsatt.\nMed stigende temperatur og mykere snøoverflate kan det bli lettere å påvirke svake lag under fokksnøen.\n\nVær oppmerksom på at skavler mange steder er store og kan svekkes med stigende temperatur.\n",
        "highlights": "Wet snow and solar radiation give increased danger of wet avalanches at lower altitudes. Risk of wind-deposited snow in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-29 15:22:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T15:22:15",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø, regn og vind forrige helg ga fokksnø i leformasjoner i høyden. Det kom en god del snø nord i regionen, mindre sør i regionen og her regnet det også høyere opp. Snødekket under siste nysnø er generelt hardt og stabilt.\nSiste dager har det kommet noe nysnø over ca. 500 moh.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet finnes et eldre kantkornlag mellom to skarelag i snødekket. Observasjoner fra Sirdal på søndag viser at laget er godt rundet. Laget regnes derfor ikke som noe aktivt skredproblem og viser dårlig evne til bruddforplantning. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T00:00:00",
        "endTime": "2024-03-30T23:59:59"
      }
    }
  ]
}