{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: glide snow. Possibility of naturally triggering glide snow avalanches on steep slopes with smooth ground and still sufficient quantities of snow. They can release spontaneously at any time of day or night, irrespective of aspect. At higher altitudes glide snow avalanches can grow to medium size; elsewhere they are mostly small. Avoid zones below glide cracks. The wet snow can also be triggered as small loose snow avalanches or release spontaneously.\r\nIn addition, older snowdrifts can be a problem. Avalanche prone locations mostly occur in zones with little snow, alongside steep wind-loaded slopes in all aspects, both adjacent to and distant from ridges, as well as at entries into gullies and bowls. Medium-sized slab avalanches can in particular be triggered by large additional loading.",
        "highlights": "Slab avalanches only triggerable in isolated cases in older snowdrifts."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3764RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Up to high altitude the snowpack is moist, ground level layers are frequently wet. Gliding movements over smooth ground are possible at any time. Locally, a thin nocturnal melt-freeze crust forms that softens rapidly as temperatures rise during the course of the day. The snowpack loses even more of its firmness. Older snowdrift masses, some of which are very deep, are settling and stabilizing increasingly. Crests, ridges and wind-exposed areas are utterly windblown, encrusted or totally bare of snow. In patches, weak intermediate layers are embedded in the snowdrifts. In addition, the snowpack locally contains faceted crystals in the vicinity of melt-freeze crusts which are embedded at various depths in the snowpack. Below 1300 m the ground is becoming bare. In the Bavarian Alps it is almost impossible to go backcountry skiing without having to carry equipment for part of the route. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "In the next few days temperatures will slowly drop; avalanche danger will recede further."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T17:00:00+00:00",
        "endTime": "2023-12-26T17:00:00+00:00"
      }
    }
  ]
}