[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de mediodía.\nDÉBIL (1), por la mañana.\n", "text_estat_mantell": "El domingo a primera hora el manto estará asentado, con algo de rehielo superficial. Con el paso de las horas, con el humedecimiento de la nieve más superficial, se podrá generar algún alud húmedo en terreno inclinado, cerca de sectores rocosos, sobre todo en solanas. Los aludes de nieve húmeda también podrán ser en forma de deslizamientos basales, hasta tamaño 2 (mediano), con capacidad de enterrar a una persona. Por otra parte, todavía existen placas de viento antiguas en umbrías de cotas altas que, aunque se han ido asentando con el paso de los días, todavía se pueden fracturar con una sobrecarga fuerte. En este caso serían aludes de tamaño 2 (mediano). De forma muy aislada, en umbrías poco transitadas de cota alta, podríamos provocar con una fuerte sobrecarga algún alud de placa de mayor tamaño debido a la presencia de niveles débiles profundos. Se recomienda finalizar temprano las excursiones por montaña o los descensos fuera pista.\n", "text_distribucio": "Encontramos nieve en el suelo por encima de los 1300-1400 m. A 2200 m, los grosores totales oscilan entre los 70 y los 100 cm en el Aran y entre los 100 y los 130 cm en la Franja Norte de la Pallaresa. Los grosores todavía están un poco por debajo de lo normal por la época.", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN ASCENSO.", "problems": [{"id_problema": 9949, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9948, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9950, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de mediodía.\nDÉBIL (1), por la mañana.", "text_estat_mantell": "El domingo esperamos un manto estable a primera hora en las solanas, con una nieve superficial más encostrada a causa de una noche serena y una humedad baja. Las costras irán ablandándose con el paso de la mañana y podrán caer aludes de nieve húmeda en terreno inclinado, sobre todo cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano). Tenga en cuenta que un alud pequeño o una purga puedes desequilibrarnos y derribarnos. Además, en umbrías elevadas, poco transitadas, por encima de los 2.300 o 2.400 m, todavía podremos encontrar alguna placa antigua que descanse sobre niveles débiles de facetas. Estas placas serán difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (media), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. \n\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m en umbrías, esquiable a unos 1600 m, y presente en solanas por encima de 1500 m, esquiable a unos 1800 m. A 2200 m los grosores totales varían entre los 70 y los 100 cm. Los grosores totales se sitúan en la media, es decir, que son normales para la época del año.", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 9954, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9953, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de mediodía.\nDÉBIL (1), por la mañana.", "text_estat_mantell": "La nieve superficial aparece encostrada y aguanta nuestro peso al circular a primera hora. Sin embargo, con el paso de la mañana, el manto se va ablandando. Las costras internas están degradadas y humedecidas. Con esta situación, se esperan posibles aludes húmedos a partir de mediodía en terreno inclinado, sobre todo cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano). Tenga en cuenta que un alud pequeño nos puedes desequilibrar y derribarnos. Además, en umbrías elevadas, poco transitadas, por encima de los 2.300 o 2.400 m, todavía podremos encontrar alguna placa antigua que descanse sobre niveles débiles de facetas. Estas placas serán difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (mediano), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. \n\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1400 m en umbrías al norte del sector ya partir de los 1600 m al sur de la Pallaresa. El manto es esquiable a unos 1600 m al norte ya partir de 2000 a 2200 m al sur. A 2200 m los grosores totales varían entre los 40 y los 70 cm. Los grosores totales se sitúan en la media, es decir, que son normales para la época del año.", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 9952, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9951, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de mediodía.\nDÉBIL (1), por la mañana.", "text_estat_mantell": "La nieve superficial aparece encostrada y aguanta nuestro peso al circular a primera hora. Sin embargo, con el paso de la mañana, el manto se va ablandando. Las costras internas están degradadas y humedecidas. Con esta situación, se esperan posibles aludes húmedos a partir de mediodía en terreno inclinado, sobre todo cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (media). Tenga en cuenta que un alud pequeño nos puedes desequilibrar y derribarnos. Además, en umbrías elevadas, poco transitadas, por encima de los 2.300 o 2.400 m, todavía podremos encontrar alguna placa antigua que descanse sobre niveles débiles de facetas. Estas placas serán difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (mediano), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. \n\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1600 ma norte ya partir de 2100 ma sur, esquiable por encima de unos 1800 ma orientación norte. A 2200 m los grosores totales varían entre los 30 y los 60 cm. Estos grosores se sitúan por encima de los normales para la época del año.", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 9956, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9955, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9957, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en la Vertiente Norte del Cadí.\nDÉBIL (1) en el Moixeró.\n", "text_estat_mantell": "El manto se muestra primaveral en el Moixeró, con costras internas degradadas y humedecidas. A primera hora, todavía aparecen costras un poco duras en superficie, pero con el paso de la mañana se ablandan. En las Canales del Cadí, por encima de los 2.000 o 2.100 m todavía encontramos placas antiguas que se depositan sobre niveles débiles, facetados e incohesivos, y aunque son difíciles de derribar, en caso de romperse con una sobrecarga fuerte, podrían implicar suficiente grosor de nieve para generar aludes de hasta tamaño 3 (grande), con capacidad de enterrar a un grupo de personas. También serán probables aludes de nieve húmeda, sobre todo a partir de mediodía. Podrán caer en sectores de fuerte pendiente (Canals del Cadí) y serán de tamaño 1 (pequeño) o, localmente, de hasta tamaño 2 (con capacidad de enterrar a una persona). Hay que vigilar el terreno trampa, como las salidas de las Canals, donde un alud pequeño o la rotura de una cornisa podría desequilibrarnos y derribarnos.\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1700 m. A 2200 m los grosores totales varían entre 50 y 80 cm y se encuentran cerca de los habituales por la época.", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 9960, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9961, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "3", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de mediodía.\nDÉBIL (1), por la mañana.", "text_estat_mantell": "En superficie, dentro del bosque, encontramos escarcha y costras que soportan nuestro peso, a primera hora. Internamente, las costras se van degradando y humedeciendo. El domingo por la mañana el manto se espera estable y algo encostrado por el leve rehielo previsto. En cambio, con el paso de las horas, con las temperaturas suaves y la fuerte radiación el manto se irá humedeciendo y ablandando superficialmente. No se descarta algún alud de nieve húmeda en sectores de fuerte pendiente, en solanas, a partir de mediodía. Por lo general, serán de tamaño 1 (pequeña). Internamente, en umbrías aisladas de cota alta se mantienen algunos niveles débiles que todavía se fracturan con propagación, por una sobrecarga fuerte. Puede haber algún alud de placa restringida a umbrías muy localizadas que podría ser de hasta tamaño 2 (media), con capacidad de enterrar a una persona. \n\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de unos 1.400 m, esquiable a partir de 1.500 en norte y de los 1.900 m en sur. A 2200 m los grosores totales varían entre los 30 y los 50 cm y se encuentran por encima de los habituales por la época. ", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 9962, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9963, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-16", "datavalidesabutlleti": "2024-03-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) a partir de mediodía.\nDÉBIL (1) por la mañana.\n", "text_estat_mantell": "El manto se mantendrá estable a primera hora, con costras que irán ablandándose rápidamente dando paso a un manto húmedo. Las costras internas están degradadas y humedecidas. A partir de mediodía caerá algún alud de nieve húmeda en terreno inclinado, sobre todo cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano). Tenga en cuenta que un alud pequeño o una purga puedes desequilibrarnos y derribarnos. Además, en umbrías de cota alta todavía podremos encontrar alguna placa antigua que descanse sobre niveles débiles de facetas. Estas placas serán duras y difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (mediano), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Las encontraremos en lugares resguardados y poco transitados. \n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1.600 m, esquiable a partir de 1.900-2.000 m, por lo general. A 2.200 m los grosores totales varían entre los 30 y los 60 cm. Los grosores totales se sitúan por encima de los normales para la época del año.", "text_tendencia": "El lunes, con la llegada de nubosidad y algunas lloviznas a cota alta el manto se humedecerá. Peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 9958, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9959, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}]