{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Dennoch können sich aus extrem steilem Gelände mit zunehmenden Regeneintrag kleinere Lockerschneelawinen von selbst lösen. Vereinzelt sind nasse Gleitschneelawinen an Wiesenhängen und im Bergwald mit noch ausreichend Schneereserven nicht ganz ausgeschlossen. In den Hochlagen entstehen in östlichen Expositionen vereinzelt frische  Triebschneelinsen, die mitunter hinsichtlich der Mitreißgefahr beachtet werden müssen. Exponierte Bereiche sind verharscht bzw. eisig, in steilen Rinnen und Hängen besteht weiterhin Absturzgefahr!\r\n",
        "highlights": "Nassschneeproblem durch Regen - in den Hochlagen vereinzelt frische, dünne Triebschneelinsen"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Regen und nasse Schneedecke, spontane Nass- und Gleitschneerutsche"
        }
      ],
      "bulletinID": "RID4175RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "In der Nacht auf Sonntag setzt Niederschlag ein, der zu Beginn bis in hohe Lagen als Regen fällt und die Schneedecke weiter anfeuchtet. Mit der einsetzenden Abkühlung sinkt die Schneefallgrenze im Tagesverlauf und es fällt in höheren Lagen etwas Neuschnee. Mit lebhaftem Westwind können kleiräumig frische Triebschneelinsen entstehen. In mittleren Lagen sorgt Regen für eine weiteren Durchnässung der bereits weitgehend feuchten Schneedecke, was zu zunehmender Destabilisierung führen kann. Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. Schattige sowie exponierte, windbeeinflusste Hänge und Rinnen sind stellenweise weiter hart und teils eisig.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die neue Woche startet wechselhaft und etwas kühler. Wenig Änderung der Lawinengefahr.\r\n\r\n\r\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-10T17:00:00+00:00",
        "endTime": "2024-02-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Eine Mittelmeerokklusion sorgt für trübes und feuchtes Bergwetter. Samstagabend setzt bereits etwas Niederschlag ein, tagsüber regnet bzw. schneit es häufig. Die Schneefallgrenze liegt zu Beginn noch bei ca. 1700m und sinkt am Nachmittag auf rund 1100m ab. Der Wind bleibt in exponierten Lagen lebhaft bis stark und dreht von Süd auf West. Die Temperaturen sinken in 2000m von Werten um den Gefrierpunkt bis zum Nachmittag auf -2 Grad. In 1500m von Werten um +4 Grad auf Werte um den Gefrierpunkt."
      }
    }
  ]
}