{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht teils in den höheren Lagen bzw. ab rund 1400 m Höhe mäßige Lawinengefahr.  Bei Regen sind spontane Nassschneelawinen möglich, die Gefahr geht dann erst mit der Abkühlung zurück. Bei einer genügend mächtigen Schneedecke sind auch Gleitschneelawinen jederzeit möglich. Steile Bereiche mit Rissen sind zu meiden und auf freigeblasenen harten, vereisten Steilhängen in Hochlagen besteht Absturzgefahr. Frischer, kleinräumiger Triebschnee in kammnahen Steilhängen, steilen Mulden und Rinnen ist bereits bei geringer Zusatzbelastung als meist kleine Schneebrettlawine auslösbar.",
        "highlights": "Etwas Neuschnee, frischen Triebschnee in höheren Lagen und Nass- und Gleitschnee beachten - mäßige Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit möglich, verstärkt bei Regen und Nassschneeproblem"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4174RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen in Summe 10 bis 15 cm Neuschnee, der kleinräumig verfrachtet wird. In der Früh kann es auch teils bis in höhere Lagen noch regnen. Der frische Triebschnee bindet vor allem hochalpin mit der harten, vereisten oder darunter über Nacht verharschten Altschneedecke ungenügend. Bis in mittlere Lagen ist die Schneedecke auch im Inneren feucht, teils nass. Sie ist überhaupt sehr unregelmäßig verteilt, oft stark windbeeinflusst. Rücken und Grate sind oft völlig abgeweht. Mit der sinkenden Schneefallgrenze fällt etwas Schnee auch bis in tiefe Lagen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Triebschnee und Gleitschneeproblem beachten."
        }
      ],
      "validTime": {
        "startTime": "2024-02-10T17:00:00+00:00",
        "endTime": "2024-02-11T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag wird die Sicht stark durch Wolken und Nebel eingeschränkt. Es regnet und schneit immer wieder, wobei die Schneefallgrenze von 1800 m in der Früh gegen 1000 m am Abend sinkt. Der Wind aus West bis Nordwest weht mäßig stark. In 1500 m um 0 Grad, in 2000 m um -3 Grad.\r\nAm Montag wird die Sicht durch Wolken eingeschränkt. Längere sonnige Aufhellungen bleiben selten. Zeitweise schneit es unergiebig (Neuschneemenge: 5 cm). Die Schneefallgrenze liegt um 1100 m. Der Wind aus West bis Nordwest weht mäßig stark mit Böen zwischen 30 km/h und 40 km/h. In 1500 m um -1 Grad, in 2000 m um -5 Grad."
      }
    }
  ]
}