{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: wet snow. Wet glide snow avalanches can trigger naturally on very steep slopes with smooth ground, such as grass-covered slopes or sparsely wooded forest zones. Avoid zones below glide cracks. In addition, wet loose snow avalanches can trigger naturally in extremely steep intermediate altitude terrain wherever there is still enough snow. Wet avalanches can reach medium size.\r\nApart from that, fresh snowdrifts accumulate at higher altitudes which can partly be triggered as slab avalanches even by low additional loading such as by a single skier. Avalanche prone locations occur in steep east-facing ridgeline terrain as well as in wind-loaded gullies and bowls. Slab avalanches rare mostly small so that the danger of being swept away outweighs that of being buried.",
        "highlights": "Caution: fresh snowdrifts at high altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ]
        }
      ],
      "bulletinID": "RID4173RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "Up to high altitudes the old snowpack is isothermal and wet at the ground. At intermediate altitude partly persistent rainfall until the second half of the night. Water ingress results in a loss of bonding and increases gliding snow activity. Fresh snowdrift accumulations mostly bond well with the old snowpack surface. Intermediate layers that are prone to triggering can be embedded in the fresh snowdrifts. Especially on the south side rainfall and small quantities of new snow up in to high intermediate altitudes are deposited on the bare ground. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Danger of wet avalanches recedes slowly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-10T17:00:00+00:00",
        "endTime": "2024-02-11T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Main problem: wet snow. Wet glide snow avalanches can trigger naturally on very steep slopes with smooth ground, such as grass-covered slopes or sparsely wooded forest zones. Avoid zones below glide cracks. In addition, small wet loose snow avalanches can trigger naturally in extremely steep altitude terrain wherever there is still enough snow.\r\nApart from that, fresh snowdrifts accumulate at higher altitudes which can, in isolated cases, be triggered as small slab avalanches even by low additional loading. Avalanche prone locations occur in steep east-facing ridgeline terrain as well as in wind-loaded gullies and bowls. The danger of being swept along outweighs that of being buried.",
        "highlights": "Only little snow remains in Pre-Alps."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ]
        }
      ],
      "bulletinID": "RID4173RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "In many places only patches of old snow remain, isothermal and wet at the ground. Partly persistent rain until the second half of the night. Water ingress results in a loss of bonding and increases gliding snow activity. At higher altitudes the fresh snowdrift accumulations bond mostly well with the old snowpack surface. Intermediate layers that are prone to triggering can be embedded in the fresh snowdrifts. In particular on the south side rainfall and small quantities of new snow are deposited on bare ground in many places."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Danger of wet avalanches recedes slowly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-10T17:00:00+00:00",
        "endTime": "2024-02-11T17:00:00+00:00"
      }
    }
  ]
}