{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In particular adjacent to ridgelines on northeast, east and south facing slopes the wind slabs have increased in size substantially as the day progresses. As a consequence of new snow and a light to moderate northwesterly wind, further wind slabs will form by late in the night. The avalanches are rather small but can be released easily by a single winter sport participant. Individual medium-sized avalanches are nontheless possible. At high altitude the avalanche prone locations are more prevalent and the danger is greater. <br/> <br/> Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger and caution.",
        "highlights": "Fresh wind slabs require caution. The avalanche danger in particular at high altitude is within the uppermost range of danger level 2 (moderate)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "b12003a1-f7a3-4589-9619-c86c0674d1c3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area up to 15 cm of snow has fallen since the late morning. The moderate wind has transported the new snow significantly. The wind slabs are lying on the unfavourable surface of an old snowpack in particular on shady slopes. <br/> <br/> 5 to 10 cm of snow, and even more in some localities, will fall until late in the night above approximately 1200 m. Until the afternoon the wind will be light to moderate."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Monday: The danger of dry avalanches will decrease gradually. Increase in danger of gliding avalanches and moist snow slides as a consequence of warming during the day and solar radiation.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-02-10T23:00:00+00:00",
        "endTime": "2024-02-11T23:00:00+00:00"
      }
    }
  ]
}