{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "No new avalanches.",
        "highlights": "Wind slabs have widely formed after continous SW and N winds, especially in gullies. Older snow is considered stable. Beware of terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "IS-SV-2024-02-10T13:39:39+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T13:39:39+00:00",
      "regions": [
        {
          "regionID": "IS-SV"
        }
      ],
      "snowpackStructure": {
        "highlights": "Continous SW winds and snowshowers dominated last weeks. Last days have been dominated by northerly winds with no precipitation but snow has drifted a little bit around mountain tops. A snowprofile was taken in Bláfjöll the 5th of Feb. in a NW facing aspect, revealing cold wind broken snow on top of hard packed isothermal snow. An ice layer seperated the isothermal snow and the cold windbroken snow. A rather high temperature gradient was in the top layers. Stability test showed no response. Temperatures have risen over the weekend but still remain below freezing. This can, however, compromise stability in the snowpack."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "It will snow in NE winds next days with most intensity in the Eastfjords early Monday. Winds slabs have formed widely after ongoing SW snowfall last week followed by N winds. These wind slabs could be unstable in various facies but especially in gullies and depressions. Freezing temperatures dominated last week and weakness could have further developed in the snowpack as a consequence. It got slightly warmer throughout the weekend.",
        "highlights": "Wind slabs have formed around the country in various aspects. NE snowstorm on Monday will deliver a lot of snow into S-facing hills."
      },
      "validTime": {
        "startTime": "2024-02-10T19:00:00+00:00",
        "endTime": "2024-02-11T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Lítilsháttar éljabakkar á laugardagskvöld í hægum austlægum áttum. Hvessir með Sunnudeginum og snýr í NA átt með hvassviðri til fjalla á mánudag en úrkomulaust. Lítilsháttar hlýindi um helgina en framhaldandi frost til fjalla."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Small collapses have been seen in W-facing hills this weekend. Two avalanches released in Súðavíkurhlíð on Tuesday 6.2. in NW winds, one of them closed the road. Two avalanches fell on and right by the same road early on Saturday 3.2. after ongoing SW winds. Avalanches also fell in Súðavíkurhlíð on the evening of 30th of Jan and the night before 1st of Feb.",
        "highlights": "Layered wind slabs are in all aspects. Observations indicate multiple weak layers in the snowpack and increased likelihood of human triggered avalanches. Compressions tests in the area gave a sudden collapse with medium load. Warming is expected for the weekend."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "IS-VN-2024-02-10T13:37:12+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T13:37:12+00:00",
      "regions": [
        {
          "regionID": "IS-VN"
        }
      ],
      "snowpackStructure": {
        "highlights": "Snow thawed up to 600m height last week. On top, new wind slabs have formed in SW winds and later in NW-NE winds. Layered wind slabs are in all aspects and weaknesses have been found between layers. Snow pits in the area from 7th and 8th of February confirm this and compression tests gave a sudden collapse at 20-40 cm depth. Even though there is still rather little snow in mountains for the season, people travelling in steep terrain are asked to be careful. There is an increased risk of human triggered avalanches that can be dangerous for themselves, and people close by. In the cold weather this week, weak layers might have evolved even further due to a high temperature gradient in the snow and growth of facets."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "It will snow in NE winds next days with most intensity in the Eastfjords early Monday. Winds slabs have formed widely after ongoing SW snowfall last week followed by N winds. These wind slabs could be unstable in various facies but especially in gullies and depressions. Freezing temperatures dominated last week and weakness could have further developed in the snowpack as a consequence. It got slightly warmer throughout the weekend.",
        "highlights": "Wind slabs have formed around the country in various aspects. NE snowstorm on Monday will deliver a lot of snow into S-facing hills."
      },
      "validTime": {
        "startTime": "2024-02-10T19:00:00+00:00",
        "endTime": "2024-02-11T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Fremur hæg austan- eða breytileg átt um helgina en hvessir í NA átt á mánudag með lítilsháttar éljagangi. Hlýnar með helginni en áfram frost til fjalla."
      }
    },
    {
      "avalancheActivity": {
        "comment": "A 40 m wide and up to 1 m thick slab was triggered by a snowmobile in a steep S-facing hill 10.2. An avalanche was spottet in Auðnahyrna 8.2, probably from 7th of Feb. An avalanche was spotted in Skarðsdalsvik 7.2. on a west facing slope. A slab avalanche was spotted on Tuesday morning 7.2. in a south facing gully in Bakkadalur. A slab avalanche fell over the road Ólafsfjarðarvegur on Tuesday afternoon, 6.2, east facing. Earlier the same morning, an avalanche released in Ólafsfjarðarmúli, but it was smaller and stopped above the road. A few slab avalanches were recorded early last weekend in various aspects, above Ólafsfjarðarvegur, in Dýjadalur, Tungudalur and Burstabrekkudalur",
        "highlights": "Unstable windslabs should be expected after snowfall in NNW-NNE winds on Monday and Tuesday. Recent avalanches, stability tests in Skarðsdalur and whomps under skiers in Karlsárdalur 7.2. indicate a weakness in the snowpack. So does a sledge triggered slab 10.2. in a steep S-facing hill in Upsadalur"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        }
      ],
      "bulletinID": "IS-TN-2024-02-10T19:32:13+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T19:32:13+00:00",
      "regions": [
        {
          "regionID": "IS-TN"
        }
      ],
      "snowpackStructure": {
        "highlights": "On Monday and Tuesday, much snow was added and transported in NNW-NNE winds. Windslabs formed widely and are still unstable in steep slopes. In the storm, avalanches released in E, S and W aspects. Before, wind slabs were in various aspects after SW and variable winds. A snow pit in Skarðsdalur 7.2. showed a layered snowpack. CT gave a collapse in the new snow at medium load. Deep in the snowpack was a weak layer with facets from the new year. In the cold weather during the weekend, weak layers might grow weaker due to a high temp. gradient in the snow and growth of facets. Whumps in Karlsárdalur and the sledge triggered slab in Upsadalur 10.2. show that windslabs can be tricky"
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "It will snow in NE winds next days with most intensity in the Eastfjords early Monday. Winds slabs have formed widely after ongoing SW snowfall last week followed by N winds. These wind slabs could be unstable in various facies but especially in gullies and depressions. Freezing temperatures dominated last week and weakness could have further developed in the snowpack as a consequence. It got slightly warmer throughout the weekend.",
        "highlights": "Wind slabs have formed around the country in various aspects. NE snowstorm on Monday will deliver a lot of snow into S-facing hills."
      },
      "validTime": {
        "startTime": "2024-02-10T19:00:00+00:00",
        "endTime": "2024-02-11T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Hæg A-læg átt með lítilsháttar éljum en gengur í stífa NA-átt með snjókomu á sunnudagskvöld. N-lægari á mánudagskvöld"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Small avalanche in inner Bræðslugjá by Neskaupstaður from 7th or 8th of February",
        "highlights": "Windslabs  in easterly and southerly aspects, especially in gullies and lows, after strong NW-N wind and snowshowers. Strong NE-winds with snowfall on Sunday night"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "IS-AF-2024-02-10T18:39:57+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-10T18:39:57+00:00",
      "regions": [
        {
          "regionID": "IS-AF"
        }
      ],
      "snowpackStructure": {
        "highlights": "New windslabs in easterly and southerly aspects, especially in gullies and lows, after strong NW-N wind and snowshowers. The windslanbs may be unstable. High in mountains there are older windslabs that may be porly bonded with harder older snow. In lower part of mountains older snow is considered stable. Weaknesses can grow in the snowpack with continued frost"
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "It will snow in NE winds next days with most intensity in the Eastfjords early Monday. Winds slabs have formed widely after ongoing SW snowfall last week followed by N winds. These wind slabs could be unstable in various facies but especially in gullies and depressions. Freezing temperatures dominated last week and weakness could have further developed in the snowpack as a consequence. It got slightly warmer throughout the weekend.",
        "highlights": "Wind slabs have formed around the country in various aspects. NE snowstorm on Monday will deliver a lot of snow into S-facing hills."
      },
      "validTime": {
        "startTime": "2024-02-10T19:00:00+00:00",
        "endTime": "2024-02-11T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "A-gjóla og él en gengur í stífa NA-átt með snjókomu á sunnudagskvöld, N-lægari og dregur úr úrk. á mán."
      }
    }
  ]
}