[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de nieve húmeda con alguna purga residual.\nLa lluvia débil del pasado sábado humedeció el manto y el posterior enfriamiento hizo que se encostrara. A primera hora de la mañana la situación será bastante favorable, por lo general, con un manto estable debido a su endurecimiento. En las vertientes soleadas muy inclinadas, en el transcurso de la jornada, con el aumento de las nubes y de la humedad el peligro aumentará ligeramente por la caída de algún alud húmedo, pequeño, que si bien no enterrará a una persona sí que la puede desequilibrar o derribar. Las bolas o aludes húmedos podrán caer con mayor probabilidad en canales o cerca de rocas.\nVigile los resbalones por el manto endurecido y encostrado, sobre todo si pasa por terreno trampa, donde un resbalón puede suponer consecuencias graves. Aparte del habitual material de seguridad (DVA, pala y sonda) no olvide el casco, los crampones o el piolet.", "text_distribucio": "Encontramos nieve en el suelo a partir de unos 1600 m, en umbrías. El manto es esquiable a partir de unos 2300 m, sobre todo en Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-30 cm, por debajo de los habituales para la época del año. En cotas bajas no hay nieve suficiente para la práctica de los deportes de invierno.", "text_tendencia": "Con el descenso térmico desaparece el problema por aludes húmedos. Los chubascos previstos con viento fuerte generarán algunas placas de viento. Peligro EN AUMENTO.", "problems": [{"id_problema": 9207, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de nieve húmeda con alguna purga residual.\nDurante el pasado fin de semana las lloviznas humedecieron el manto y el posterior enfriamiento hizo que se encostrara. A primera hora de la mañana la situación será favorable, por lo general, con un manto estable debido a su endurecimiento. En las vertientes soleadas muy inclinadas, hacia el norte del sector, donde encontramos más acumulación, el peligro aumentará ligeramente por la caída de algún alud húmedo, pequeño, que si bien no enterrará a una persona sí la puede desequilibrar o derribar. Las bolas o aludes húmedos podrán caer con mayor probabilidad en canales o cerca de rocas.\nVigile los resbalones por el manto endurecido y encostrado, sobre todo si pasa por terreno trampa, donde un resbalón puede suponer consecuencias graves. Aparte del habitual material de seguridad (DVA, pala y sonda) no olvide el casco, los crampones o el piolet.", "text_distribucio": "Encontramos nieve desde 2000 m en umbrías y a partir de los 2300 m en solanas. Sin embargo, el manto no es esquiable en ninguna cota, si bien presenta cierta continuidad en el norte del sector y por encima de 2400 m. Además, la distribución de la nieve es irregular por el trabajo del viento y los grosores son deficitarios para la época del año.", "text_tendencia": "Con el descenso térmico desaparece el problema por nieve húmeda. Los chubascos previstos con viento fuerte generarán algunas placas de viento. Peligro EN AUMENTO.", "problems": [{"id_problema": 9210, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de nieve húmeda con alguna purga residual.\nLas lloviznas del pasado fin de semana humedecieron el manto y el posterior enfriamiento hizo que la nieve se encostrara. A primera hora de la mañana la situación será favorable, por lo general, con un manto estable debido a su endurecimiento. En las vertientes soleadas muy inclinadas, hacia el norte del sector, donde encontramos más acumulación, el peligro aumentará ligeramente por la caída de algún alud húmedo, pequeño, que si bien no enterrará a una persona sí la puede desequilibrar o derribar. Las bolas o aludes húmedos podrán caer con mayor probabilidad en canales de cota alta donde haya acumulación o cerca de rocas.\nVigile los resbalones por el manto endurecido y encostrado, sobre todo si pasa por terreno trampa, donde un resbalón puede suponer consecuencias graves. Aparte del habitual material de seguridad (DVA, pala y sonda) no olvide el casco, los crampones o el piolet.", "text_distribucio": "Encontramos nieve desde 2000 m en umbrías y 2300 m en solanas. Sin embargo, el manto no es esquiable en ninguna cota, si bien presenta cierta continuidad en el norte del sector y por encima de 2400 m. Además, la distribución de la nieve es irregular por el trabajo del viento y los grosores son deficitarios para la época del año.", "text_tendencia": "Con el descenso térmico desaparece el problema por aludes húmedos. Los chubascos previstos con viento fuerte generarán algunas placas de viento. Peligro EN AUMENTO.", "problems": [{"id_problema": 9208, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Las lloviznas del pasado sábado y el posterior enfriamiento generaron costras duras en todas las orientaciones. Este endurecimiento del manto hace que la situación sea casi favorable, sobre todo a primera hora del día. con un manto estable. Con la subida de la temperatura prevista, a media mañana o mediodía, el poco manto existente se humedecerá y allí donde haya más acumulación podrá caer alguna bola o algún alud húmedo, de pequeño tamaño. La distribución del manto es irregular debido a la escasez de la nieve ya efectos del viento de días atrás. Aunque hay cierta continuidad de la nieve a partir de 2400 m en orientaciones umbrías, el manto no es esquiable en ninguna cota. Los grosores a 2200 m se encuentran entre 0-20 cm y son deficitarios para la época del año.\nVigile los resbalones por el manto endurecido y encostrado, sobre todo si pasa por terreno trampa, donde un resbalón puede suponer consecuencias graves. Aparte del habitual material de seguridad (DVA, pala y sonda) no olvide el casco, los crampones o el piolet.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Actualmente el manto no es esquiable en ninguna cota. La nieve está presente de forma testimonial en los sectores más elevados del Cadí o en las partes más elevadas de las Canals. No se esperan problemas por aludes debido a la falta de manto y sólo hay que vigilar por posibles resbalones en las salidas de Canals.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Sólo encontramos algo de nieve en las cotas más elevadas del sector, con algunos congestos en las partes más elevadas. No existe continuidad y la nieve en el suelo es testimonial.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Las lloviznas del pasado sábado y el posterior enfriamiento generaron costras duras en todas las orientaciones. Este endurecimiento del manto hace que la situación sea casi favorable, sobre todo a primera hora del día. con un manto estable. Con la subida de la temperatura prevista, a media mañana o mediodía, el poco manto existente se humedecerá y allí donde haya más acumulación, en cota alta, podrá caer alguna bola o algún alud húmedo, de pequeño tamaño. La distribución del manto es irregular debido a la escasez de la nieve ya efectos del viento de días atrás. Aunque hay cierta continuidad de la nieve en las cotas elevadas o cerca de las cimas, el manto, en general, no es esquiable en ninguna cota. Los grosores a 2200 m se encuentran entre 0-20 cm y son deficitarios para la época del año.\nVigile los resbalones por el manto endurecido y encostrado, sobre todo si pasa por terreno trampa, donde un resbalón puede suponer consecuencias graves. Aparte del habitual material de seguridad (DVA, pala y sonda) no olvide el casco, los crampones o el piolet.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]