[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Situació de neu humida, amb alguna purga residual.\nLa pluja feble de dissabte passat va humitejar el mantell i el posterior refredament va fer que s'encrostés. A primera hora del matí la situació serà bastant favorable, en general, amb un mantell estable a causa del seu enduriment. Als vessants assolellats molt inclinats, en el transcurs de la jornada, amb l'augment dels núvols i de l'humitat el perill augmentarà lleugerament per la caiguda d'alguna allau humida, petita, que si bé no enterrarà una persona sí que la pot desequilibrar o fer caure. Les boles o les allaus humides podran caure amb més probabilitat en canals o prop de roques.\nVigileu les relliscades pel mantell endurit i encrostat, sobretot si passeu per terreny trampa, on una relliscada pot suposar conseqüències greus.\nA banda de l'habitual material de seguretat (DVA, pala i sonda) no oblideu el casc, els grampons o el piolet.", "text_distribucio": "Trobem neu a terra a partir d'uns 1600 m, a obagues. El mantell és esquiable només a sectors amb acumulacions, a partir d'uns 2300 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-30 cm, per sota dels habituals per l'època de l'any. En cotes baixes no hi ha prou neu per la pràctica dels esports d'hivern.", "text_tendencia": "Amb el descens tèrmic desapareix el problema per allaus humides. Els xàfecs previstos amb vent fort generaran algunes plaques de vent. Perill EN AUGMENT. ", "problems": [{"id_problema": 9207, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de neu humida, amb alguna purga residual.\nDurant el passat cap de setmana els plugims van humitejar el mantell i el posterior refredament va fer que s'encrostés. A primera hora del matí la situació serà favorable, en general, amb un mantell estable a causa del seu enduriment. Als vessants assolellats molt inclinats, cap al nord del sector, on trobem més acumulació, el perill augmentarà lleugerament per la caiguda d'alguna allau humida, petita, que si bé no enterrarà una persona sí que la pot desequilibrar o fer caure. Les boles o les allaus humides podran caure amb més probabilitat en canals o prop de roques.\nVigileu les relliscades pel mantell endurit i encrostat, sobretot si passeu per terreny trampa, on una relliscada pot suposar conseqüències greus.\nA banda de l'habitual material de seguretat (DVA, pala i sonda) no oblideu el casc, els grampons o el piolet.", "text_distribucio": "Trobem neu des de 2000 m a obagues i a partir dels 2300 m a solanes. El mantell, però, no és esquiable a cap cota, si bé presenta certa continuïtat al nord del sector i per damunt de 2400 m. A més, la distribució de la neu és irregular pel treball del vent i els gruixos són deficitaris per l'època de l'any.  ", "text_tendencia": "Amb el descens tèrmic desapareix el problema per allaus humides. Els xàfecs previstos amb vent fort generaran algunes plaques de vent. Perill EN AUGMENT. ", "problems": [{"id_problema": 9210, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de neu humida, amb alguna purga residual.\nEls plugims del passat cap de setmana van humitejar el mantell i el posterior refredament va fer que la neu s'encrostés. A primera hora del matí la situació serà favorable, en general, amb un mantell estable a causa del seu enduriment. Als vessants assolellats molt inclinats, cap al nord del sector, on trobem més acumulació, el perill augmentarà lleugerament per la caiguda d'alguna allau humida, petita, que si bé no enterrarà una persona sí que la pot desequilibrar o fer caure. Les boles o les allaus humides podran caure amb més probabilitat en canals de cota alta on hi hagi acumulació o prop de roques.\nVigileu les relliscades pel mantell endurit i encrostat, sobretot si passeu per terreny trampa, on una relliscada pot suposar conseqüències greus.\nA banda de l'habitual material de seguretat (DVA, pala i sonda) no oblideu el casc, els grampons o el piolet.", "text_distribucio": "Trobem neu des de 2000 m a obagues i 2300 m a solanes. El mantell, però, no és esquiable a cap cota, si bé presenta certa continuïtat al nord del sector i per damunt de 2400 m. A més, la distribució de la neu és irregular pel treball del vent i els gruixos són deficitaris per l'època de l'any.  ", "text_tendencia": "Amb el descens tèrmic desapareix el problema per allaus humides. Els xàfecs previstos amb vent fort generaran algunes plaques de vent. Perill EN AUGMENT. ", "problems": [{"id_problema": 9208, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Els plugims del passat dissabte i el posterior refredament van generar crostes dures a totes les orientacions. Aquest enduriment del mantell fa que la situació sigui gairebé favorable, sobretot a primera hora del dia. amb un mantell estable. Amb la pujada de la temperatura prevista, a mig matí o migdia, el poc mantell existent s'humitejarà i allà on hi hagi més acumulació podrà caure alguna bola o alguna allau humida, de mida petita. \nLa distribució del mantell és irregular a causa de l'escassetat de la neu i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a partir de 2400 m a orientacions obagues, el mantell no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any.\nVigileu les relliscades pel mantell endurit i encrostat, sobretot si passeu per terreny trampa, on una relliscada pot suposar conseqüències greus.\nA banda de l'habitual material de seguretat (DVA, pala i sonda) no oblideu el casc, els grampons o el piolet.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Actualment el mantell no és esquiable a cap cota. La neu és present de forma testimonial als sectors més elevats del Cadí o a les parts més elevades de les Canals. No s'esperen problemes per allaus a causa de la manca de mantell i només cal vigilar per possibles relliscades a les sortides de les Canals.\n\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Només trobem una mica de neu a les cotes més elevades del sector, amb algunes congestes a les parts més elevades. No existeix continuitat i la neu a terra és testimonial.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-11", "datavalidesabutlleti": "2023-12-12", "nota_text": "Els plugims del passat dissabte i el posterior refredament van generar crostes dures a totes les orientacions. Aquest enduriment del mantell fa que la situació sigui gairebé favorable, sobretot a primera hora del dia. amb un mantell estable. Amb la pujada de la temperatura prevista, a mig matí o migdia, el poc mantell existent s'humitejarà i allà on hi hagi més acumulació, a cota alta,  podrà caure alguna bola o alguna allau humida, de mida petita. \nLa distribució del mantell és irregular a causa de l'escassetat de la neu i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a les cotes elevades o a prop dels cims, el mantell, en general, no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any.\nVigileu les relliscades pel mantell endurit i encrostat, sobretot si passeu per terreny trampa, on una relliscada pot suposar conseqüències greus.\nA banda de l'habitual material de seguretat (DVA, pala i sonda) no oblideu el casc, els grampons o el piolet.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]