[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) fins diumenge a la tarda.\nMARCAT (3) per dilluns.", "text_estat_mantell": "Amb les darreres nevades i el fort vent s'han generat noves plaques damunt de les ja existents. Les plaques antigues i les noves les trobarem sota colls i carenes, en vessants obacs i per sobre del límit del bosc i descansen sobre nivells facetats, neu granulada o damunt de gebre enterrat. Aquestes plaques noves podrien caure al pas d'un muntanyenc o esquiador, en passar-hi per damunt, generant allaus, en general de mida 1, petita, sense capacitat per cobrir-nos. Localment, aquestes allaus poden arribar a mida 2 (amb capacitat d'enterrar una persona).\nLes nevades amb fort vent previstes a partir de diumenge a la tarda generaran noves plaques a nord, est i sud. El perill per neu ventada augmentarà, sobretot de cara a dilluns al matí. Les noves plaques seran grans i podran caure de manera natural o al pas d'una persona, generant allaus de mida 2 (amb capacitat per cobrir una persona) i, localment, fins a mida 3 (gran).\n\n\n", "text_distribucio": "El mantell és esquiable a partir d’uns 1800 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm, 60-80 cm a cotes altes en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El perill per presència de plaques de vent i capes febles seguirà present a causa d'un mantell amb estabilitat pobre. Perill SENSE CANVIS.", "problems": [{"id_problema": 10672, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10669, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10668, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "El vent dels darrers dies ha generat noves plaques (petites) damunt de les ja existents, que poden trencar i propagar fàcilment  per sobrecàrrega feble, a causa de la presència de la neu rodona i de facetes, generant allaus de mida 1, petita (sense capacitat de cobrir una persona). Principalment, els nivells febles els trobem a les obagues, per damunt dels 2.000 m. Les plaques de recent formació i les més antigues poden cedir al nostre pas i desencadenar allaus de placa, en principi, de petites dimensions, i de manera molt local, allà on hi hagi més acumulació, de fins a mida 2 (amb capacitat per enterrar una persona).\nLes nevades amb fort vent previstes a partir de diumenge a la tarda generaran noves plaques a nord, est i sud. El perill per neu ventada augmentarà, sobretot de cara a dilluns al matí. Les noves plaques seran podran caure de manera natural o al pas d'una persona, generant allaus de mida 2 (amb capacitat per cobrir una persona).\n", "text_distribucio": "Tot i que trobem neu a terra a partir dels 1.600 m a obagues, ell mantell és esquiable a partir d’uns 2.000 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm, arribant als 50-60 cm a cotes altes, en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent i per presència de capes febles es mantindrà a causa d'un mantell amb estabilitat pobre. Perill SENSE CANVIS.", "problems": [{"id_problema": 10673, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10670, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10671, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "El mantell, en general, es presenta facetat i allà on presenta estructura de placa té una estabilitat pobre. Aquests nivells febles els trobem a les obagues, per damunt dels 2.000 m, i estan formats per facetes i neu granulada. Les plaques de recent formació i les més antigues poden cedir al nostre pas i desencadenar allaus de placa, en principi, de petites dimensions, i de manera molt local, allà on hi hagi més acumulació, de fins a mida 2 (amb capacitat per enterrar una persona). Sigueu prudents  en àrees amb mantell prim i en la transició d'aquest mantell prim a gruixut. \nLes nevades amb fort vent previstes a partir de diumenge a la tarda generaran noves plaques a nord, est i sud. El perill per neu ventada augmentarà, sobretot de cara a dilluns al matí. Les noves plaques seran podran caure de manera natural o al pas d'una persona, generant allaus de mida 2 (amb capacitat per cobrir una persona)\n\n\n", "text_distribucio": "El mantell és esquiable a partir d’uns 1900 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm i s'apropen a 50-60 cm a cotes altes, en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent i per presència de capes febles es mantindrà per la presència d'un mantell amb estabilitat pobre. Perill SENSE CANVIS.", "problems": [{"id_problema": 10676, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10675, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10674, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Les darreres nevades acompanyades de vent han generat noves plaques (petites) damunt de les ja existents, que podrien trencar per sobrecàrrega feble, generant allaus de mida 1, petita (sense capacitat de cobrir una persona). Les plaques de recent formació i les més antigues poden cedir al nostre pas per la possible presència de nivells febles, i desencadenar allaus de placa, en principi, de petites dimensions, sense capacitat per cobrir-nos. Sigueu prudents  en àrees amb mantell prim i en la transició d'aquest mantell prim a gruixut. \nLes nevades amb fort vent previstes a partir de diumenge a la tarda generaran noves plaques a nord, est i sud. El perill per neu ventada augmentarà, sobretot de cara a dilluns al matí. Les noves plaques podran caure de manera natural o al pas d'una persona, generant allaus de mida 1, petita, i localment, de mida 2 (amb capacitat per cobrir una persona)\n", "text_distribucio": "El mantell és esquiable a partir d’uns 1900 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 30-40 cm i s'apropen a 50-60 cm a cotes altes, en zones d'acumulació. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent i per presència de capes febles es mantindrà a causa d'una estabilitat del mantell pobre. Perill SENSE CANVIS", "problems": [{"id_problema": 10678, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2), a la sortida de les Canals.", "text_estat_mantell": "El mantell es mostra encrostat en superfície i ben assentat, en el seu conjunt. En el seu interior trobem facetes i algun gobelet a causa del refredament intern d'aquests dies, però, no obstant això, els test realitzats no mostren inestabilitat (ni trencaments ni propagacions). De manera aïllada, a la part superior de les Canals, és possible alguna allau de  placa desencadenada per una sobrecàrrega forta, al pas de diverses persones. En general serien de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel d'aquests dies. Els llocs perillosos els trobem a la sortida de les Canals.\n", "text_distribucio": "Hi ha neu per damunt de 1500 m en obagues, tot i que és més contínua a partir dels 1.800 m. El mantell és difícilment esquiable a causa del poc gruix. Els gruixos són els normals per l'època, entre 20-30 cm a 2200 m.", "text_tendencia": "El perill per presència de nivells febles seguirà present a causa del refredament previst. Perill SENSE CANVIS o EN LLEU AUGMENT.", "problems": [{"id_problema": 10682, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "En nivells interns del mantell, a causa del refredament actual, podem trobar alguns nivells febles, amb facetes, generades a sota de plaques antigues que, de manera molt local, poden trencar per sobrecàrrega forta, per exemple al pas de diverses persones esquiant i provocar allaus que serien de mida 1, petita, sense capacitat d'enterrar-nos però sí per desequilibrar-nos i fer-nos caure. Les trobarem sobretot sota colls i carenes i en orientacions nord.\nCompte també amb les relliscades a causa d'un mantell regelat superficialment  i que pugui quedar amagat per les enfariandes previstes.\nLes nevades amb fort vent previstes a partir de diumenge a la tarda deixaran poca neu al sector i no s'espera un augment significatiu del perill.\n", "text_distribucio": "Hi ha neu a terra per sobre de 1700 a obagues, esquiable per sobre d'uns 2100 m en sectors herbosos. Els gruixos a 2200 m oscil·len entre 20-30 cm. A les cotes altes exposades al vent de nord apareix el terra al descobert.", "text_tendencia": "El perill per presència de nivells febles seguirà present a causa del refredament intern del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10681, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "El darrer xàfecs de neu acompanyats de vent han pogut generar alguna nova placa petita que, en trepitjar-la, pot cedir fàcilment, generant alguna allau petita (sense capacitat de cobrir una persona) En obagues amb mantell prim i en la transició d'aquest mantell prim a gruixut podem trobar nivells febles interns, amb facetes, que mantinguin les plaques antigues inestables, sobretot per sobrecàrregues fortes. \nLes nevades amb fort vent previstes a partir de diumenge a la tarda generaran noves plaques a nord i est, allà on hi hagi acumulacions. El perill per neu ventada augmentarà, sobretot de cara a dilluns al matí. Les noves plaques podran caure de manera natural o al pas d'una persona, generant allaus de mida 1 (sense capacitat per cobrir-nos, però sí per desequilibrar-nos i, localment, arribarien a mida 2 (amb capacitat per cobrir una persona). Els llocs perillosos seran sota de colls i  de carenes, per damunt dels 2.200 m.\n", "text_distribucio": "Trobem neu a obagues a partir dels 1.500 m i a solanes a partir dels 1.700 m. El mantell és esquiable a partir d’uns 2.000 m però sobre substrat herbós, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 10-30 cm. El gruix total és el normal per l'època.", "text_tendencia": "El perill per plaques de vent i  per nivells febles seguirà present a causa d'un mantell fred internament i d'una estabilitat més aviat pobre.Perill SENSE CANVIS.", "problems": [{"id_problema": 10680, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]