[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) hasta el domingo por la tarde.\nNOTABLE (3) el lunes. ", "text_estat_mantell": "Con las últimas nevadas y el fuerte viento se han generado nuevas placas sobre las ya existentes. Las placas antiguas y las nuevas las encontraremos bajo collados y cordales, en laderas umbrías y por encima del límite del bosque y descansan sobre niveles facetados, nieve granulada o sobre escarcha enterrada. Estas placas nuevas podrían caer al paso de un montañero o esquiador, al pasar por encima, generando aludes, por lo general de tamaño 1, pequeño, sin capacidad para cubrirnos. Localmente, estos aludes pueden llegar a tamaño 2 (con capacidad de enterrar a una persona).\nLas nevadas con fuerte viento previstas a partir del domingo por la tarde generarán nuevas placas en norte, este y sur. El peligro por nieve venteada aumentará, sobre todo de cara al lunes por la mañana. Las nuevas placas serán grandes y podrán caer de forma natural o al paso de una persona, generando aludes de tamaño 2 (con capacidad para cubrir a una persona) y, localmente, hasta tamaño 3 (grande).\n\n\n", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm  y entre 60-80 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por presencia de placas de viento y capas débiles seguirá presente a causa de un manto con estabilidad pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10672, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10669, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10668, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "El viento de los últimos días ha generado nuevas placas (pequeñas) sobre las ya existentes, que pueden romper y propagar fácilmente por sobrecarga débil, debido a la presencia de la nieve redonda y de facetas, generando aludes de tamaño 1, pequeño (sin capacidad de cubrir a una persona). Principalmente, los niveles débiles los encontramos en las umbrías, por encima de los 2.000 m. Las placas de reciente formación y las más antiguas pueden ceder a nuestro paso y desencadenar aludes de placa, en principio, de pequeñas dimensiones, y de forma muy local, donde haya más acumulación, de hasta tamaño 2 (con capacidad para enterrar una persona).\nLas nevadas con fuerte viento previstas a partir del domingo por la tarde generarán nuevas placas en norte, este y sur. El peligro por nieve venteada aumentará, sobre todo de cara al lunes por la mañana. Las nuevas placas podrán caer de forma natural o al paso de una persona, generando aludes de tamaño 2 (con capacidad para cubrir una persona).\n", "text_distribucio": "Aunque encontramos nieve en el suelo a partir de los 1.600 m en umbrías, el manto es esquiable a partir de unos 2.000 m, con espesores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, llegando a los 50-60 cm en cotas altas, en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá a causa de un manto con estabilidad pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10673, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10670, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10671, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "El manto, por lo general, se presenta facetado y allí donde presenta estructura de placa tiene una estabilidad pobre. Estos niveles débiles los encontramos en las umbrías, por encima de los 2.000 m, y están formados por facetas y nieve granulada. Las placas de reciente formación y las más antiguas pueden ceder a nuestro paso y desencadenar aludes de placa, en principio, de pequeñas dimensiones, y de forma muy local, donde haya más acumulación, de hasta tamaño 2 (con capacidad para enterrar una persona). Sea prudente en áreas con manto delgado y en la transición de este manto delgado a grueso. Las nevadas con fuerte viento previstas a partir del domingo por la tarde generarán nuevas placas en norte, este y sur. El peligro por nieve venteada aumentará, sobre todo de cara al lunes por la mañana. Las nuevas placas serán podrán caer de forma natural o al paso de una persona, generando aludes de tamaño 2 (con capacidad para cubrir una persona)\n\n\n", "text_distribucio": "El manto es esquiable a partir de unos 1900 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm y se acercan a 50-60 cm en cotas altas, en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá por la presencia de un manto con pobre estabilidad. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10676, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10675, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10674, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Las últimas nevadas acompañadas de viento han generado nuevas placas (pequeñas) sobre las ya existentes, que podrían romper por sobrecarga débil, generando aludes de tamaño 1, pequeño (sin capacidad de cubrir a una persona). Las placas de reciente formación y las más antiguas pueden ceder a nuestro paso por la posible presencia de niveles débiles, desencadenando aludes de placa, en principio, de pequeñas dimensiones, sin capacidad para cubrirnos. Sea prudente en áreas con manto delgado y en la transición de este manto delgado a grueso. Las nevadas con fuerte viento previstas a partir del domingo por la tarde generarán nuevas placas en norte, este y sur. El peligro por nieve venteada aumentará, sobre todo de cara al lunes por la mañana. Las nuevas placas podrán caer de forma natural o al paso de una persona, generando aludes de tamaño 1, pequeño, y localmente, de tamaño 2 (con capacidad para cubrir a una persona)\n", "text_distribucio": "El manto es esquiable a partir de unos 1900 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm y se acercan a 50-60 cm en cotas altas, en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por presencia de capas débiles se mantendrá a causa de una estabilidad del manto pobre. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10678, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2), en la salida de las Canals.", "text_estat_mantell": "El manto se muestra encostrado en superficie y bien asentado, en su conjunto. En su interior encontramos facetas y algún cubilete debido al enfriamiento interno de estos días, pero, sin embargo, los test realizados no muestran inestabilidad (ni roturas ni propagaciones). De manera aislada, en la parte superior de las Canals, es posible algún alud de placa desencadenada por una sobrecarga fuerte, al paso de varias personas. Por lo general serían de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarnos y derribarnos.\nCuidado con los resbalones por presencia de un manto endurecido debido a la fusión-rehielo de estos días. Los lugares peligrosos los encontramos a la salida de Canals.\n", "text_distribucio": "Hay nieve por encima de 1500 m en umbrías, aunque es más continua a partir de los 1.800 m. El manto es difícilmente esquiable debido al poco grosor. Los grosores son los normales para la época, entre 20-30 cm a 2200 m.", "text_tendencia": "El peligro por presencia de niveles débiles seguirá presente debido al enfriamiento previsto. Peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10682, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "En niveles internos del manto, debido al enfriamiento actual, podemos encontrar algunos niveles débiles, con facetas, generadas debajo de placas antiguas que, de forma muy local, pueden romper por sobrecarga fuerte, por ejemplo al paso de varias personas esquiando y provocar aludes que serían de tamaño 1, pequeño, sin capacidad de enterrarnos pero sí para desequilibrarnos y derribarnos. cuellos y crestas y en orientaciones norte. Cuidado también con los resbalones debido a un manto rehelado superficialmente y que pueda quedar escondido por las enhariandas previstas.\nLas nevadas con fuerte viento previstas a partir del domingo por la tarde dejarán poca nieve en el sector y no se espera un aumento significativo del peligro.", "text_distribucio": "Hay nieve en el suelo por encima de 1700 en umbrías, esquiable por encima de unos 2100 m en sectores herbosos. Los grosores a 2200 m oscilan entre 20-30 cm. En las cotas altas expuestas en el viento de norte aparece el suelo al descubierto.", "text_tendencia": "El peligro por presencia de niveles débiles seguirá presente debido al enfriamiento interno del manto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10681, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-21", "datavalidesabutlleti": "2024-12-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Los últimos chubascos de nieve acompañados de viento han podido generar alguna nueva placa pequeña que, al pisarla, puede ceder fácilmente, generando algún alud pequeño (sin capacidad de cubrir a una persona) En umbrías con manto delgado y en la transición de éste manto delgado a grueso podemos encontrar niveles débiles internos, con facetas, que mantengan las placas antiguas inestables, sobre todo por sobrecargas fuertes. Las nevadas con fuerte viento previstas a partir del domingo por la tarde generarán nuevas placas a norte y este, donde haya acumulaciones. El peligro por nieve venteada aumentará, sobre todo de cara al lunes por la mañana. Las nuevas placas podrán caer de forma natural o al paso de una persona, generando aludes de tamaño 1 (sin capacidad para cubrirnos, pero sí para desequilibrarnos y, localmente, llegarían a tamaño 2 (con capacidad para cubrir una persona ).Los lugares peligrosos serán debajo de collados y de crestas, por encima de los 2.200 m.\n", "text_distribucio": "Encontramos nieve en umbrías a partir de los 1.500 my solanas a partir de los 1.700 m. El manto es esquiable a partir de unos 2.000 m. 10-30 cm. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y por niveles débiles seguirá presente a causa de un manto frío internamente y de una estabilidad más bien pobre. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10680, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]