[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), a partir de migdia\nFEBLE (1), la resta del dia.\n", "text_estat_mantell": "Per dijous, l'ascens tèrmic i la intensa radiació del mes d'abril transformaran la neu i en estovar-se, a partir de migdia, generarà la caiguda de boles i allaus humides de mida 1 (petita), sense capacitat per enterrar una persona. No es descarta algun lliscament basal, en terreny inclinat, herbós i llis. \nLa neu més recent ha estat transportada sota colls i carenes elevades i s'han generat algunes plaques de vent. Aquestes plaques les trobarem en totes les orientacions per sobre dels 2000 m, sobretot, a la Franja Nord de la Pallaresa. Les plaques seran, en general, de mida petita, i podran ser encara reactives, sobretot a obagues elevades. Es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos i fer-nos caure. Localment, podria caure alguna de mida 2 (mitjana), per exemple, en terreny trampa, com una canal o corredor. \n", "text_distribucio": "Trobem neu a partir de 1300 m i els gruixos totals a uns 2200 m es troben entre els 50 i els 90 cm. El mantell és esquiable en orientació nord a partir d'uns 1900 m i en sud a partir d'uns 2300 m, tot i que molt discontinu, sovint fins als cims. Els gruixos de neu són deficitaris a tot el sector.", "text_tendencia": "Les plaques de vent a cota alta seran menys reactives. Divendres augmentaran els problemes per neu humida, inclús alguns lliscaments basals. Evolució del perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10201, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10200, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es mostrarà estable, sobretot a primera hora, desprès d'una nit serena i amb una humitat ambiental baixa, i la neu estarà endurida i estable. Per dijous continuarà el fort vent en cotes altes, sense transport. \nAmb el transcurs de la jornada les crostes superficials s'estovaran i podran caure boles o alguna allau de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, en terreny inclinat i prop de sectors rocosos.\nA l'extrem nord del sector no es descarta la presència d'alguna placa de vent, petita, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos.\nCaldrà vigilar amb les relliscades per la presència de crostes superficials dures. Vigileu també amb el fort vent en cota alta, amb\ncapacitat de desestabilitzar-nos i fer-nos caure.\n", "text_distribucio": "Trobem neu a partir dels 1900 m en nord, sent discontínua fins als 2100 m. Els gruixos totals estan una mica per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 60 i els 90 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu és discontínua fins als cims.", "text_tendencia": "Divendres, amb l'ambient càlid, augmentaran els problemes per neu humida\nEvolució del perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10208, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es mostrarà estable, sobretot a primera hora, desprès d'una nit serena i amb una humitat ambiental baixa, i la neu estarà endurida i estable. Per dijous continuarà el fort vent en cotes altes, sense transport. \nAmb el transcurs de la jornada les crostes superficials s'estovaran i podran caure boles o alguna allau de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, en terreny inclinat i prop de sectors rocosos.\nA l'extrem nord del sector no es descarta la presència d'alguna placa de vent, petita, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos.\nCaldrà vigilar amb les relliscades per la presència de crostes superficials dures. Vigileu també amb el fort vent en cota alta, amb\ncapacitat de desestabilitzar-nos i fer-nos caure.\n", "text_distribucio": "Els gruixos totals a uns 2300 m volten els 30 o 40 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "Divendres augmentaran els problemes per neu humida, inclús amb alguns lliscaments basals a l'extrem nord del sector.\nEvolució del perill: EN LLEU ASCENS.", "problems": [{"id_problema": 10205, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S'espera un mantell regelat a primera hora i una fina capa de neu recent o ventada de diumenge i dilluns que encara aguanta a terreny poc insolat. \nAmb l'increment tèrmic previst i la insolació hi haurà un humitejament superficial al llarg de la jornada. No es descarta que de manera aïllada, caigui alguna allau de neu humida a terreny molt propici, de fort pendent, amb insolació i al voltant de punts foscs. Seran allaus poc freqüents i, en general, de mida 1. \nA més, no es descarta la presència local d'alguna placa de vent al nord del sector, a les cotes més elevades i obagues. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí que podrien desequilibrar-nos si cedeixen en desencadenar-les. \n\n\n", "text_distribucio": "Abans dels darrers xàfecs de neu i el descens de la cota, la neu és present a terra per damunt d'uns 2100 m en nord. Els gruixos a obagues a 2300 m no arriben a 50 cm, en general, i són deficitaris per l'època de l'any. A orientació sud la trobem de forma discontínua fins als cims.", "text_tendencia": "L'humitejament del mantell nival anirà guanyant pes de forma progressiva. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10202, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "De bon matí s'espera un mantell molt endurit per efecte del regel matinal i dels últims dies amb baixes temperatures. Al llarg del matí, amb la insolació i l'increment de la temperatura, el mantell tornarà a estovar superficialment. En aquestes condicions són possibles allaus de neu humida, en especial a terreny assolellat i de fort pendent. En general les allaus seran de mida 1, tot i que no es descarta alguna de més gran de neu a les Canals del Cadí. \nA primera hora podríem patir relliscades per la presència d'un mantell endurit. Es recomana utilitzar casc, piolet i grampons. ", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 40-50 cm a 2100 m. El mantell és esquiable en nord a partir d'uns 2100 m.", "text_tendencia": "Continuaran les condicions de regel matinal i fusió al llarg de la jornada, amb més penetració de l'humitejament que dies precedents. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10203, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "De bon matí trobarem un mantell endurit per regel a totes les orientacions i cotes. Al llarg del matí de dijous el sol estovarà superficialment el mantell i el regel anirà desapareixent del terreny assolellat. Tot i que no són molt probables, no es descarta que, de manera aïllada, a algun indret de fort pendent, durant les hores de més insolació es desencadeni alguna allau de neu humida. Seran de mida 1, insuficient per enterrar una persona, i podran caure tant de forma natural com al nostre pas. \nA primera hora vigileu amb les relliscades a causa de la presència de crostes endurides i regelades.\n", "text_distribucio": "El mantell és discontinu en conjunt i només esquiable en nord a partir d’uns 2200-2300 m, amb gruixos que ronden els 10-20 cm. En sud ha anat desapareixent o  es presenta força discontinu a totes les cotes.", "text_tendencia": "Continuarà la situació d'humitejament superficial del mantell al llarg de la jornada, amb una baixa activitat d'allaus prevista. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10211, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-10", "datavalidesabutlleti": "2024-04-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S'espera un mantell regelat a primera hora i una fina capa de neu recent o ventada de diumenge i dilluns que encara aguanta a terreny poc insolat. \nAmb l'increment tèrmic previst i la insolació hi haurà un humitejament superficial al llarg de la jornada. No es descarta que de manera aïllada, caigui alguna allau de neu humida a terreny molt propici, de fort pendent, amb insolació i al voltant de punts foscs. Seran allaus poc freqüents i, en general, de mida 1. \nA més, no es descarta la presència local d'alguna placa de vent al nord del sector, a les cotes més elevades i obagues. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí que podrien desequilibrar-nos si cedeixen en desencadenar-les. \n\n\n", "text_distribucio": "La neu és present a terra per damunt d'uns 2100 m en N; en S, més amunt i de forma discontínua fins als cims, on recula ràpidament al pas dels dies.", "text_tendencia": "L'humitejament del mantell nival anirà guanyant pes de forma progressiva. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10213, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}]