{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist verbreitet gering. Älterer Triebschnee kann hochalpin in Form von kleinen bis mittleren Schneebrettlawinen meist nur bei großer Zusatzbelastung ausgelöst werden. Durch die anfangs milden Temperaturen und dann ab Mittag etwas Regen  ist auf die Nassschneeaktivität zu achten. Es sind kleine bis mittlere spontane Nassschneelawinen und allgemein vereinzelt spontane Gleitschneelawinen auf steilen Hängen möglich.",
        "highlights": "Gleit- und Nassschneeaktivität und auf wenige Gefahrenstellen in schattseitigen Hochlagen achten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, etwas verstärkt durch Regen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "selten, aus extrem steilem Gelände"
        }
      ],
      "bulletinID": "RID4339RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-29T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Ab Mittag gibt es Regenschauer, anfangs bis in die Hochlagen, danach bis in die mittleren Lagen etwas Schneefall. Die Schneedecke hat sich gut gesetzt, wird aber oberflächig verstärkt durch Regen feucht, weich und instabil. In höheren Lagen gibt es im Nordsektor zum Teil noch älteren Triebschnee, der aber meist gut bindet. Das Schneedeckenfundament ist gesetzt, überwiegend stabil, im Inneren aber feucht, teils nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung. Gleit- und Nassschneeaktivität beachten."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T17:00:00+00:00",
        "endTime": "2024-03-01T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag zeigt sich am Vormittag zum Teil noch die Sonne. Im Lauf des Tages kommen die Berge in Wolke und am Nachmittag ziehen ein paar Regen- und oberhalb von etwa 1600 bis 1800 m ein paar Schneeschauer durch. Der Wind weht meist schwach bis mäßig stark. In 1500 m sinkt die Temperatur im Lauf des Tages von 7 auf 2 Grad, in 2000 m hat es zu Mittag 1 Grad.\r\nAm Samstag lockern Restwolken im Lauf des Vormittags auf und lassen am Nachmittag bei guter Sicht oft die Sonne scheinen. Der Südwind frischt im Lauf des Tages auf und kann in den Hochlagen der Kalkalpen am Nachmittag Spitzen um 40 km/h erreichen. In 1500 m beträgt die Temperatur 1 bis 4 Grad, in 2000 m zu Mittag um -1 Grad."
      }
    }
  ]
}