{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den niederösterreichischen Bergen herrscht weiterhin geringe Lawinengefahr. Vereinzelte Gefahrenstellen sind weiterhin im kammnahen Gelände im Sektor Nord zu finden. Eine Auslösung eines Schneebretts kann bei großer Zusatzbelastung nicht ausgeschlossen werden. Kleine spontane nasse Rutsche aus Gras- und Wiesenhängen sind sonnseitig möglich. In den Hochlagen ist die Schneedecke recht hart und es besteht Absturzgefahr! ",
        "highlights": "Regen bis 1700m!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "kammnah"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID4341RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-29T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist stabil. In tieferen bis mittleren Lagen ist der Schnee auch fecht bzw. nass. die Ausaperung schreitet voran. Die Ausaperung schreitet in den mittleren Lagen voran. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Anfangs halten sich tiefe Restwolken und vereinzelt regnet es darauf leicht. Schnee fällt erst oberhalb von rund 1600m Seehöhe. Im laufe des Vormittag lockert es dann langsam auf und der Nachmittag verläuft wechselnd bewölkt aber weitgehend trocken. Der Wind weht mäßig aus Südost bis Südwest. Die Höchsttemperaturen auf 1500m Seehöhe liegen bei 6 Grad. Keine wesentliche Änderung der Lawinengefahr wird erwartet."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T17:00:00+00:00",
        "endTime": "2024-03-01T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag werden die Wolken von Süden her immer dichter und spätestens am Vormittag setzt Regen ein, der tagsüber anhält. Schnee fällt erst oberhalb von rund 1600m Seehöhe. Der Höhenwind kommt meist aus südlichen Richtungen und weht zeitweise mäßig. Mittagstemperaturen auf 1500m Seehöhe um 4 Grad."
      }
    }
  ]
}