{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. A persistent weak layer problem persists on isolated shady slopes at high altitudes. Weak layers can trigger most probably in extremely steep terrain, in transitions from shallow to deep snow, e.g. at entries into gullies, mostly by large additional loading, such as a group of skiers without distances. Slab avalanche remain small, the dangers of falling outweigh those of being buried in snow masses.\r\nIsolated glide-snow avalanches in addition, are possiible on very steep smooth grass-covered slopes which have not yet discharged. They occur seldom, but in all aspects and at any time of day or night, releases maxium medium size.",
        "highlights": "Only a few avalanche prone locations"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4340RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-29T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "All in all a compact snowpack, stable by and large. A melt-freeze crust forms at night, softens little during the day on Friday beneath cloudy skies. At lower altitudes the snowpack is becoming wetter. Little or now snow on the ground well into intermediate altitudes. At high altitudes, still powder from place to place. In the uppermost part of the snowpack on shady slopes there is a weak layer beneath the thin melt-freeze crust. Up to 1500 m there is nearly no snow on the ground on sunny slopes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels continues to remain low. On the weekend, more wet-snow activity."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T17:00:00+00:00",
        "endTime": "2024-03-01T17:00:00+00:00"
      }
    }
  ]
}