[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1)","text_estat_mantell":"La superficie del manto está rehelada, sobre todo en solanas, con costras portantes que se ablandan con el paso del día. Por debajo aparecen cristales facetados debido al enfriamiento interno y la degradación de las costras. Localmente, podrán caer algunas purgas húmedas accidentales, a nuestro paso, en laderas soleadas (sur y oeste), sobre todo a mediodía, cuando se transforme el manto y se ablanden las costras superficiales. En las vertientes herbosas inclinadas son posibles, todavía, de manera muy local, aludes de deslizamiento basal, en orientaciones S, E y W, por debajo de los 2400, de tamaño 1 (pequeño) y, localmente, 2 (mediano). En umbrías elevadas del límite sur de Arán puede haber alguna placa antigua que puede desencadenarse a nuestro paso. Serán aisladas, pequeñas, sin capacidad de enterrarnos pero pueden comportar una caída hacia terreno trampa (depresiones, acantilados, etc.). El lunes se podrán formar nuevas placas en cota alta por el aumento del viento del Sur.\n","text_distribucio":"Encontramos manto discontinuo a partir de los 1700 m, esquiable en umbrías a partir de los 1900 m, cota donde encontramos más continuidad. En las solanas el manto es más continuo a partir de los 2100-2200 m. Los grosores quedan un poco por debajo de lo normal en estas fechas. Por lo general, oscilan entre los 30-50 cm, superando, localmente, los 60 cm en el Aran.","text_tendencia":"El lunes, con la entrada de viento en cota alta y las débiles nevadas previstas aumentará ligeramente la inestabilidad del manto. Peligro: EN LEVE ASCENSO.","problems":[{"id_problema":12369,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"2","tendencia":"2","mida":"1","priority":"1"},{"id_problema":12370,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":"El rehielo será efectivo y las costras superficiales se mantendrán duras y resbaladizas, sobre todo a primera hora. En las umbrías protegidas, dentro del bosque, hay cristales facetados debido al enfriamiento interno y la degradación de las costras, y por debajo, aparece un manto encostrado hasta la base. Las cimas se encuentran deflactadas y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. En solanas la nieve es testimonial por encima de los 2600 m. El manto no es esquiable debido al escaso grosor. Habrá que evitar las costras, que al circular por encima pueden generar un resbalón y provocar caídas hacia terreno trampa (depresiones, acantilados, etc.). Se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\nEn la madrugada del lunes se espera menos rehielo por el aumento de la nubosidad y de la humedad. Se esperan chubascos débiles de nieve, entre lunes y martes, que cambiarán el aspecto de la montaña. Sin embargo, gran parte de la nieve nueva caerá sobre suelo desnudo. \n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":"El rehielo será efectivo y las costras superficiales se mantendrán duras y resbaladizas, sobre todo a primera hora. En las umbrías protegidas, dentro del bosque, hay cristales facetados debido al enfriamiento interno y la degradación de las costras, y por debajo, aparece un manto encostrado hasta la base. Las cimas se encuentran deflactadas y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. En solanas la nieve es testimonial por encima de los 2600 m. El manto no es esquiable debido al escaso grosor. Habrá que evitar las costras, que al circular por encima pueden generar un resbalón y provocar caídas hacia terreno trampa (depresiones, acantilados, etc.). Se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\nEn la madrugada del lunes se espera menos rehielo por el aumento de la nubosidad y de la humedad. Se esperan chubascos débiles de nieve, entre lunes y martes, que cambiarán el aspecto de la montaña. Sin embargo, gran parte de la nieve nueva caerá sobre suelo desnudo. \n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":"El rehielo será efectivo y las costras superficiales se mantendrán duras y resbaladizas, sobre todo a primera hora. En las umbrías protegidas, dentro del bosque, hay cristales facetados (facetas y cubiletes) debido al enfriamiento interno y la degradación de las costras, y por debajo, aparece un manto encostrado hasta la base. Las cimas se encuentran deflactadas y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. El manto no es esquiable debido al escaso grosor. Habrá que evitar las costras, que al circular por encima pueden generar un resbalón y provocar caídas hacia terreno trampa (depresiones, acantilados, etc.). Se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\nEn la madrugada del lunes se espera menos rehielo por el aumento de la nubosidad y de la humedad. Se esperan chubascos de nieve, entre lunes y martes, que cambiarán el aspecto de la montaña. Sin embargo, gran parte de la nieve nueva caerá sobre suelo desnudo. Sólo bajo collados y cordales podrá formarse alguna placa de viento, pequeña, siempre en caso de que se reactiven las precipitaciones.\n\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":"Todo el sector continúa con un manto muy escaso hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones y umbrías. El poco manto que queda se muestra rehelado, exceptuando algunas umbrías dentro del bosque donde, superficialmente, puede quedar algo de nieve polvo reciclado, sobre costras. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\nA partir del lunes se esperan chubascos de nieve que cambiarán el aspecto de la cordillera. Sin embargo, gran parte de la nieve nueva caerá sobre suelo desnudo. Sólo bajo collados y cordales podrá formarse alguna placa de viento, pequeña, siempre en caso de que se reactiven las precipitaciones.\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":"La falta de nevadas apreciables en este sector hace que el manto nivoso sea prácticamente inexistente y restringido puntualmente a las zonas más elevadas, como congestas muy aisladas. La poca nieve que encontramos se muestra encostrada. A partir del lunes podrán caer chubascos de nieve y caerán sobre el suelo desnudo.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-13","datavalidesabutlleti":"2025-12-15","nota_text":"El poco manto que queda en el sector se muestra endurecido y rehelado. Por lo general, el manto nivoso se mantiene restringido a lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. La superficie del manto seguirá encostrada, exceptuando algunas umbrías en las cotas más altas donde, superficialmente, puede persistir algún nivel de nieve polvo reciclado sobre costras. Es muy recomendable llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\nEl lunes y el martes se esperan nevadas y viento en el sector, aunque gran parte de la nieve nueva caerá sobre suelo desnudo. Localmente, se podrán formar placas de viento, pequeñas, bajo collados y cordales, allí donde quede manto previo.\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]