{
  "bulletins" : [ {
    "publicationTime" : "2025-03-11T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-03-11T23:00:00Z",
      "endTime" : "2025-03-12T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "La neve ventata recente è la principale fonte di pericolo.",
      "comment" : "Con neve fresca e vento da moderato a forte proveniente da sud est nella giornata di lunedì si sono formati accumuli di neve ventata in parte facilmente distaccabili. A livello locale fino a mercoledì cadranno da 10 a 25 cm di neve al di sopra dei 1800 m circa. I punti pericolosi sono in parte innevati e quindi difficili da individuare. <br/> La neve fresca e gli accumuli di neve ventata possono subire un distacco in seguito al passaggio di un singolo appassionato di sport invernali. Ciò specialmente nelle zone di passaggio da poca a molta neve come p.es. all'ingresso di conche e canaloni, come pure sui pendii ombreggiati molto ripidi. Le escursioni e le discese fuori pista richiedono un'attenta scelta dell'itinerario. <br/> Nel corso della giornata sono possibili alcune valanghe asciutte e bagnate di piccole e medie dimensioni, specialmente sui pendii soleggiati rocciosi in caso di schiarite più ampie. Ciò soprattutto al di sotto dei 2600 m circa. <br/> Possibili valanghe per scivolamento di neve. Evitare se possibile le zone con rotture da scivolamento."
    },
    "snowpackStructure" : {
      "comment" : "Lunedì sono caduti da 10 a 15 cm di neve al di sopra dei 2000 m circa. Il vento è stato localmente da moderato a forte. La neve fresca di ieri si è leggermente assestata sui pendii ripidi esposti al sole al di sotto dei 2200 m circa. <br/> Martedì sono caduti da 10 a 15 cm di neve al di sopra dei 1800 m circa, localmente anche di più. <br/> La neve fresca e la neve ventata poggiano su una crosta sui pendii ripidi esposti al sole. <br/> Nelle zone ombreggiate e riparate dal vento: La parte superiore del manto nevoso è asciutta, con una superficie a debole coesione. La neve fresca e la neve ventata poggiano su una sfavorevole superficie del manto di neve vecchia sui pendii ripidi ombreggiati al di sopra dei 2300 m circa. I distacchi di valanghe e le osservazioni sul territorio hanno confermato che la situazione valanghiva è parzialmente insidiosa sui pendii ombreggiati molto ripidi. <br/> A tutte le esposizioni c’è meno neve di quella solitamente presente in questo periodo. Sui pendii soleggiati al di sotto dei 2400 m circa c'è solo poca neve."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il vento sarà localmente da moderato a forte. Il pericolo di valanghe aumenterà leggermente nel corso della giornata.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-03-12T23:00:00Z",
        "endTime" : "2025-03-13T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-03-12"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "N", "NW" ]
    }, {
      "problemType" : "gliding_snow",
      "elevation" : {
        "upperBound" : "2400"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "S", "SE", "W", "SW", "E" ]
    } ],
    "bulletinID" : "a37fe6f5-3449-4f60-938c-913134a85cd2",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "D - VAL VENY",
      "regionID" : "IT-23-AO-22"
    }, {
      "name" : "D - VALGRISENCHE",
      "regionID" : "IT-23-AO-16"
    }, {
      "name" : "D - LA SALLE MORGEX",
      "regionID" : "IT-23-AO-17"
    }, {
      "name" : "D - VAL FERRET",
      "regionID" : "IT-23-AO-14"
    }, {
      "name" : "D - VALLE DI LA THUILE",
      "regionID" : "IT-23-AO-15"
    }, {
      "name" : "D - GRAN SAN BERNARDO OLLOMONT",
      "regionID" : "IT-23-AO-18"
    } ]
  }, {
    "publicationTime" : "2025-03-11T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-03-11T23:00:00Z",
      "endTime" : "2025-03-12T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "La neve ventata recente è la principale fonte di pericolo.",
      "comment" : "Con neve fresca e vento da moderato a forte proveniente da sud est nella giornata di lunedì si sono formati accumuli di neve ventata facilmente distaccabili. A livello locale fino a mercoledì cadranno da 5 a 15 cm di neve al di sopra dei 1800 m circa. I punti pericolosi sono in parte innevati e quindi difficili da individuare. <br/> La neve fresca e gli accumuli di neve ventata possono facilmente subire un distacco già in seguito al passaggio di un singolo appassionato di sport invernali. Ciò specialmente nelle zone di passaggio da poca a molta neve come p.es. all'ingresso di conche e canaloni, come pure sui pendii ombreggiati molto ripidi. Le escursioni e le discese fuori pista richiedono un'attenta scelta dell'itinerario. <br/> Nel corso della giornata sono possibili alcune valanghe asciutte e bagnate di piccole e medie dimensioni, specialmente sui pendii soleggiati rocciosi in caso di schiarite più ampie. Ciò soprattutto al di sotto dei 2600 m circa."
    },
    "snowpackStructure" : {
      "comment" : "Lunedì sono caduti da 20 a 30 cm di neve al di sopra dei 2000 m circa, localmente anche di più. Il vento è stato localmente da moderato a forte. La neve fresca di ieri si è fortemente assestata sui pendii ripidi esposti al sole al di sotto dei 2200 m circa. <br/> Martedì sono caduti da 5 a 15 cm di neve al di sopra dei 1800 m circa. <br/> La neve fresca e la neve ventata poggiano su una crosta sui pendii ripidi esposti al sole. <br/> Nelle zone ombreggiate e riparate dal vento: La parte superiore del manto nevoso è asciutta, con una superficie a debole coesione. La neve fresca e la neve ventata poggiano su una sfavorevole superficie del manto di neve vecchia sui pendii ripidi ombreggiati al di sopra dei 2300 m circa. I distacchi di valanghe e le osservazioni sul territorio hanno confermato che la situazione valanghiva è parzialmente insidiosa sui pendii ombreggiati molto ripidi. <br/> A tutte le esposizioni c’è meno neve di quella solitamente presente in questo periodo. Sui pendii soleggiati al di sotto dei 2400 m circa c'è solo poca neve."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il vento sarà localmente da moderato a forte. Il pericolo di valanghe rimarrà invariato.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-03-12T23:00:00Z",
        "endTime" : "2025-03-13T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-03-12"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "N", "NW" ]
    } ],
    "bulletinID" : "1e1c0b3f-dbc1-487d-8197-3a009c07760e",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "D - CERVINIA E ALTA VALPELLINE",
      "regionID" : "IT-23-AO-20"
    }, {
      "name" : "C - VAL DI COGNE AYMAVILLES",
      "regionID" : "IT-23-AO-12"
    }, {
      "name" : "C - VALSAVARENCHE",
      "regionID" : "IT-23-AO-13"
    }, {
      "name" : "C - VAL DI RHEMES",
      "regionID" : "IT-23-AO-21"
    }, {
      "name" : "B - VALLE DI CHAMPORCHER",
      "regionID" : "IT-23-AO-11"
    }, {
      "name" : "B - ALTA VALLE DI GRESSONEY",
      "regionID" : "IT-23-AO-06"
    }, {
      "name" : "D - BASSA E MEDIA VALPELLINE",
      "regionID" : "IT-23-AO-19"
    }, {
      "name" : "B - MEDIA VALLE DEL LYS",
      "regionID" : "IT-23-AO-08"
    } ]
  }, {
    "publicationTime" : "2025-03-11T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-03-11T23:00:00Z",
      "endTime" : "2025-03-12T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "La neve ventata recente è la principale fonte di pericolo.",
      "comment" : "Con neve fresca e vento da moderato a forte proveniente da sud est nella giornata di lunedì si sono formati accumuli di neve ventata in parte instabili. A livello locale fino a mercoledì cadranno da 5 a 10 cm di neve al di sopra dei 1800 m circa, localmente anche di più. I punti pericolosi sono in parte innevati e quindi difficili da individuare. <br/> La neve fresca e gli accumuli di neve ventata possono in parte subire un distacco in seguito al passaggio di un singolo appassionato di sport invernali. Ciò specialmente nelle zone di passaggio da poca a molta neve come p.es. all'ingresso di conche e canaloni, come pure sui pendii ombreggiati molto ripidi. <br/> Nel corso della giornata sono possibili alcune valanghe asciutte e bagnate di piccole e, a livello isolato, di medie dimensioni, specialmente sui pendii soleggiati rocciosi in caso di schiarite più ampie. Ciò soprattutto soprattutto al di sotto dei 2600 m circa."
    },
    "snowpackStructure" : {
      "comment" : "Lunedì sono caduti da 10 a 15 cm di neve al di sopra dei 2000 m circa. Il vento è stato localmente da moderato a forte. La neve fresca di ieri si è leggermente assestata sui pendii ripidi esposti al sole al di sotto dei 2200 m circa. <br/> Martedì sono caduti da 2 a 5 cm di neve al di sopra dei 1800 m circa, localmente anche di più. La neve fresca e la neve ventata poggiano su una crosta sui pendii ripidi esposti al sole. <br/> Nelle zone ombreggiate e riparate dal vento: La parte superiore del manto nevoso è asciutta, con una superficie a debole coesione. La neve fresca e la neve ventata poggiano su una sfavorevole superficie del manto di neve vecchia sui pendii ripidi ombreggiati al di sopra dei 2300 m circa. <br/> A tutte le esposizioni c’è meno neve di quella solitamente presente in questo periodo. Nelle zone in prossimità delle creste e dei passi e ad alta quota è presente poca neve. A bassa quota c’è meno neve di quella solitamente presente in questo periodo. Sui pendii soleggiati al di sotto dei 2600 m circa c'è solo poca neve."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Il vento sarà localmente da moderato a forte. Il pericolo di valanghe rimarrà invariato.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-03-12T23:00:00Z",
        "endTime" : "2025-03-13T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-03-12"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "N", "NW" ]
    } ],
    "bulletinID" : "0e2f57dc-0718-479c-9507-3b654017c4b9",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "it",
    "regions" : [ {
      "name" : "A - TESTATA SAINT-BARTHELEMY",
      "regionID" : "IT-23-AO-23"
    }, {
      "name" : "A - SAINT-PIERRE SAINT-NICHOLAS",
      "regionID" : "IT-23-AO-01"
    }, {
      "name" : "A - VALTOURNENCHE",
      "regionID" : "IT-23-AO-24"
    }, {
      "name" : "A - INTROD ARVIER",
      "regionID" : "IT-23-AO-02"
    }, {
      "name" : "B - CHAMPDEPRAZ MONTE AVIC",
      "regionID" : "IT-23-AO-10"
    }, {
      "name" : "A - BASSA VALTOURNENCHE CHATILLON",
      "regionID" : "IT-23-AO-05"
    }, {
      "name" : "B - TESTATA VAL D'AYAS SAINT-JACQUES",
      "regionID" : "IT-23-AO-25"
    }, {
      "name" : "A - QUART NUS",
      "regionID" : "IT-23-AO-03"
    }, {
      "name" : "A - PONTEY",
      "regionID" : "IT-23-AO-26"
    }, {
      "name" : "A - POLLEIN SAINT MARCEL",
      "regionID" : "IT-23-AO-04"
    }, {
      "name" : "B - VALLI DI GRESSONEY, AYAS, CHAMPORCHER",
      "regionID" : "IT-23-AO-09"
    }, {
      "name" : "B - MEDIA VAL D'AYAS BRUSSON",
      "regionID" : "IT-23-AO-07"
    } ]
  } ]
}