{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4037,"iat":"2023-12-17 15:12","exp":"2023-12-18 20:00","iby":"Marcin Witek","crc":"9b3799f9e6be770cfb96eceba7ac0045","mst":{"lev":2,"wet":"w","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20231217170903.png","desc0":"Umiarkowane","desc1":"Pokrywa śnieżna jest na ogół związana dobrze, ale na niektórych stromych stokach jest związana umiarkowanie. Wyzwolenie lawiny jest możliwe przeważnie przy dużym obciążeniu dodatkowym, szczególnie na stromych stokach wskazanych w komunikacie lawinowym. Samoistne zejście bardzo dużych lawin jest mało prawdopodobne.","desc2":"Częściowo niekorzystne warunki. Poruszanie się wymaga umiejętności oceny lokalnego zagrożenia lawinowego, odpowiedniego wyboru trasy oraz zachowania elementarnych środków bezpieczeństwa na wszystkich stromych stokach, a szczególnie na wskazanych w komunikacie lawinowym, jako niekorzystnych pod względem wystawy lub wysokości.","desc0.a":"(wraz ze wzrostem temperatury)"},"am":{"mode":2,"height":1600,"upper":{"lev":2,"wet":"w","prb":"prws","exp":"11111111"},"lower":{"lev":1,"wet":"w","prb":"prgs","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20231217170903.png"},"pm":{"mode":2,"height":1600,"upper":{"lev":2,"wet":"w","prb":"prws","exp":"11111111"},"lower":{"lev":1,"wet":"w","prb":"prgs","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20231217170903.png"},"history":[{"dat":"2023-12-15","lev":"2","wet":""},{"dat":"2023-12-16","lev":"2","wet":""},{"dat":"2023-12-17","lev":"2","wet":""},{"dat":"2023-12-18","lev":2,"wet":"w"},{"dat":"2023-12-19","lev":2,"wet":""}],"comment":"Prognozowany wzrost temperatury w ciągu dnia negatywnie  wpłynie na stabilność pokrywy śnieżnej w szczególności powyżej górnej gr. lasu. W dalszym ciągu we wszystkich formacjach wklęsłych znajduje się dużo tzw. ,,depozytów,, z poprzednich opadów co również stanowi dodatkowe zagrożenie ! W ciągu dnia na stokach nasłonecznionych mogą pojawić się samoczynne lawiny z mokrego śniegu.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}