{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will thaw and remain stable on all aspects and elevations resulting in considerable snow loss. Snow cover will mostly remain above 900 metres, with the greatest extents in North facing coires and plateau areas.  Residual cornices will remain, presenting an ongoing threat of collapse.  The avalanche hazard will be Low.",
        "highlights": "NC for 9.12: Heavy rain at all levels. Stable thawing snowpack. Cornices will remain an ongoing threat of collapse.  Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12766",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry night is expected before the onset of heavy rain at dawn, this will continue through the day.  Gale force South- Westerly winds will back to become storm force South-Easterlies during the night onwards. Initially it will be freezing at summit levels before rising to well above the summits through the night.\nObserved Weather Influences: Precipitation falling as sleet and snow at summit levels throughout the day on gale force South-Westerly winds.  Summit temperatures fluctuated at around zero.\nObservedSnowStability: The snowpack is mostly stable and moist on all aspects and elevations, with a trace of new snow on the highest summits. Snow cover is mostly above 900 metres, with the greatest extents in North facing coires and plateau areas.  Residual cornices remain unstable with an ongoing threat of collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-08T18:00:00",
        "endTime": "2025-12-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The main snowpack will be above 1000 metres. It will thaw rapidly in the mild and wet conditions. Stability will be generally good, although a few minor wet snow instabilities are expected on very steep slopes. However, any remaining sections of cornice will be prone to collapse in the wet conditions.  The avalanche hazard will be Low.",
        "highlights": "LO for 9/12. Wet and mild. Snowpack thawing and generally stable. However, remaining section of cornice will be unstable. Low hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12765",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a mild and wet day with heavy rain and the freezing level well above the summits. Storm force winds will be from the South-East.\nObserved Weather Influences: Overnight and through the day there were periods of precipitation which fell as wet snow above 1100 metres. The freezing level fluctuated between about 1200 and 1400 metres. Winds were from the South or South-West.\nObservedSnowStability: The snowpack is wet and slowly thawing. There are some deposits of fresh snow above 1100 metres, but these tended  to be wet and relatively stable. However, there are some unstable sections of cornice at the tops of gullies above 1100 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-08T18:00:00",
        "endTime": "2025-12-09T18:00:00"
      }
    }
  ]
}