{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n08.12.2025 ora 20 - 11.12.2025 ora 20\n\n- la peste 1800 m -\n\nTemperaturi diurne pozitive\n\nMUNȚII BUCEGI, FĂGĂRAȘ, PARÂNG-ȘUREANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: stratul superior, de 15…25 cm, s-a consolidat ușor, cu excepția versanților umbriți, unde\neste încă puțin rezistent. Pe fondul temperaturilor diurne pozitive din următoarele zile, acesta se va umezi\nușor și se va tasa; noaptea însă va îngheța, formând cruste de reîngheț. Spre sol se află un strat vechi și\nîntărit. Pe anumite pante înclinate, în special din văile unde se întâlnesc depozite mai consistente, de 1-1.5\nmetri, la suprasarcini se menține riscul declanșării unor avalanșe de dimensiuni în general mici și medii,\ncare să angreneze stratul superior mai puțin stabilizat. Unele curgeri pot apărea și pe fondul temperaturilor\ndiurne pozitive, după orele amiezii, pe versanții însoriți. Riscul va fi amplificat la orice tip de supraîncărcare a\nstratului cu turiști sau schiori și va fi moderat(2).\nSub 1800 m: Între 1500 și 1800 m stratul de zăpadă are dimensiuni scăzute și este prezent în special la\naltitudini mai mari de 1700 m. datorită temperaturilor pozitive zăpada se va umezi suplimentar, astfel încât\nvor fi posibile unele curgeri la altitudini apropiate de 1800 m.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 1 - REDUS\n\nLa peste 1800 m: Stratul de zăpadă depășește 15-20 centimetri în zonele înalte, iar pe unele văi umbrite\nexistă depozite mai consistente. Stratul recent este depus peste cel vechi și întărit spre sol. Riscul apariției\nunor curgeri sau avalanșe de dimensiuni mici sau medii va fi prezent, cu precădere în apropierea crestelor,\nprin alunecarea zăpezii recente și parțial umezite peste cea mai veche, din apropierea solului, riscul fiind\namplificat la supraîncărcări - risc redus (1).\nSub 1800 m: stratul de zăpadă este de mici dimensiuni și este prezent în special la altitudini mai mari de\n1600 m. Se vor mai semnala precipitații mixte slabe, care vor diminua stratul existent.\n\n\fInformare nivometeorologică pentru perioada\n08.12.2025 ora 20 - 11.12.2025 ora 20\nCARPAȚII ORIENTALI\nLa peste 1800 m: Stratul de zăpadă din partea superioară s-a mai consolidat și a făcut priză cu straturile\naflate dedesubt. Riscul declanșării avalanșelor rămâne redus(1), prin alunecarea zăpezii din partea\nsuperioară peste cea mai veche, din apropierea solului, în special pe anumite pante cu depozite mai\nconsistente și fiind amplificat la supraîncărcări.\nSub 1800 m: stratul de zăpadă este de mici dimensiuni și este prezent în special peste 1600-1700 m.\n\nCARPAȚII OCCIDENTALI\nStratul existent are dimensiuni extrem de redus. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea a fost apropiată de normalul termic al perioadei, cu cerul temporar noros. Local s-au semnalat\nprecipitații mixte slabe, mai ales ploi la altitudini mai mici de 1600 m și ninsori la peste 2000 m. Stratul de\nzăpadă a scăzut în general cu 2…6 cm. Vântul a suflat slab și moderat, cu intensificări temporare de 55-65\nkm/h la altitudini mari. Temporar s-a semnalat ceață, asociată pe alocuri și cu depuneri de chiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 08.12.2025, ora 14:\nCarpații Meridionali: 130 cm Vârful Omu, 37 cm Bâlea-Lac, 21 cm Țarcu\nCarpații Orientali: 32 cm Călimani, 10 cm la Lăcăuți, 5 cm la Ceahlău, 2 cm la Penteleu, 2 cm la Iezer\nCarpații Occidentali: -\n\nPROGNOZA VREMII PENTRU INTERVALUL 08.12.2025 ora 20 - 11.12.2025 ora 20\nTemperaturile se vor situa în continuare peste cele normale ale perioadei. Cerul va fi variabil, cu unele\nînnorări temporare. Izolat și trecător se vor semnala precipitații slabe, în general sub formă de ploaie, iar la\npeste 2000 m vor fi mixte. Stratul de zăpadă va continua să scadă ușor. Vântul va sufla slab și moderat, cu\nușoare intensificări pe creste. Izolat și temporar se va semnala ceață.\nTemperaturi prognozate în intervalul 08.12.2025 - 11.12.2025:\nPeste 1800 m: temperaturi minime: în creștere, de la -7 … -4 grade spre -3 … 1 grad\ntemperaturi maxime: în general 0 … 5 grade\nSub 1800 m: temperaturi minime: în creștere, de la -4 … 0 grade spre 1 … 2 grade\ntemperaturi maxime: în creștere, de la 3 … 5 grade, la 5 … 10 grade\n\nmtg. Narcisa Milian\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-09"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-12-08T20:00:00",
        "endTime": "2025-12-11T20:00:00"
      }
    }
  ]
}