{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: snowdrift accumulations. Avalanche prone locations are found on steep wind-loaded slopes in all aspects both adjacent to and distant from ridgelines as well as at entries into gullies and bowls. Slab avalanches can be triggered by large additional loading, in locally limited areas with little snow also by a single skier. Frequency and size of danger zones increase with ascending altitude. Avalanches attain medium size.\r\nIsolated glide snow avalanches are in addition possible on steep slopes with smooth ground. Glide snow avalanches can release spontaneously at any time of day or night, irrespective of aspect or altitude. Avoid zones below glide cracks.",
        "highlights": "Caution at entries into gullies and bowls!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3760RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-24T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "During the last few days, large-scale snowdrifts have accumulated in leeward zones. Crests, ridges and wind exposed areas are utterly windblown, encrusted or almost totally bare of snow. The drifted snow bonds increasingly with the snowpack underneath. Weak intermediate layers, i.e. graupel, make the snowpack in places prone to triggering. Near melt-freeze crusts at various levels inside the snowpack there are faceted crystals lurking, a potential weak layer. At intermediate altitudes the snowpack is moist (with varying sink-in depths); at lower altitudes also wet down to the ground so that gliding movements over smooth grounds are possible. As temperatures rise during the day, the snowpack surface forfeits its firmness. Below 1300 m the ground is becoming bare."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to milder temperatures and strong wind the snowpack depth and proness to triggering decreases fast. Avalanche danger continues to recede."
        }
      ],
      "validTime": {
        "startTime": "2023-12-24T17:00:00+00:00",
        "endTime": "2023-12-25T17:00:00+00:00"
      }
    }
  ]
}