[
    {
        "ID": "11322",
        "DatePublished": "2023-12-24",
        "Region": "4",
        "Summary": "GC for 25/12. Limited old snow patches stable, new snow accumulations not significant. Low Hazard.",
        "SnowDistribution": "No snow, rain at all levels, Winds approx 50 - 60 mph.",
        "Comment": "Looking colder for the next few days. Have a good Christmas.",
        "WeatherInfluences": "Showers throughout the day will fall as snow above around 900 metres. Fresh Southerly winds for most of the day, becoming Northerly towards the end of the afternoon. The freezing level will drop to around 700m overnight rising to around 1000m during the day.",
        "SnowStability": "The limited old snow patches will remain well bonded and stable. New snow accumulations above 900 metres are not expected to be significant and will generally overlie bare ground.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mainly dry morning with showers becoming more frequent as the day progressed. Rain at all levels for most of the day turning to snow only on the highest summits towards the end of the afternoon. The freezing level was just above the highest summits for most of the day. Winds were very strong South-Westerly.",
        "ObservedSnowStability": "The few small old snow patches are well bonded and stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=900&txte=1150"
    },
    {
        "ID": "11327",
        "DatePublished": "2023-12-24",
        "Region": "6",
        "Summary": "CM for 25.12.24. Thin new windslab N to SE aspects above 900m. Low",
        "SnowDistribution": "Diminished snowpack, patches only above 900m.\r\n Cloud base was at 900 metres all day.\r\n Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "New windslab formation from mid morning onwards. Some uncertainty over forecasted snow amounts.",
        "WeatherInfluences": "A few light snow showers overnight then dry; more snow showers from mid morning with rain or sleet at lower altitudes. Moderate South West, later North West winds.",
        "SnowStability": "Thin accumulations of new windslab expected on steep North to South East aspects above 900m. New snow expected to be well to moderately bonded wherever it forms over older snow patches. Windslab that accumulates over bare ground will be well bonded.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Mild overnight but slightly cooler later. Overnight rain turned to occasional light showers of sleet and graupel over summits during the day. Very strong West South West winds.",
        "ObservedSnowStability": "Snowpack consists of small old snow patches mainly at the top of East to South East facing coire rims above 900m. Bare ground in all other places. Good stability in all locations.  The avalanche hazard is Low",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "11324",
        "DatePublished": "2023-12-24",
        "Region": "7",
        "Summary": "TO for 25.12. Isolated pockets of windslab on mostly N,NE,E,SE aspects above 800m. Avalanche Hazard Low.",
        "SnowDistribution": "Isolated patches of snow above 800m. Clear on the tops with some showers and occasional bright spells. Winds gusting 30 -40 mph.",
        "Comment": "Rivers/burns in spate with thaw conditions and heavy rain showers. Freezing level dropping overnight with some snow expected on the tops bringing a \\'White Christmas\\' for the North West Highlands?",
        "WeatherInfluences": "The Westerly gales are expected to ease before turning strong South to South-West on Christmas Day morning then North to North-Westerly later. Light snow showers expected during daylight hours (heavier snow showers expected in the East of the area). The freezing level will be around 600 - 800 meters.",
        "SnowStability": "Isolated pockets of fresh windslab will develop on mostly North through East to South-Easterly aspects above 800 meters. Most of the new snow will lie on bare, wet ground and present no significant hazard.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Storm force Westerly winds. Frequent rain showers at all elevations. Freezing level above the summits.",
        "ObservedSnowStability": "Only a very few isolated areas of old, moist snow remain on North-East to South East aspects above 800 meters. These patches are generally well bonded and stable throughout. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=750&txte=1055"
    },
    {
        "ID": "11326",
        "DatePublished": "2023-12-24",
        "Region": "5",
        "Summary": "SC for 25.12  Patchy existing snow will be firm and icy. Thin covering of inconsequential snow forming. Avalanche hazard will be Low",
        "SnowDistribution": "Limited patches mostly above 900m.  Good local visibility.    Winds 30-40 mph, progress difficult and tiring at summit level.",
        "Comment": "The old snow patches will become firm and icy. Staying cooler for the next 48 hour period.",
        "WeatherInfluences": "After a clear night, light snowfall will arrive above 700 metres by mid-morning. Strong West-North-Westerly winds overnight, easing to a gentle South-South-Westerly breeze during the morning. 600 metre freezing level overnight, rising to 750 metres by the end of the period.",
        "SnowStability": "The existing snow will refreeze, becoming firm and icy at all elevations. Largest areas will be encountered in wind sheltered locations on mainly North to East aspects above 900 metres. New snowfall will form a thin general covering of no consequence. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Frequent light to moderate showers, initially falling as rain on all but the highest summits, turning increasingly to snow above 1000 metres by early afternoon. Strong Westerly winds.",
        "ObservedSnowStability": "After a very mild night the existing snow is mostly limited to patches in wind sheltered locations on North to East aspects above 900 metres. These patches are well bonded and stable, becoming firm and icy above 1100 metres. Limited new accumulations are starting to form in wind sheltered locations at the highest elevations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=950&txte=1150"
    },
    {
        "ID": "11323",
        "DatePublished": "2023-12-24",
        "Region": "3",
        "Summary": "LO for 25/12. Isolated areas of windslab will develop on NW-NE aspects above 1000m during the day. Low Hazard.",
        "SnowDistribution": "Poor visibility. Winds 50 - 60 mph.",
        "Comment": "Looking forward to a white Christmas in the mountains tomorrow.",
        "WeatherInfluences": "Gale force Westerly winds back and ease to become fresh Southerlies during the day. A mainly dry night with showers falling as snow above 900 metres during the day. The freezing level will drop to 700 metres overnight before rising to around 1000 metres during the day.",
        "SnowStability": "During the day isolated areas of windslab will be deposited mainly in wind sheltered locations such as corrie rims and gully tops on North-West to North-East aspects above 1000 metres. These are not expected to be extensive. Patches of old snow will remain stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Storm force West-South-Westerly winds and showers falling as snow above 1100 metres. The freezing level was around 1200 metres.",
        "ObservedSnowStability": "Isolated and very small patches of stable old snow are present, mainly in high North and East facing corries and gullies. There is a dusting of fresh snow above around 1100 metres. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=1000&txte=1345"
    },
    {
        "ID": "11325",
        "DatePublished": "2023-12-24",
        "Region": "2",
        "Summary": "NC for 25.12. Small amount of fresh snow forecasted.  Old snowpack will refreeze.  Low hazard.",
        "SnowDistribution": "Limited snow cover and what remains was moist.   Clear in the morning but poor visibility in showers in the afternoon.  Winds 30 - 40 mph, significantly stronger by midday.",
        "Comment": "Becoming cooler than of recent days.",
        "WeatherInfluences": "A dry evening and morning is expected before precipitation becomes established around midday.  Snow will initially be confined to the highest summits before lowering to around 700 metres by the end of the day.  Overnight the freezing level will gradually lower to 600 metres before spiking around midday to 900 metres then to 700 metres.  Westerly storm force winds will gradually back and ease to become very strong South-Westerlies before veering North-West.",
        "SnowStability": "Fresh accumulations of snowfall are not expected to be significant. Greatest amounts of fresh windslab will be found mainly in steep wind sheltered locations such as gully tops and coire headwalls and easily avoidable.  Aspects most affected will be Northerly through East to Southerly above 1000 metres.  The old existing snowpack, mainly in North facing coires above 950 metres will start to refreeze and will be stable and firm throughout. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A wet day with frequent showers especially in the afternoon. Initially falling as rain to all levels, showers gradually turned more wintry producing snow above 950 metres from midday.  After a mild evening the freezing level lowered to 1000 metres.  Storm force West-South-West winds.",
        "ObservedSnowStability": "On most aspects a thin covering of fresh snow is now settling above 950 metres, mostly on bare ground.  The remains of the old existing moist snow pack is confined to the highest of locations and remains stable and well bonded throughout.  Greatest accumulations can be found in steep wind sheltered locations such as coire headwalls, crag aprons and gully tops.   The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1300"
    }
]