{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight the snowpack will continue to thaw at all levels. During the morning fresh windslab will start to be deposited in wind sheltered areas, mainly on North to East aspects. Initially these will mainly be above 1100 metres but, as the freezing level continues to drop, above 900 metres during the afternoon. Accumulations gaining depth are not expected to be extensive. The surface of the old snowpack will start to refreeze during the day. The avalanche hazard will be Low.",
        "highlights": "LO for 4.2 During day new windslab on N-E aspects, initially above 1100m, later 900m. Deposits gaining depth not extensive. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12363",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be storm force Southerly during the evening, gradually easing after midnight to be very strong generally South-Westerly during the day. Rain at all levels overnight, then from 05:00 precipitation will turn increasingly to snow as the freezing level drops below the summits and to around 750 metres during the afternoon.\nObserved Weather Influences: It was a mild day with the freezing level above all summits. Light rain at all levels. Winds were very strong South-South-Westerly.\nObservedSnowStability: The snowpack continues to thaw at all levels, and is generally stable. Remaining cornices are weak. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T18:00:00",
        "endTime": "2025-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight the snowpack will be moist and thawing at all levels. During the day the snowpack will become firmer as the freezing level drops, with generally good stability throughout. Towards the end of the forecasting period isolated shallow deposits of windslab will build on North to East aspects above 900 metres. These are not expected to be extensive. The avalanche hazard will be Low.",
        "highlights": "CM for 4.2. Moist snowpack initially. Becoming firmer later with isolated windslab on N to E aspects above 900m.  Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12362",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy rain overnight, becoming more scattered during the day and will later fall as snow to 800 metres. The freezing level will be well above the summits initially and then steadily drop to reach around 800 metres by the end of the forecasting period. Gale force Southerly winds will gradually decrease to strong and veer West-South-West.\nObserved Weather Influences: A wet and mild day with gale force South-South-Westerly winds. The freezing level was well above the summits.\nObservedSnowStability: The snowpack is moist and thawing at all levels. Wet snow instabilities are present in deeper accumulations above 850 metres on North-West through North to East aspects. Any remaining cornices are unstable and liable to collapse. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T18:00:00",
        "endTime": "2025-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow cover will be well bonded and stable. Snow patches will begin to refreeze as the freezing level drops during the day. New snow amounts are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "TO for 4/2. Remaining patchy snow well bonded and stable. New snow not significant. Low hazard."
      },
      "bulletinID": "GB-SCT-12360",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels overnight will clear by dawn. Scattered showers during the day will gradually turn to snow above 700 metres as the freezing level falls to a similar level. South-Westerly winds will be gale force overnight decreasing during the day.\nObserved Weather Influences: Rain at all levels with very strong Southerly winds. The freezing level is well above the summits.\nObservedSnowStability: The snowpack continues to thaw and diminish. Snow cover is becoming increasingly patchy. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T18:00:00",
        "endTime": "2025-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: With a return to cooler and drier conditions by morning the snowpack will be generally stable in most locations. Light snow showers later may form pockets of shallow windslab  in wind sheltered locations such as gully exits and corrie headwalls, these should be avoidable. The avalanche hazard will be Low.",
        "highlights": "GC4/2 Bec cooler mainly dry by day snow general stable odd surface instabilities steep slopes no sig new snow Avalanche hazard low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12359",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wet and mild conditions will continue to affect the area overnight. Cooler conditions by morning will return with light snow showers affecting slopes above 900 metres later in the day. By day winds will be fresh to strong South-Westerly and the freezing level will lower from 1100 to 750 metres.\nObserved Weather Influences: Mild, wet and windy conditions are affecting the area. the freezing level is well above the summits.\nObservedSnowStability: Mild, wet and windy conditions have reduced snow cover. The snowpack is soft, moist and generally stable. Isolated surface wet snow instabilities exist on the steepest slopes, these are generally avoidable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T18:00:00",
        "endTime": "2025-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will continue to thaw but it will remain generally well bonded. Cover will be patchy below 900 metres but larger areas will be encountered above this altitude. Rockfall and cornice collapse will be potential  hazards around steep ground.  The avalanche hazard will be Low.",
        "highlights": "SC. 4.1.25 Soft, wet but generally well bonded snow cover. Rockfall and cornice collapse a hazard avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12364",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels overnight with a dusting of snow around the tops as the freezing level drops in the afternoon. Strong winds will ease slightly, South-West by afternoon.\nObserved Weather Influences: Cloud base was around 600 metres with drizzle at times. Around -2 degrees at 930 metres. Very strong winds, mainly South-South-West or South-West.\nObservedSnowStability: The snow cover continues to thaw at all levels but is generally well bonded. There has been further loss at lower elevations but cover generally improves with altitude. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T18:00:00",
        "endTime": "2025-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of fresh windslab will start to build on North to East aspects above 800 metres from midday onwards.  These deposits will not be extensive and will be mainly confined to steep wind sheltered locations such as gully tops and coire rims. The old snowpack will start to firm up during the day and will be well bonded.  The avalanche hazard will be Low.",
        "highlights": "0402 for NC Localised fresh windslab building on N and E aspects above 800m. Old snow becoming firm. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12361",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain will turn to snow above 800 metres from midday onwards. Gale force winds from the South, will gradually veer South-West easing to become strong during the morning.  The freezing level will drop below summit height from midday to around 800 metres.\nObserved Weather Influences: Scattered light rain showers during the morning cleared to leave a mainly dry afternoon. Mild, with the freezing level above the summits and gale force winds from the South-South-West.\nObservedSnowStability: Mild conditions continue to slowly reduce the snow cover, especially at lower elevations.  Above 900 metres where cover is greatest, the moist snowpack has generally good stability throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T18:00:00",
        "endTime": "2025-02-04T18:00:00"
      }
    }
  ]
}