{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind i stormstyrke og nysnø fra om ettermiddagen vil danne ferske, ustabile flak i terrengformasjoner som ligger i le for sørøst. Problemet ventes å være mest utbredt i høyden. Renner og søkk som ligger i le for sørøst er mest utsatt.\n\nDet finnes vedvarende svake lag dypere i snødekket, men disse ventes å være vanskelige å påvirke da den overliggende snøen er hard og kompakt. Skred i kantkornlaget kan imidlertid bli store.\n",
        "highlights": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Tykk, eldre fokksnø finnes hovedsakelig i vestvendte heng. Generelt sett er snøoverflaten hard og vindpåvirket på grunn av sterk vind fra sør. Nederst i snødekket er det smelteomdannede lag, mens enkelte steder har løsere lag med kantkorn.\nSvake lag av kantkorn kan fortsatt gi større skred, men er generelt vanskelig å påvirke grunnet hard og kompakt snø over. Det er observert noen skred den siste uken som kan knyttes til kantkorn dypere i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Storm fra sørøst skaper ferske fokksnøflak,særlig i leheng mot nordvest. Det vil være svært lett å løse ut skred i den ferske fokksnøen, enkelte naturlig utløste skred er også mulig. ",
        "highlights": "Wind from south. Be aware of isolated wind slabs, natural released avalanches are also possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes fersk fokksnø i terrenget, særlig i leheng mot nordvest. Ellers er terrenget for det meste avblåst til skare og stein. \nI starten av helgen kom det ca 5 cm med nysnø, nysnøgrensen var da på ca 100 moh.\nDet har vært forhold for utvikling av kantkorn i snøen over mildværsskare, men det er ikke observasjoner som tilsier at dette har blitt et problem. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind from south. Be aware of isolated wind slabs, natural released avalanches are also possible."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Storm fra sørøst skaper ferske fokksnøflak, og på grunn av kraftig vind vil ikke bare nordvestvendte lesider, men de fleste himmelretninger være utsatt. Det vil være svært lett å løse ut skred i den ferske fokksnøen, enkelte skred kan også løsne av seg selv. \n\nDet er knyttet usikkerhet rundt et svakt lag høyt oppe i snødekket og kaldt vintervær har gitt forhold for videre utvikling. Trolig er utbredelsen kun i lokale lommer i terrenget, som kan være vanskelig å oppdage. Skredfarevurderinger krever stor aktsomhet. \n\nDer hvor det ikke er mye snø tilgjengelig for transport vil skredfaren være noe lavere.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. The unstable wind slabs may cover a persistent weak layer a few places. Avalaches can be triggered by a single skier or release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Storm fra sørøst vil gi snøfokk og ferske fokksnøflak. Leområder mot nord og vest er mest utsatt, men trolig vil fokksnø finnes i de fleste himmelretningene. Når det i starten av helgen kom nedbør så var det store lokale forskjeller innad i regionen, ved Bergsfjord kom det ca 20 cm, ellers ca 5 cm nysnø, nysnøgrensen lå på ca 200 moh. \nDet er knyttet usikkerhet rundt et vedvarende svakt lag høyt i snødekket. Det er blitt funnet kantkorn rundt mildværsskare. Også innad i fokksnøen og i overflaten kan det være kantkorndannelse.Trolig finnes dette skredproblemet bare i lommer i terrenget, og det må følges videre med på.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. The unstable wind slabs may cover a persistent weak layer a few places. Avalaches can be triggered by a single skier or release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra sørøst skaper ferske fokksnøflak, leområder mot nord og vest er mest utsatt. Fokksnøen legger seg på et ujevnt snødekke hvor det flekkvis finnes svake lag. Det er knyttet usikkerhet rundt det svake laget og det kan være vanskelig å oppdage. Fjernutløsing er mulig og vær særlig forsiktig dersom du opplever faretegn som drønn og/eller skytende sprekker. \n",
        "highlights": "Be aware that there can be pockets with persistent weak layers and unstable wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra sørøst skaper ferske fokksnøflak, særlig i leheng mot nordvest. Fokksnøen legger seg oppå en varierende snøoverflate, bestående av hard fokksnø, noen steder med mykere lag under og mange steder er det avblåst til skare og stein. I godt skjermede formasjoner er noe løsere snø ikke helt utelukket. I starten av helgen kom det ca 20 cm nysnø sammen med vind fra nordvest. Under ca 2-300 moh er snøoverflaten gjenfryst og hard. \n\n\nDet er stedvis blitt observert vedvarende svake lag innad i snødekket. Det har vært vanskelig å påvirke det svake laget, men kaldt vintervær gir gode forhold til videre utvikling. Trolig finnes dette laget bare flekkvis i terrenget og det kan derfor være vanskelig å oppdage. Men i enkelte heng kan skred på dette laget ikke helt utelukkes og skredene kan da bli store.\nDet finnes også kantkorndannelse i overflaten og dette må følges med på, særlig hvis det dekkes av nysnø de neste dagene. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snowfall and wind will cause fresh wind slabs. Be aware that there can be pockets with persistent weak layers beneath the unstable wind slabs. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra sørøst skaper ferske fokksnøflak, leområder mot nord og vest er mest utsatt. Fokksnøen legger seg på et ujevnt snødekke hvor det flekkvis finnes svake lag. Det er knyttet usikkerhet rundt det svake laget og det kan være vanskelig å oppdage. Dersom det er mer utbredt enn antatt vil skredfaren være høyere. Fjernutløsing er mulig og vær særlig forsiktig dersom du opplever faretegn som drønn og/eller skytende sprekker. ",
        "highlights": "Be aware that there can be pockets with persistent weak layers and unstable wind slabs. There is uncertainty regarding the persistent weak layers, are they more widespread than assumed avalanche danger is higher.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Over ca 300 moh gjør kraftig vind fra sørøst at ferske fokksnøflak dannes, særlig i leheng mot nordvest. Fokksnøen legger seg oppå en svært varierende snøoverflate, bestående av både strastrugi, avblåst til skare og noen steder vindpakket hard med mykere lag under. Natt til lørdag kom det ca 20 cm nysnø sammen med vind fra nordvest. Under ca 300 moh er snøoverflaten gjenfryst og hard. \nKantkorn rundt et skarelag fra uke 3 har trolig vært årsaken til et stort skred på Svartnestind sist uke. Lokalt antas dette laget å fortsatt være til stede, trolig kun i et belte mellom 5-700 moh til 1200 moh, dette må følges videre med på fremover. \nKaldt vintervær søndag og mandag har også gitt gode forhold til kantkorndannelse innad i fokksnøen og i snøoverflaten de siste dagene.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and snow fall in higher elevations will cause fresh wind slabs. Be still aware that there can be pockets with persistent weak layers under the unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra sørøst skaper ferske fokksnøflak, leområder mot nord og vest er mest utsatt. Fokksnøen legger seg på et ujevnt snødekke hvor det flekkvis finnes svake lag. Det svake laget er blitt observert i alle himmelretninger så utvis stor aktsomhet. Det kan være vanskelig å gjenkjenne det svake laget og fjernutløsing er mulig. Vær særlig forsiktig dersom du opplever faretegn som drønn og/eller skytende sprekker. ",
        "highlights": "Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Over ca 400 moh gjør kraftig vind fra sørøst at ferske fokksnøflak dannes, særlig i leheng mot nordvest.  Fokksnøen legger seg oppå et generelt hardt, men også svært varierende snødekke av eldre fokksnø og skare. \nI starten av helgen kom det ca 10 cm nysnø sammen med vind fra nordvest. Under ca 400 moh er snøoverflaten gjenfryst og hard. \nSkred av middels størrelse med bruddforplantning de siste dagene tyder på at et lag med nedsnødd kantkorn er hovedårsaken til skredfaren nå. \nKantkorn rundt et skarelag fra uke 3 har trolig vært årsaken til et stort skred på Svartnestinden i naboregionen Lyngen sist uke. Lokalt antas dette laget å fortsatt være til stede, så også dette må følges videre med på fremover. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sterk vind i kombinasjon med nysnø vil legge opp fokksnøflak i leheng. En stor utfordring nå er at fokksnøflak kan ligge oppå et vedvarende svakt lag av kantkorn. Kantkornproblematikken gjelder særlig for terreng rundt skoggrensa, og i skjermede formasjoner der overliggende flak er myke. Vær oppmerksom i områder med store sammenhengende fokksnøflak, dersom du påvirker kantkornlaget vil skred kunne bli store. Det er også mulig å fjernutløse skred.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger fokksnø av ulik hardhet etter snøfall og vind siden lørdag. I fjellet preges overflaten av fokksnøflak av varierende hardhet, samt avblåst mildværsskare, oppstikkende stein og rabber. I lavlandet ligger det et dryss løssnø oppå gammel mildværsskare. \n\n\nI og rundt skoggrensa ble det forrige uke registrert et aktivt kantkornlag høyt i snødekket. Søndag ble det registrert drønn rundt skoggrensa i Skøelvdalen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sterk vind i kombinasjon med nysnø vil danne ferske ustabile fokksnøflak i leheng. I tillegg til ferske flak må en være oppmerksom på at fokksnøen kan ligge oppå et vedvarende svakt lag av kantkorn. Kantkornlaget er lettest å påvirke der overliggende flak er mykt, typisk rundt skoggrensa og i skjermede formasjoner. Det er usikkerhet hvor utviklet kantkornlaget er og hvor stor utbredelse det har, men husk at skred på dette laget kan bli store. \n\n",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "I fjellet består snøoverflata av fokksnø av varierende hardhet etter snøfall og vind siden fredag. Stedvis er det avblåst mildværsskare. Rundt skoggrensa og ned er overflata mykere og veksler mellom skare og myke fokksnøflak. \nHøyt i snødekket er det observert vedvarende svakt lag av kantkorn, både rundt skare og under fokksnøflak. Det er usikkerhet knyttet til utbredelse og hvor aktivt skredproblemet er. Søndag ble det registrert skytende sprekker i Balsfjord. En observasjon fra Bardu lørdag viser et kantkornlag under utvikling, dette er i hovedsak konsentrert rundt skoggrensa. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes mildvær med nedbør som regn høyt til fjells i ytre del av regionen. Første del av dagen ventes snøgrensa å ligge rundt 200-400 moh, men vil stige utover dagen opp til 800. Naturlig utløst våte skred forventes. Det utelukkes ikke at det vil kunne gå enkelte naturlig utløste flakskred når mildværet treffer og belastningen på snødekket øker. Der nedbøren kommer som snø vil sterk vind legge opp ferske fokksnøflak i leheng. Vær oppmerksom på at det finnes et vedvarende svakt lag av kantkorn i snødekket. Stedvis kan det ligge store ansamlinger av fokksnøflak, husk at disse kan ligge oppå kantkorn. Eventuelle skred som løsner på kantkorn kan bli store. Det er krevende forhold i fjellet og fjernutløsning er mulig. ",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 800 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær preger snøoverflata. I fjellet der nedbøren har kommet som snø er det fokksnø av varierende hardhet. I lavlandet er snøoverflata smelteomdanna, og mange steder er snødekket tynt. \nOnsdag er det observert et aktivt kantkornlag under skare, mellom 300 moh og 600 moh, vest i regionen. Kantkornlaget er også observert lørdag fra området rundt Vågan. Siden onsdag er det observert flere drønn på dette laget i store deler av regionen. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes mildvær med nedbør som regn opp til 300 moh. Naturlig utløste våte skred forventes i kystnære strøk og lavlandet generelt. Snøvær og vind i fjellet vil legge opp ferske fokksnøflak i leheng. I de områder som får størst pålagring kan det ikke utelukkes naturlig utløste flakskred, men omfanget er trolig begrenset. Vær oppmerksom på at det finnes et vedvarende svakt lag av kantkorn i snødekket. Kantkornlaget er aktivt og har gitt mange faretegn de siste dagene. Det er krevende forhold i fjellet og ferdsel krever god kunnskap og aktsomhet. Hold avstand til skredterreng og husk at skred kan fjernutløses. \n\n\n\n",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata i fjellet veksler mellom fokksnø og avblåst mildværsskare etter flere dager med kraftig vind. I skoggrensa er snøen lett bundet. Mildvær preger snødekket opp til ca 300.\n\nOnsdag er det registrert skred på et aktivt svakt lag av kantkorn under fokksnø, oppå skare, på 900 moh. Observatør melder at bruddet sprer seg godt i flaket når det først bryter. Observasjoner av drønn fredag og lørdag i Narvikfjellet bekrefter at skredproblemet er aktivt. Søndag ble det meldt om fjernutløste str 1 skred både i Narvikområdet og i Ballangen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil bli lokale forskjeller innad i regionen med tanke på nedbørsmengde og snøgrense. Der nedbøren kommer som regn, i hovedsak i ytre strøk om ettermiddagen, kan det gå naturlig utløste våte skred. I indre del av regionen og der hvor nedbøren kommer som snø vil vinden danne ferske fokksnøflak i leheng. \n\nVær oppmerksom på at det finnes et vedvarende svakt lag av kantkorn i snødekket, skredproblemet er mest framtredende fra skoggrensa og oppover. Eventuelle skred som løsner på kantkorn kan bli store. ",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in areas with rain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata i ytre del av regionen preges av mildvær utover dagen. I høyden er snødekket preget av fokksnø av varierende hardhet. I lavlandet består overflata av smelteformer, og mange steder langs kysten er snødekket skrint. \n\n\nOnsdag er det observert et kantkornlag under utvikling, høyt i snødekket. Fredag ble det også observert kantkorn på Kvalhornet ved Fauske. Søndag ble det observert begynnende kantkorn under skare. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil bli lokale forskjeller innad i regionen med tanke på nedbørsmengde og snøgrense. Der nedbøren kommer som regn, i hovedsak i ytre strøk om ettermiddagen, kan det gå naturlig utløste våte skred. I indre del av regionen og der hvor nedbøren kommer som snø vil vinden danne ferske fokksnøflak i leheng. \n\nVær oppmerksom på at det finnes et vedvarende svakt lag av kantkorn i snødekket, skredproblemet er mest framtredende fra skoggrensa og oppover. Eventuelle skred som løsner på kantkorn kan bli store. ",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in areas with rain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter flere dager med vind fra samme vindretning er snøen ujevnt fordelt i terrenget. I lavlandet er snødekket variabelt, men stort sett smelteomdannet.\nDet er registrert et aktivt vedvarende svakt lag av kantkornlag som ble dannet i etterkant av forrige mildvær. Det er mest aktivt rundt skoggrensa. Observasjoner tilsier at laget er mest fremtredende i sørlige deler av regionen.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil bli lokale forskjeller innad i regionen med tanke på nedbørsmengde og snøgrense. Der nedbøren kommer som regn, i hovedsak i ytre strøk om ettermiddagen, kan det gå naturlig utløste våte skred. I indre del av regionen og der hvor nedbøren kommer som snø vil vinden danne ferske fokksnøflak i leheng. \n\nVær oppmerksom på at det finnes et vedvarende svakt lag av kantkorn i snødekket, skredproblemet er mest framtredende fra skoggrensa og oppover. Eventuelle skred som løsner på kantkorn kan bli store. ",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in areas with rain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er det harde fokksnøflak og avblåste rabber og mildværsskare. I lavlandet preges overflaten av skare.  \nOnsdag er det registrert kantkornlag høyt i snødekket, rundt skarelag. Dette ligger i hovedsak rundt skoggrensa. Lørdag ble det observert kantkorn på 380 moh ved Grane. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in areas with rainshowers. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og litt nedbør frå sørvest kan legge opp nokre mindre flak av fokksnø over mildvêrsgrensa. Det er truleg berre i dei høgaste områda at det blir nedbør som snø. Det kan være mulig å løyse ut desse flaka for ein skiløpar, men høge temperaturar gir rask stabilisering. \n\nMildvêret og regnet er forøvrig venta å gradvis stabilisere heile snødekket. \nDet er venta at også svake lag av kantkorn vil tåle mildvêret.",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-02-03 15:27:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:18",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er mykje hard fokksnø i leområder, i ferd med å bli smelteomdanna. Vindutsette stader vart avblåst ned mot eldre skare frå midten av januar.\nDet er lite snø i ytre og lågare strôk av regionen.\nDet er rim på overflata og kantkorn høgt i snødekket etter gode tilhøve for det siste tida. Kantkorn djupare i snøen ser ut til at det ikkje let seg påvirke i særleg grad. Det er venta at kantkornlaga vil tåle mildvêret godt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og litt nedbør frå sørvest kan legge opp nokre mindre flak av fokksnø over mildvêrsgrensa. Det er truleg berre i dei høgaste områda at det blir nedbør som snø. Det kan være mulig å løyse ut desse flaka for ein skiløpar, men høge temperaturar gir rask stabilisering. \n\nMildvêret og regnet er forøvrig venta å gradvis stabilisere heile snødekket. \nDet er venta at også svake lag av kantkorn vil tåle mildvêret.",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er mykje hard fokksnø i leområder for sørlig vind, iferd med å bli smelteomdanna.\nVind utsette stader og losider i høgfjellet er avblåst ned på eldre skare fra midten av januar.\nDet er generelt lite snø for årstida. Botnar vendt mot sør og aust har mest snø. \nDet er eit utvikla lag av kantkorn over skare. Testar tyder på at det er vanskelig å løyse ut. Det er venta at laget vil tåle mildvêret."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nedbør frå sørvest vil legge opp nokre flak av fersk fokksnø over mildvêrsgrensa. Det er truleg berre i dei høgaste områda at det blir nedbør som snø. Det kan være mulig å løyse ut desse flaka for ein skiløpar, men høge temperaturar gir rask stabilisering. \n\nMildvêret og regnet er forøvrig venta å gradvis stabilisere heile snødekket. \nDet er venta at også svake lag av kantkorn vil tåle mildvêret.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er mykje hard fokksnø i leområder for sørlig vind, i ferd med å bli smelteomdanna. Vindutsette stader og losider i høgfjellet er avblåst ned mot eldre skare frå midten av januar. \nDet er generelt lite snø i låglandet og i ytre del av regionen.\nDet er tidlegare observert kantkorn over den eldre skaren. Laget er lite utvikla og vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er venta såpass store nedbørsmengder som regn at det er truleg vil gå naturleg utløyste våte flakskred. Det er vatn som hoper seg opp i porøse lag av snødekket som ligg over faste skarelag slik at overliggande flak sklir ut. Det forutsetter ein del snømengde, slik at område med lite snø vil ha lågare faregrad.\nI høgda over mildvêrsgrensa er det venta at det legg seg opp ferske fokksnøflak i leområder. Det er truleg berre dei høgaste områda som får nedbør som snø.\nI og under mildvêrsgrensa kan det gå enkelte små våte laussnøskred.",
        "highlights": "Precipitation as rain leads to higher avalanche danger. A weak layer deep in the snow pack can now become more active. Avoid fresh stormslabs above the new snow line."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er mykje hard fokksnø i leområder for sørlig vind, no i ferd med å bli smelteomdanna. Vindutsette stader er avblåst ned mot den eldre skare frå midten av januar. \nDet er ellers store variasjoner i regionen. Lite snø i ytre del og i lågare områder. Mest snø i indre, høgare områder. \nDet er observasjonar på kantkorn over skare som er vanskelig å påvirke"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs high up. Wet avalanches are possible in lower terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ustabile forhold ventes i høyden. I noen bratte heng kan fokksnø ligge på et svakt lag av kantkorn og rim. Ferske flak er lette å løsne, spesielt i skjermede søk og renner. Økende vind kan føre til at flakene blir større utover dagen, som i Breheimen og Sognefjellet, mens de stort sett forblir tynne lengre øst. Eldre fokksnøflak er harde og vanskelige å påvirke, men skred kan fortsatt bli store.\nØst i regionen og i lavereliggende områder ventes skredfaren å være lavere.",
        "highlights": "In the alpine, danger rises with strong winds. Avoid lee areas with wind-deposited snow, such as behind ridges, ribs, and gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fram til helgen var det rolig, kaldt og klart vær. Mandag var det litt spredt nedbør og temperaturen økte. Eldre fokksnøflak fra forrige uke er hovedsakelig harde og kompakte. Stedvis ligger disse på et svakt lag av kantkorn eller rim. Vindutsatte formasjoner har lite snø. Under dette laget finnes en hard, gjenfrosset snødekke fra mildværsperioden midt i januar som nådde opp til cirka 1500 moh.\n\nKantkorn og rim som var i overflaten før helgen, har stedvis blitt dekket av ny snø og er lett å løse ut. Kantkorn over skare gir utslag i tester og bruddet sprer seg.\nOver 1400 moh finnes det også eldre kantkornlag. Det anses som vanskelig å løse ut dette laget, men det er mulig å påvirke det med stor tilleggsbelastning.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions with several avalanche problems. Be especilally careful in areas where buried surface hoar can be hidden beneath fresh wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er ventet at ustabile fokksnøflak vil dannes i høyden på grunn av kraftig vind og nysnø. Mesteparten av nedbøren er forventet i Balestrand og Luster.\n\nSpesielt rundt tregrensen, hvor nedbøren hovedsakelig ventes som regn, kan naturlig utløste skred forekomme når nysnøen blir våt. Skredene forventes å være små, men enkelte større skred kan ikke utelukkes der det regner intenst.\nStørre skred i kantkornlag dypere i snødekket anses for tiden som usannsynlig.",
        "highlights": "In the alpine, danger rises with strong winds. Avoid lee areas with wind-deposited snow, such as behind ridges, ribs, and gullies. Wet avalanches can occur at lower elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Været har vært kaldt og rolig de siste dagene, med litt spredt nedbør og økende vind på søndag. Eldre fokksnøflak er harde men hviler stedvis på et svakt lag av kantkorn. Vindutsatte formasjoner er avblåst, og opp til ca. 1200 moh er bunnen av snødekket smelteomdannet etter mildværet i midten av januar.\nKantkornlaget er mest utbredt i skjermet terreng i nordlig sektor over ca. 800 moh, hvor det fortsatt kan føre til brudd som ferske observasjoner viser. Det er generelt vanskelig å løse ut, men en skiløper kan utløse det i områder med tynt snødekke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs may be present in the alpine. Wet avalanches may still occur around and below the treeline."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er venta såpass store nedbørsmengder som regn at det er truleg vil gå naturleg utløyste våte flakskred. Det er vatn som hoper seg opp i porøse lag av snødekket som ligg over faste skarelag slik at overliggande flak sklir ut. Det forutsetter ein del snømengde, slik at område med lite snø vil ha lågare faregrad.\nI høgda over mildvêrsgrensa er det venta at det legg seg opp ferske fokksnøflak i leområder. Det er truleg berre dei høgaste områda som får nedbør som snø.\nI og under mildvêrsgrensa kan det gå enkelte små våte laussnøskred.",
        "highlights": "Precipitation as rain leads to higher avalanche danger. A weak layer deep in the snow pack can now become more active. Avoid fresh stormslabs above the new snow line."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mykje harde fokksnøflak i leområder etter store snømengder tidleg sist veke, no i ferd med å bli smelteomdanna. Mest mot nord, vest og aust. Vindutsette stader og losider i høgfjellet er avblåst ned mot eldre skare frå midten av januar. \nDet er observert oppbyggande omvandling over hard skare nede i snødekket. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "For øyeblikket er det generelt vanskelig å utløse snøskred. Ferske flak forventes å være lite utbredt og generelt tynne. Eldre fokksnøflak i nord- og østvendt terreng er nå vanskelig å påvirke. Økende temperaturer vil sannsynligvis bidra til ytterligere stabilisering.\n\nSelv om snømengden er begrenset, bør man være oppmerksom på at områder som frister til skikjøring også kan være steder hvor skredproblemet er til stede. Med mange synlige steiner kan man risikere skader selv i små skred.\n",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært stabilt kaldt og rolig vær den siste uken, med et kompakt og stabilt snødekke. Eldre fokksnøflak forekommer hovedsakelig i nord- og østvendte lesider. Vindutsatte områder er avblåste, hvor steiner og vegetasjon er synlige, og det gamle snødekket består i stor grad av hard skare.\nGenerelt er det lite snø i regionen.\nKantkorn har utviklet seg i snødekket, men dette ligger stort sett mellom svært kompakte lag. Overflaterim har også dannet seg og er stedvis nedføyket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but wind slabs can be present in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nedbør frå sørvest vil legge opp flak av fersk fokksnø over mildvêrsgrensa. Det er truleg berre i dei høgaste områda at det blir nedbør som snø. Det kan være mulig å løyse ut desse flaka for ein skiløpar, men høge temperaturar gir forholdsvis rask stabilisering. \n\nMildvêret og regnet er forøvrig venta å gradvis stabilisere heile snødekket. \nDet er venta at også svake lag av kantkorn vil tåle mildvêret.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Store nedbørsmengder og kraftig vind til og med måndag sist veke gav fokksnøflak mot nord, aust og vest. Dette er no i ferd med å bli smelteomdanna. Vindutsette stader og losider i høgfjellet er avblåst ned mot eldre skare frå midten av januar. \nKantkorn over skare, under fokksnø, er i utvikling.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er nå generelt vanskelig å utløse skred. Ferske flak er forventet å være lite utbredt og generelt tynne. Eldre fokksnøflak i nord- og østvendt terreng er nå vanskelig å løse ut. \nStigende temperaturer vil sannsynligvis bidra til ytterlige stabilisering.\n\nDet er lite snø, men vær oppmerksom på at der det er fristende å gå på ski, er det også størst sannsynlighet for at skredproblemet er til stede. Med mange synlige steiner kan man skade seg også i små skred.",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært kaldt og rolig vær i snart en uke. Snødekket er relativt kompakt og stabilt. Eldre flak av fokksnø finnes hovedsakelig i nord- og østvendte lesider. Vindutsatte områder er avblåste, med synlige steiner og vegetasjon, og det gamle snødekket består stort sett av hard skare. Generelt er det lite snø i regionen, med mest snø i østvendte leområder og forsenkninger.\nRim har dannet seg på overflaten i flere runder den siste uken, noe som kan utgjøre et skredproblem enkelte steder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but wind slabs can be present in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nedbør frå sørvest vil legge opp flak av fersk fokksnø over mildvêrsgrensa. Det er truleg berre i dei høgaste områda at det blir nedbør som snø. Det kan være mulig å løyse ut desse flaka for ein skiløpar, men høge temperaturar gir forholdsvis rask stabilisering. \n\nMildvêret og regnet er forøvrig venta å gradvis stabilisere heile snødekket. \nDet er venta at også svake lag av kantkorn vil tåle mildvêret.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-02-03 15:27:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-03T15:27:19",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er hard fokksnø i leområder, no i ferd med å bli smelteomdanna. På vindutsette stader er det blåst fram eldre skare og bart fjell. \nDet generelle bildet er at det er lite snø i regionen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-02-04T00:00:00",
        "endTime": "2025-02-04T23:59:59"
      }
    }
  ]
}