{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n03.02.2025 ora 20 - 06.02.2025 ora 20\n\nVreme rece,\nninsori în general slabe\n\nCARPAȚII MERIDIONALI:\n\nRISC 2 - MODERAT\n\nmasivele ȚARCU-GODEANU, PARÂNG-ȘUREANU, FĂGĂRAȘ, BUCEGI\n\nLa peste 1800 m ninsorile recente au adăugat un strat subțire de zăpadă proaspătă, local de peste 5 cm,\nîndeosebi în masivele estice, iar în partea superioară a zăpezii se regăsește în continuare un strat relativ\nredus de zăpadă cu rezistență scăzută, depus peste o crustă înghețată sau peste straturile mai vechi și\ndure. Pe văi și în locurile adăpostite se întâlnesc pe alocuri depozite mai mari de zăpadă. Vântul intens din\nzona crestelor a creat unele plăci de vânt, în special pe pantele estice și nordice. În special la supraîncărcări\nale stratului pot apărea unele fisuri în stratul superficial, cu rezistență încă redusă, care pot duce la\ndeclanșarea de avalanșe de dimensiuni relativ mici, cu totul izolat medii - riscul se va menține moderat (2).\nSub 1800 m, stratul de zăpadă are dimensiuni reduse și este în ansamblu consolidat. La altitudini de\n1600-1800 m sunt anumite văi sau pante unde întâlnim un strat de zăpadă proaspătă. Se mențin condițiile\npentru apariția unor curgeri pe anumite văi și pante mai înclinate, îndeosebi între 1600 și 1800 m, iar cu totul\nIzolat se pot declanșa unele avalanșe de suprafață de mici dimensiuni - risc redus (1).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n03.02.2025 ora 20 - 06.02.2025 ora 20\nMASIVUL RODNEI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn partea superioară a stratului se întâlnesc pe alocuri 5-10 cm de zăpadă proaspătă, aceasta având în multe\nzone o rezistență relativ redusă în primii 20 cm. În profunzime regăsim straturile mai vechi și mai dure, cu\ncruste de gheață intercalate. Pe văi și pe anumite pante întâlnim unele depozite mai consistente. Se va\nmenține riscul de apariție a unor avalanșe de mici dimensiuni și cu totul izolat medii pe unele pante din\napropierea crestelor, unde sunt formate plăci recente de vânt, mai ales pe versanții cu orientare nordică sau\nestică, care să angreneze zăpada acumulată în perioada precedentă, risc prezent la suprasarcini - risc\nmoderat (2).\nStratul de zăpadă este pe alocuri consistent și între 1500-1800 m, iar pe anumite văi sau pante înclinate sunt\nacumulări mai mari de zăpadă, unele recente. Temporar se vor semnala ninsori, în general slabe, iar izolat\nse pot produce avalanșe de dimensiuni mici, riscul fiind prezent la suprasarcini și redus (1).\n\nMASIVELE CĂLIMANI - BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa altitudini de peste 1800 m se întâlnesc multiple plăci de vânt, cu precădere pe versanții nordici sau\nestici, iar pe alocuri un strat de zăpadă proaspătă, ce depășește local 10-15 cm. Pe anumite pante și văi se\nîntâlnesc și depozite mai consistente, unele recente. Stratul are rezistență redusă pe multe pante, fiind depus\npeste straturi mai vechi și dure de zăpadă. Pot apărea avalanșe de zăpadă de dimensiuni mici și medii, care\nsă angreneze în primul rând zăpada încă nestabilizată din partea superioară. Riscul va fi amplificat la\nsupraîncărcări ale stratului și însemnat (3), mai ales pe versanții nordici și vestici.\nȘi la altitudini de sub 1800 m s-a depus un strat însemnat de zăpadă, local de peste 15 cm, în special\npe versanții vestici și nordici. Pe anumite pante sau văi se întâlnesc unele depozite mai importante de\nzăpadă și pot apărea unele curgeri sau avalanșe de mici dimensiuni - risc moderat (2).\n\nMUNȚII VLĂDEASA - MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă are dimensiuni redus și doar pe anumite văi izolate mai întâlnim zăpadă incomplet\nstabilizată, de grosimi reduse, depusă peste straturile mai dure de la bază. În apropierea crestelor se\nregăsesc unele plăci subțiri de vânt. Riscul apariției unor avalanșe de dimensiuni în general mici va exista pe\nanumite văi și pante înclinate, uneori prin ruperea unor plăci de vânt, riscul fiind prezent la suprasarcini mari\n- risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n03.02.2025 ora 20 - 06.02.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nÎn ultimele 3 zile vremea s-a răcit treptat, iar cerul a fost temporar noros. Local s-au semnalat precipitații, la\nînceput mixte la altitudini joase, iar spre finalul intervalului au predominat ninsorile. Vântul a suflat slab și\nmoderat la altitudini joase, cu intensificări temporare în zonele înalte, ce au atins 60-80 km/h pe creste,\nspulberând trecător zăpada. Local s-a semnalat ceață, asociată și cu depuneri de chiciură. Stratul de\nzăpadă a scăzut la altitudini joase în masivele vestice și sudice și a crescut în Carpații Orientali și în estul\ncelor Meridionali, în special la peste 1600 m, cu până la 5 cm la Omu, 7 cm la Iezer Rodnei, Călimani și\nCeahlău și cu 10 cm la Lăcăuți.\nÎn data de 03.02.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 85 cm la Vf. Omu, 56 cm la Bâlea-Lac, 30 cm la Păltiniș, 22 cm Vf. Țarcu, 9 cm\nCuntu, 13 cm la Predeal, 8 cm la Fundata, 3 cm la Parâng.\nCarpaţii Orientali: 80 cm la Vf. Călimani, 75 cm la Ceahlău-Toaca, 65 cm la Vf.Lăcăuți, 41 cm la Bucin, 45\ncm la Iezer Rodnei, 17 cm la Penteleu.\nCarpaţii Occidentali: 17 cm la Semenic, 18 cm Stâna de Vale, petice la Vlădeasa.\n\nPROGNOZA VREMII PENTRU INTERVALUL 03.02.2025 ora 20 - 06.02.2025 ora 20\nVremea fi relativ rece pentru această perioadă, geroasă în zonele înalte. Cerul va fi temporar noros în\nCarpații Orientali și în estul celor Meridionali, unde local se vor semnala ninsori în general slabe, și variabil în\nmasivele vestice. Stratul de zăpada va mai înregistra unele creșteri ușoare în Carpații Orientali. Vântul va\nsufla slab și moderat, cu intensificări temporare 60-70 km/h în zonele înalte, spulberând trecător zăpada pe\ncreste. Local se va semnala ceață, asociată și cu depunere de chiciură.\n\nTemperaturi prognozate în intervalul 03.02.2025 ora 20 - 06.02.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în general între -17 ..-10 grade\ntemperaturi maxime: -12…-5 grade, în creștere ușoară în ultima zi\nSub 1800 m:\ntemperaturi minime : în general între -13 ....-8 grade\ntemperaturi maxime: în general între -8…-1 grad, în creștere în ultima zi, la valori ușor pozitive în masivele\nvestice\nVânt la peste 2000 m: intensificări temporare de 60-70 km/h, din sector predominant nordic\nIzoterma de 0 grade: în 200-500 m\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-04"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-02-03T20:00:00",
        "endTime": "2025-02-06T20:00:00"
      }
    }
  ]
}