[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Després de l'episodi de neu i vent del cap de setmana, el mantell s'ha anat estabilitzant progressivament. S'han observat algunes purgues de neu recent i algun lliscament basal. Amb tot, continua la presència de plaques de vent, on es poden mostrar fràgils preferentment en obagues, on la neu encara es manté freda, mentre que a solanes s'han anat compactant i estabilitzant, especialment a cota baixa i mitjana. Les nevades febles previstes entre avui i demà podrien formar alguna nova plaqueta o tapar les existents. No s'espera activitat natural d'allaus però les plaques presents  poden trencar al pas d'una persona, provocant allaus que en general poden atènyer mida 2, amb capacitat per colgar una persona. Així mateix, no es descarta, amb poca probabilitat, algun lliscament basal residual.", "text_distribucio": "Podem trobar neu fins a fons de vall, tot i que a cota baixa va reculant. Els gruixos a 2200 m oscil·len entre els 100 i 140 cm en general, valors que es troben pròxims a la mitjana o lleugerament per sota per aquesta època de l'any.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9737, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "L'episodi de nevades i vent fort del cap de setmana ha provocat la formació de noves plaques de vent i la redistribució del mantell nival, amb amplis sectors deflactats, especialment de cotes altes, i sectors de sobreacumulacions. Aquestes plaques s'han pogut formar en qualsevol orientació però preferentment a sotavents del NW i en sectors arrecerats i sota colls i carenes, amb mantell previ. Les plaques en solanes tendeixen progressivament a estabilitzar-se, sobretot les de cota baixa, mentre que a les obagues, on la neu continua freda, poden ser fràgils i trencar amb facilitat al pas d'una persona. També en nivells interns del mantell poden desenvolupar-se facetes. Les allaus derivades del trencament d'aquestes plaques serien en general de mida 1, però també en són possibles, més localment, de mida 2, amb capacitat per enterrar una persona.\n", "text_distribucio": "Tot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector encara estan per sota dels habituals en aquestes dates. La neu de cotes més baixes anirà fonent i desapareixent. El mantell és esquiable per sobre d'uns 1800 m, tot i que amb reserves per la seva irregularitat.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9739, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "L'episodi de nevades i vent fort del cap de setmana ha provocat la formació de noves plaques de vent i la redistribució del mantell nival, amb amplis sectors deflactats, especialment de cotes altes, i sectors de sobreacumulacions. Aquestes plaques s'han pogut formar en qualsevol orientació però preferentment a sotavents del NW i en sectors arrecerats i sota colls i carenes, amb mantell previ. Les plaques en solanes tendeixen progressivament a estabilitzar-se, sobretot les de cota baixa, mentre que a les obagues, on la neu continua freda, poden ser fràgils i trencar amb facilitat al pas d'una persona. També en nivells interns del mantell poden desenvolupar-se facetes. Les allaus derivades del trencament d'aquestes plaques serien en general de mida 1, però també en són possibles, més localment, de mida 2, amb capacitat per enterrar una persona.\n", "text_distribucio": "Tot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector encara estan per sota dels habituals en aquestes dates. La neu de cotes més baixes anirà fonent i desapareixent. El mantell és esquiable per sobre d'uns 1800 m, tot i que amb reserves per la seva irregularitat.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9740, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.000 m\nFEBLE (1) per sota", "text_estat_mantell": "L'episodi de nevades i vent fort del cap de setmana ha provocat la formació de noves plaques de vent i l'engruiximent de les prèvies existents. El terreny mostra símptomes d'inestabilitat amb esquerdes i soroll de whumpf quan se circula per sobre del mantell amb estructura de placa. Tot i la deflació pel vent en amplis sectors, les plaques s'han pogut formar en qualsevol orientació però preferentment a sotavents del NW i en sectors arrecerats i sota colls i carenes, amb mantell previ. Les plaques en solanes tendeixen progressivament a estabilitzar-se mentre que a les obagues, on la neu continua freda, poden ser fràgils i trencar amb facilitat al pas d'una persona.\nLes allaus desencadenades pel trencament d'aquestes plaques de vent serien en general de mida 1, sense capacitat per colgar-nos, però localment, en sectors més propicis, poden arribar a mida 2, amb capacitat per enterrar una persona.", "text_distribucio": "Tot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector són en general poc destacables. A més, amb la insolació i augment tèrmic de dilluns la neu de cotes més baixes anirà fonent i desapareixent. Tot i la irregularitat del mantell, els gruixos en general oscil·len entre els 10 i 30 cm, per sota dels habituals per aquestes dates.", "text_tendencia": "Les plaques tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9741, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 1900 m\nFEBLE (1) per sota", "text_estat_mantell": "El darrer episodi de neu ha format noves plaques sobre el mantell preexistent. S'han observat algunes allaus de placa de vent naturals, de mida 1. El terreny mostra símptomes d'inestabilitat amb esquerdes i soroll de whumpf quan se circula per sobre del mantell amb estructura de placa, preferentment en obagues. Les plaques existents són sensibles i fràgils i poden desencadenar-se amb el pas d'una persona. Son plaques en general de poc gruix i que poden donar lloc a allaus de mida 1, sense capacitat per colgar una persona, i sense descartar-ne algun de mida 2, amb capacitat per enterrar-la. Cal anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos.\n", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. El mantell és esquiable per sobre d'uns 1800 m tot i que les cotes més altes estan deflactades.", "text_tendencia": "Les plaques s'aniran estabilitzant. Perill: en LLEU DESCENS.", "problems": [{"id_problema": 9742, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": "L'episodi de neu, amb uns 25 mm, i vent del cap de setmana ha donat lloc a la formació de mantell nival, inexistent fins aleshores a gran part del sector, on la neu s'ha dipositat majoritàriament sobre sòl nu i fins a cota baixa. El fort vent ha redistribuït la neu recent, freda i seca, provocant deflacions en els sectors més exposats i sobreacumulacions en els més arrecerats. S'hauran pogut formar plaques de vent, preferentment en sectors amb mantell previ, i principalment en aquests sectors arrecerats i sota colls i carenes, a sotavents del NW. Aquestes plaques tendiran a estabilitzar-se en solanes, sobretot de cota baixa i mitjana, mentre que en obagues es mantindran inestables i fràgils, amb facilitat de trencament per una sobrecàrrega que podria donar lloc a alguna allau accidental, en general de mida petita.\nTot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector són en general poc destacables. A més, amb la insolació i augment tèrmic de dilluns la neu de cotes més baixes anirà fonent i desapareixent. Tot i la irregularitat del mantell, els gruixos en general oscil·len entre els 10 i 30 cm, per sota dels habituals per aquestes dates.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-04", "datavalidesabutlleti": "2024-03-05", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.000 m\nFEBLE (1) per sota", "text_estat_mantell": "L'episodi de nevades i vent fort del cap de setmana ha provocat la formació de noves plaques de vent i l'engruiximent de les prèvies existents. Tot i la deflació en amplis sectors pel vent, les plaques s'han pogut formar en qualsevol orientació però preferentment a sotavents del NW i en sectors arrecerats i sota colls i carenes, amb mantell previ. Les plaques en solanes tendeixen progressivament a estabilitzar-se mentre que a les obagues, on la neu continua freda, poden ser fràgils i trencar amb facilitat al pas d'una persona. A més, en les plaques antigues encara persisteixen nivells febles interns, principalment de neu granulada.\nLes allaus desencadenades pel trencament d'aquestes plaques de vent serien en general de mida 1, sense capacitat per colgar-nos, però puntualment, en sectors més propicis, poden arribar a mida 2.", "text_distribucio": "Tot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector són en general poc destacables. A més, amb la insolació i augment tèrmic de dilluns la neu de cotes més baixes anirà fonent i desapareixent. Tot i la irregularitat del mantell, els gruixos en general oscil·len entre els 10 i 30 cm, per sota dels habituals per aquestes dates.", "text_tendencia": "Les plaques tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9743, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}]