[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "En la Franja Norte de la Pallaresa y en el sector sur y este del Aran se han formado algunas placas de nieve venteada blandas en orientaciones N, por el giro del viento a S y levante, que se podrán desencadenar al paso de personas, dando lugar a aludes por lo general de tamaño 1 (insuficiente para enterrar a una persona, pero puede desequilibrarla). Por otra parte, en laderas soleadas herbosas de cotas medias y bajas ya van cayendo los deslizamientos basales de forma natural, con tendencia a aumentar la actividad, y dando lugar a aludes de tamaño 2 (suficiente para enterrar una persona). La nevada del fin de semana (70-90 cm, localmente más) ha dejado placas de viento antiguas, más gruesas, que cuesta mucho hacerlas caer, pero que podrían dar lugar a aludes, muy localmente, de tamaño 3 (suficiente para enterrar a un grupo de personas), especialmente en la Franja Norte de la Pallaresa y en los extremos E y S del Aran.   \n\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1500 m, con grosores muy variables según la afectación del viento. El grosor total es el normal para la época.", "text_tendencia": "Aumentará la frecuencia de los deslizamientos basales. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10570, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10571, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 10568, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en la mitad norte.\nDÉBIL (1) en la mitad sur.", "text_estat_mantell": "Se han formado pequeñas placas de nieve venteada debido al viento de S que sopló el miércoles más una débil nevada del miércoles (unos 5 cm). Estas nuevas placas se rompen con facilidad al pasar por encima y hay propagación de la fractura. Son muy aisladas y se detectan al encontrar nieve endurecida en superficie rodeada de nieve más polvo. Se han tapado las posibles placas de nieve venteada del fin de semana, cuando cayeron unos 40-70 cm de nieve seca y fría en la mitad N, inferiores en la mitad S. El viento de N redistribuyó mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y formando grandes sobreacumulaciones en orientaciones S y sectores resguardados. Los aludes de placa localmente podrán alcanzar tamaño 2, mediano. Esta situación es más propia de la mitad norte; en la mitad sur prácticamente no hay condiciones de peligro por la falta de nieve suficiente.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Con la entrada del anticiclón para el fin de semana, internamente el manto se irá enfriando y debilitando lentamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10565, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2) en la mitad norte. \nDÉBIL (1) en la mitad sur.", "text_estat_mantell": "Se han formado pequeñas placas de nieve venteada debido al viento de S que sopló el miércoles más una débil nevada del miércoles (unos 5 cm) Estas placas nuevas se rompen con facilidad al pasar por encima y hay propagación de la fractura. Son muy aisladas y se detectan al encontrar nieve endurecida en superficie rodeada de nieve más polvo. Se ha formado un poco de escarcha en claros de bosque. Se han tapado las posibles placas de nieve venteada del fin de semana, cuando cayeron unos 40-60 cm de nieve seca y fría en la mitad N, inferiores en la mitad S. El viento de N redistribuyó mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y formando grandes sobreacumulaciones en orientaciones S y sectores resguardados Los aludes de placa localmente podrán alcanzar tamaño 2, mediano. Esta situación es más propia de la mitad norte; en la mitad sur prácticamente no hay condiciones de peligro por la falta de suficiente nieve.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Con la entrada del anticiclón para el fin de semana, internamente el manto se irá enfriando y debilitando lentamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10562, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nMODERADO (2) bajo collados y crestas", "text_estat_mantell": "Se han formado pequeñas placas de nieve venteada debido al viento de S y E que sopló el miércoles más una débil nevada del miércoles-jueves (unos 5-10 cm). Estas nuevas placas se pueden romper con facilidad al pasar por encima y con propagación de la fractura. Serán muy aisladas y se podrán detectar al encontrar nieve endurecida en superficie rodeada de nieve más polvo. Estarán bajo collados y cordales. Se irán tapando las posibles placas de nieve venteada del fin de semana, en las que cayeron unos 40-50 cm de nieve seca y fría en el extremo N, inferiores al resto del sector. El viento de N redistribuyó mucho la nieve, apareciendo el suelo en cotas altas de orientaciones N y formando sobreacumulaciones en orientaciones S y sectores resguardados. Los aludes de placa serán por lo general de tamaño 1, pequeño (sin capacidad de enterrar a una persona, pero de hacerle perder el equilibrio). Esta situación es más propia en el extremo norte.\n", "text_distribucio": "Encontramos presencia de nieve por encima de 1200 m. El manto es esquiable a partir de unos 1700 m sobre base de hierba, con grosores muy variables según la afectación del viento. El grosor total se encuentra por encima de lo habitual por estas fechas en sectores resguardados.", "text_tendencia": "Con la entrada del anticiclón para el fin de semana, internamente el manto se irá enfriando y debilitando lentamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10567, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": "El miércoles nevó con viento suave del E (5-10 cm) y el jueves por la tarde puede volver a nevar unos pocos centímetros. Se suman a la nevada del fin de semana, que dejó unos 10 cm en el sector, directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. El viernes podemos encontrar espesores de 20-30 cm en el suelo, sin condiciones para la actividad de aludes. \n\n\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": "El miércoles nevó con viento suave del E (3-5 cm) y el jueves por la tarde puede volver a nevar unos pocos centímetros. Se suman a la nevada del fin de semana, que dejó unos 10 cm en el sector, directamente sobre el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante la nevada. El viernes podemos encontrar espesores de 15-25 cm en el suelo, sin condiciones para la actividad de aludes. \n\n\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-12", "datavalidesabutlleti": "2024-12-13", "nota_text": "Desde el miércoles hasta el mediodía del jueves se han sumado unos 15 cm de nieve reciente con viento suave del E; puede seguir nevando. Se suman a la nevada del fin de semana, que dejó unos 10-20 cm en el sector, directamente sobre el suelo, de tal modo que el viernes por la mañana podemos encontrar unos 25-40 cm de nieve en el suelo. Bajo collados y cordales puede haber alguna sobreacumulación local debido al fuerte viento del N que sopló durante el fin de semana. \n\n\n\n\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]