{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n26.11.2025 ora 20 - 28.11.2025 ora 20\n\n- la peste 1800 m -\n\nPrecipitații însemnate cantitativ\nîn Carpații Meridionali,\nninsori în zonele înalte.\n\nMUNȚII BUCEGI ȘI FĂGĂRAȘ\nLa peste 1800 m: zăpada este mai consistentă la altitudini mai mari de 2000 m, în special în masivul\nBucegi și în estul masivului Făgăraș. În partea superioară se întâlnește un strat umezit și cu rezistență mai\nscăzută, ce are de la 10-15 cm la peste 2200 m în Făgăraș până la 20-25 cm în Bucegi și care este depus\npeste un strat vechi și întărit. Unele cruste de îngheț pot apărea la suprafața stratului. În următoarele 48 de\nore sunt așteptate precipitații importante, care vor duce la depunerea unui nou strat de zăpadă la peste\n1800 m, local de 15-20 cm la peste 2000 m și izolat chiar mai mult spre creste. În zona crestelor sunt\nformate unele plăci subțiri de vânt, iar altele urmează a se forma, în special pe versanții nordici. Există astfel\nriscul declanșării de avalanșe de dimensiuni mici sau medii, care să angreneze stratul superior de zăpadă\ninstabilă și ușor umezită pe fondul temperaturilor diurne apropiate de 0 grade. Riscul va fi amplificat la orice\ntip de supraîncărcare a stratului cu turiști sau schiori și va fi moderat(2).\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m s-a topit. Se vor semnala precipitații mixte,\ntemporar ploi.\n\nMUNȚII PARÂNG-RETEZAT, ȚARCU-GODEANU, CARPAȚII ORIENTALI\nLa peste 1800 m: Stratul de zăpadă are dimensiuni relativ reduse, în general până în 10 cm și doar izolat\nîn zona crestelor spre 15 cm. Pe unele văi umbrite din apropierea crestelor pot exista și unele depozite mai\nconsistente. Sunt așteptate ninsori importante la peste 1800 m, care vor depune local 10 cm de zăpadă\nproaspătă și pe alocuri peste 15 cm în grupele vestice ale Carpaților Meridionali. Stratul nou se va depune\nla peste 2000 m în multe zone peste stratul vechi și întărit,. Riscul apariției unor curgeri sau avalanșe de\nmici dimensiuni va fi prezent, cu precădere în zona înaltă, prin alunecarea zăpezii proaspete peste cea\nveche, în special pe anumite pante mai umbrite, fiind amplificat la supraîncărcări.\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m s-a topit. Se vor semnala precipitații mixte,\ntemporar ninsori și se vor depune câțiva centimetri de zăpadă.\n\n\fInformare nivometeorologică pentru perioada\n26.11.2025 ora 20 - 28.11.2025 ora 20\nCARPAȚII OCCIDENTALI\n\nStratul de zăpadă depus în ultimele două zile este în mare parte topit. Temporar se vor semnala ninsori\nîn zona crestelor, unde se pot depune câțiva cm de zăpadă proaspătă. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea s-a încălzit ușor și va fi închisă, iar cerul a fost temporar noros. Pe arii restrânse în Carpații\nOccidentali, în vestul celor Meridionali și în nordul celor Orientali, cu precădere astăzi, s-au semnalat\nprecipitații mixte slabe, ploi la altitudini joase și trecător ninsori pe creste. Vântul a suflat în general moderat,\ncu intensificări de 50-70 km/h în toate masivele și temporar cu 70-90 km/h în zonele înalte, cu rafale ce au\natins pentru scurt timp 90-100 km/h pe crestele Carpaților Meridionali. Pe alocuri s-a semnalat ceață.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 26.11.2025, ora 14:\nCarpații Meridionali: 92 cm Vârful Omu, 1 cm Bâlea-Lac, 9 cm Țarcu, petice în rest\nCarpații Orientali: 7 cm Călimani, petice în rest\nCarpații Occidentali: petice\n\nPROGNOZA VREMII PENTRU INTERVALUL 26.11.2025 ora 20 - 28.11.2025 ora 20\nVremea se va răci ușor și va fi în general închisă. Cerul va prezenta înnorări temporar accentuate și pe arii\nrelativ extinse se vor semnala precipitații mixte, ninsori în zonele înalte și ploi la altitudini joase. Cantitățile\nde apă vor depăși 10 l/mp în toate masivele, local 25-30 l/mp în Carpații Meridionali și de Curbură și pe arii\nrestrânse 50-60 l/mp pe rama sudică a Carpaților Meridionali. Stratul de zăpadă va înregistra creșteri la\npeste 1800 m și în special în zona de creastă a Carpaților Meridionali, unde se vor depune local peste\n15-20 cm.\nVântul va sufla în general moderat, cu intensificări temporare ce vor atinge 60-80 km/h pe crestele\nCarpaţilor Meridionali şi de Curbură. Temporar se va semnala ceață, ce poate fi asociată și cu depuneri de\nchiciură pe creste.\nTemperaturi prognozate în intervalul 26.11.2025 - 28.11.2025:\nPeste 1800 m:\ntemperaturi minime: -5…-1 grade\ntemperaturi maxime: -1…3 grade\n\nSub 1800 m:\ntemperaturi minime: -2…2 grade\ntemperaturi maxime: 2…6 grade\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-27"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-26T20:00:00",
        "endTime": "2025-11-28T20:00:00"
      }
    }
  ]
}