[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.200 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Las nuevas están formando placas de viento por encima de unos 2.200 m, con la bajada de cota se formaran nuevas y pequeñas por debajo de esta cota. La situación de placas se extiende a diversas orientaciones, ya que el viento ha ido girando, siendo las orientaciones este las más afectadas, si bien en la Franja Norte de la Pallaresa también se encontrarán a las sur. De manera local, por encima de 2.200 m se podría desprender algún alud de tamaño 3, suficiente para enterrar a un grupo de personas, allí donde los aludes afecten placas formadas en días anteriores, como sotaventos muy claros orientados a sur y este. Los aludes se desprenderán sobre todo al paso de personas. El lunes se inició un episodio de deslizamientos basales, con aludes de hasta tamaño 2 afectando a diferentes orientaciones y cotas por debajo de 2.000 m. Se espera que en las próximas jornadas, pese al rehielo superficial, la actividad de aludes pueda continuar principalmente en terreno soleado y de fuerte pendiente. ","text_distribucio":"Todavía hay nieve desde fondo de valle, con tendencia a retroceder por los últimos episodios de lluvias. Los espesores a unos 2.200 m rondan los 80-120 cm en el norte de Arán y 100-140 cm en la Franja Norte Pallaresa y en el sur de Aran, y son superiores a los normales por estas fechas. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Condiciones muy similares. Nuevas placas de viento podrían formarse el jueves sobre las ya existentes, que tenderán a asentar con el paso de los días. Peligro ESTACIONARIO","problems":[{"id_problema":12999,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":13019,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de placas de viento en cotas altas. La estabilidad del manto nivoso será diferente en función de la cota. Por encima de unos 2.300 metros encontraremos placas de viento, tanto antiguas como de nueva formación durante el episodio de nieve y viento del martes; las citadas placas se encontrarán en buena parte de las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes noreste, este y sureste y podrán caer al paso de una persona. No se descarta que, a sotaventos muy claros, algún alud movilice nieve vieja y, en este caso, alcance tamaño 3, suficiente para enterrar a un grupo de personas. Por debajo de esta cota la nieve se encuentra mejor consolidada o incluso encontraremos costras de rehielo muy resistentes. Los posibles aludes serán de tamaños 1 y 2 y requerirán, por norma general, una sobrecarga fuerte para su desencadenamiento. En cotas bajas podría haber problemática por los resbalones.","text_distribucio":"La nieve está retrocediendo rápidamente de las cotas más bajas por el actual episodio de lluvias. El manto es esquiable por encima de unos 1.500 m. Los grosores alcanzan los 100-120 cm. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Seguiremos pendientes de las placas de viento en el sector; se formarán nuevas la tarde del jueves, al tiempo que las antiguas van asentando progresivamente. Peligro ESTACIONARIO. ","problems":[{"id_problema":13004,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de placas de viento en cotas altas. La estabilidad del manto nivoso será diferente en función de la cota. Por encima de unos 2.300 metros encontraremos placas de viento, tanto antiguas como de nueva formación durante el episodio de nieve y viento del martes; las citadas placas se encontrarán en buena parte de las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes noreste, este y sureste y podrán caer al paso de una persona. No se descarta que, a sotaventos muy claros, algún alud movilice nieve vieja y, en este caso, alcance tamaño 3, suficiente para enterrar a un grupo de personas. Por debajo de esta cota la nieve se encuentra mejor consolidada o incluso encontraremos costras de rehielo muy resistentes. Los posibles aludes serán de tamaños 1 y 2 y requerirán, por norma general, una sobrecarga fuerte para su desencadenamiento. En cotas bajas podría haber problemática por los resbalones.","text_distribucio":"La nieve va retrocediendo rápidamente de las cotas más bajas por las lluvias del martes. Sin embargo, el manto es todavía esquiable por encima de los 1.500 m. Los espesores en cotas altas y medias rondan o superan los 120 cm. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Seguiremos pendientes de las placas de viento en el sector; se formarán nuevas la tarde del jueves, al tiempo que las antiguas van asentando progresivamente. Peligro ESTACIONARIO. ","problems":[{"id_problema":13007,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de placas de viento en cotas altas. La estabilidad del manto nivoso será diferente en función de la cota. Por encima de unos 2.300 metros encontraremos placas de viento, tanto antiguas como de nueva formación durante el episodio de nieve y viento del martes; las citadas placas se encontrarán en buena parte de las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes noreste, este y sureste y podrán caer al paso de una persona. No se descarta que, a sotaventos muy claros, algún alud movilice nieve vieja y, en este caso, alcance tamaño 3, suficiente para enterrar a un grupo de personas. Por debajo de esta cota la nieve se encuentra mejor consolidada o incluso encontraremos costras de rehielo muy resistentes. Los posibles aludes serán de tamaños 1 y 2 y requerirán, por norma general, una sobrecarga fuerte para su desencadenamiento. En cotas bajas podría haber problemática por los resbalones.","text_distribucio":"La nieve va retrocediendo de las cotas más bajas por las lluvias del martes. Sin embargo, el manto es esquiable por encima de 1.500-1.600 m. Los espesores alcanzan los 100-130 cm en cotas altas. Son grosores muy por encima de los habituales por la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Durante la tarde del jueves devolverán las nevadas al sector, con formación de nuevas placas. Peligro ESTACIONARIO. ","problems":[{"id_problema":13009,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de placas de viento en las cotas más elevadas. El humedecimiento por debajo de unos 2.300 my el rehielo previsto para el miércoles establece un nuevo escenario de peligro de aludes. En las cotas más bajas encontraremos un manto superficialmente endurecido, donde incluso podríamos sufrir resbalones. Por encima encontraremos algunas placas, en general delgadas, que afectan a diferentes orientaciones. Al paso de personas se pueden desprender aludes de placa de viento de tamaños 1 y 2, con capacidad para enterrar a una persona. En las partes más elevadas de las canales, una posible avalancha accidental podría involucrar nieve más antigua y alcanzar tamaño 3, suficiente para enterrar a un grupo de personas. ","text_distribucio":"Hay nieve desde fondo de valle, esquiable por encima de unos 1.500 m. Los espesores están en torno a 90-130 cm a 2.200 m, valores muy excedentarios para la época del año. Podemos encontrar acumulaciones en las cotas más elevadas del sector. ","text_tendencia":"Las placas actuales tenderán a asentar con el paso de los días. No se esperan episodios de nevadas ni transporte. Peligro EN DESCENSO. ","problems":[{"id_problema":13012,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de placas de viento en las cotas más elevadas. El humedecimiento por debajo de unos 2.300 my el rehielo previsto para el miércoles establece un nuevo escenario de peligro de aludes. En las cotas más bajas encontraremos un manto superficialmente endurecido, donde incluso podríamos sufrir resbalones. Por encima encontraremos algunas placas, en general delgadas, que afectan a diferentes orientaciones. Al paso de personas se pueden desprender aludes de placa de viento de tamaños 1 y 2, con capacidad para enterrar a una persona. En las partes más elevadas de las canales, una posible avalancha accidental podría involucrar placas más viejas y alcanzar tamaño 3, suficiente para enterrar a un grupo de personas. ","text_distribucio":"Hay nieve desde 1.300 m, con tendencia a retroceder por las últimas lluvias. El manto es esquiable a partir de 1600 m. Los espesores están alrededor de 70-110 cm a unos 2.200 my todavía podrían incrementarse más. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Las placas actuales tenderán a asentar con el paso de los días. No se esperan episodios de nevadas ni transporte. Peligro EN DESCENSO. ","problems":[{"id_problema":13015,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de placas de viento en cotas altas. Ha continuado el transporte de nieve en el sector, con formación de placas de viento a diferentes orientaciones debido al giro del viento. Por encima de unos 2.300 metros encontraremos placas de viento, tanto antiguas como de nueva formación durante el episodio de nieve y viento del martes; las citadas placas se encontrarán en buena parte de las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes noreste, este y sureste y podrán caer al paso de una persona. No se descarta que, a sotaventos muy claros, algún alud movilice nieve vieja y, en este caso, alcance tamaño 3, suficiente para enterrar a un grupo de personas. Hasta unos 2.200 m encontraremos el manto rehelado o con algún centímetro de nieve nueva del martes. Los posibles aludes serán de tamaños 1 y 2 y requerirán, por norma general, una sobrecarga fuerte para su desencadenamiento. En cotas bajas podría haber problemática por los resbalones.","text_distribucio":"Hay nieve desde 1300 m, esquiable por encima de 1600 m. Los espesores rondan los 90-130 cm a unos 2.000 my son muy excedentarios para la época del año. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Continuará predominando el problema de placas de viento, las más preocupantes en cotas altas. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":13018,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]