[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.200 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Les noves nevades estan formant plaques de vent per damunt d'uns 2.200 m, per bé que amb la baixada de cota se'n podrien formar de noves i petites per sota d'aquesta cota. La situació de plaques s'estén a diverses orientacions, ja que el vent ha anat girant, sent les orientacions est les més afectades, per bé que a la Franja Nord de la Pallaresa també s'hi trobaran a les sud. De manera local, per damunt de 2.200 m es podria desprendre alguna allau de mida 3, suficient per enterrar un grup de persones, allà on les allaus afectin plaques formades en dies anteriors, com sotavents molt clars orientats a sud i est. Les allaus es desprendran sobretot al pas de persones. \nDilluns es va iniciar un episodi de lliscaments basals, amb allaus de fins a mida 2 afectant diferents orientacions i cotes per sota de 2.000 m. S'espera que les pròximes jornades, malgrat el regel superficial, l'activitat d'allaus pugui continuar principalment a terreny assolellat i de fort pendent. ","text_distribucio":"Encara hi ha neu des de fons de vall, amb tendència a recular pels últims episodis de pluges. Els gruixos a uns 2.200 m volten els 80-120 cm al nord de l'Aran i 100-140 cm a la Franja Nord Pallaresa i al sud de l'Aran, i són superiors als normals per aquestes dates. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Condicions molt similars. Noves plaques de vent es podrien formar dijous sobre les ja existents, que tendiran a assentar amb el pas dels dies. Perill ESTACIONARI","problems":[{"id_problema":12999,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":13019,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Situació de plaques de vent a cotes altes.\nL'estabilitat del mantell nival serà diferent en funció de la cota. Per damunt d'uns 2.300 m trobarem plaques de vent, tant antigues com de nova formació durant l'episodi de neu i vent de dimarts; les citades plaques es trobaran a bona part de les orientacions, però les més sensibles al desencadenament hi són als vessants nord-est, est i sud-est i podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i, en aquest cas, assoleixi mida 3, suficient per enterrar un grup de persones. Per sota d'aquesta cota la neu es troba millor consolidada o fins i tot trobarem crostes de regel molt resistents. Les possibles allaus seran de mides 1 i 2 i requeriran, per norma general, una sobrecàrrega forta per al seu desencadenament.\nA cotes baixes podria haver-hi problemàtica per les relliscades.","text_distribucio":"La neu està reculant ràpidament de les cotes més baixes per l'actual episodi de pluges. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 100-120 cm. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n formaran de noves la tarda de dijous, al mateix temps que les antigues van assentant progressivament. Perill ESTACIONARI. ","problems":[{"id_problema":13004,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Situació de plaques de vent a cotes altes.\nL'estabilitat del mantell nival serà diferent en funció de la cota. Per damunt d'uns 2.300 m trobarem plaques de vent, tant antigues com de nova formació durant l'episodi de neu i vent de dimarts; les citades plaques es trobaran a bona part de les orientacions, però les més sensibles al desencadenament hi són als vessants nord-est, est i sud-est i podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i, en aquest cas, assoleixi mida 3, suficient per enterrar un grup de persones. Per sota d'aquesta cota la neu es troba millor consolidada o fins i tot trobarem crostes de regel molt resistents. Les possibles allaus seran de mides 1 i 2 i requeriran, per norma general, una sobrecàrrega forta per al seu desencadenament.\nA cotes baixes podria haver-hi problemàtica per les relliscades.","text_distribucio":"La neu va reculant ràpidament de les cotes més baixes per les pluges de dimarts. Malgrat això, el mantell és encara esquiable per sobre dels 1.500 m. Els gruixos a cotes altes i mitjanes volten o superen els 120 cm. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Seguirem pendents de les plaques de vent al sector; se'n formaran de noves la tarda de dijous, al mateix temps que les antigues van assentant progressivament. Perill ESTACIONARI. ","problems":[{"id_problema":13007,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Situació de plaques de vent a cotes altes.\nL'estabilitat del mantell nival serà diferent en funció de la cota. Per damunt d'uns 2.300 m trobarem plaques de vent, tant antigues com de nova formació durant l'episodi de neu i vent de dimarts; les citades plaques es trobaran a bona part de les orientacions, però les més sensibles al desencadenament hi són als vessants nord-est, est i sud-est i podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i, en aquest cas, assoleixi mida 3, suficient per enterrar un grup de persones. Per sota d'aquesta cota la neu es troba millor consolidada o fins i tot trobarem crostes de regel molt resistents. Les possibles allaus seran de mides 1 i 2 i requeriran, per norma general, una sobrecàrrega forta per al seu desencadenament.\nA cotes baixes podria haver-hi problemàtica per les relliscades.","text_distribucio":"La neu va reculant de les cotes més baixes per les pluges de dimarts. Tot i això, el mantell és esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 100-130 cm a cotes altes. Són gruixos molt per damunt dels habituals per l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Durant la tarda de dijous tornaran les nevades al sector, amb formació de noves plaques. Perill ESTACIONARI. ","problems":[{"id_problema":13009,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Situació de plaques de vent a les cotes més elevades. \nL'humitejament per sota d'uns 2.300 m i el regel previst per dimecres estableixen un nou escenari de perill d'allaus. A les cotes més baixes trobarem un mantell superficialment endurit, on fins i tot podríem patir relliscades. Per damunt hi trobarem algunes plaques, en general primes, que afecten diferents orientacions. Al pas de persones es poden desprendre allaus de placa de vent de mides 1 i 2, amb capacitat per enterrar una persona. A les parts més elevades de les canals, una possible allau accidental podria involucrar neu més antiga i assolir mida 3, suficient per enterrar un grup de persones. ","text_distribucio":"Hi ha neu des de fons de vall, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 90-130 cm a 2.200 m, valors molt excedentaris per l'època de l'any. Podem trobar acumulacions a les cotes més elevades del sector. ","text_tendencia":"Les plaques actuals tendiran a assentar amb els pas dels díes. No s'esperen episodis de nevades ni transport. Perill EN DESCENS. ","problems":[{"id_problema":13012,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Situació de plaques de vent a les cotes més elevades. \nL'humitejament per sota d'uns 2.300 m i el regel previst per dimecres estableixen un nou escenari de perill d'allaus. A les cotes més baixes trobarem un mantell superficialment endurit, on fins i tot podríem patir relliscades. Per damunt hi trobarem algunes plaques, en general primes, que afecten diferents orientacions. Al pas de persones es poden desprendre allaus de placa de vent de mides 1 i 2, amb capacitat per enterrar una persona. A les parts més elevades de les canals, una possible allau accidental podria involucrar plaques més velles i assolir mida 3, suficient per enterrar un grup de persones. ","text_distribucio":"Hi ha neu des de 1.300 m, amb tendència a recular per les últimes pluges. El mantell és esquiable a partir de 1.600 m. Els gruixos estan al voltant de 70-110 cm a uns 2.200 m i encara es podrien incrementar més. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Les plaques actuals tendiran a assentar amb els pas dels díes. No s'esperen episodis de nevades ni transport. Perill EN DESCENS. ","problems":[{"id_problema":13015,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-27","datavalidesabutlleti":"2026-01-28","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2.300 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Situació de plaques de vent a cotes altes.\nHa continuat el transport de neu al sector, amb formació de plaques de vent a diferents orientacions a causa del gir del vent. Per damunt d'uns 2.300 m trobarem plaques de vent, tant antigues com de nova formació durant l'episodi de neu i vent de dimarts; les citades plaques es trobaran a bona part de les orientacions, però les més sensibles al desencadenament hi són als vessants nord-est, est i sud-est i podran caure al pas d'una persona. No es descarta que, a sotavents molt clars, alguna allau mobilitzi neu vella i, en aquest cas, assoleixi mida 3, suficient per enterrar un grup de persones. Fins a uns 2.200 m, trobarem el mantell regelat o amb algun centímetre de neu nova de dimarts. Les possibles allaus seran de mides 1 i 2 i requeriran, per norma general, una sobrecàrrega forta per al seu desencadenament.\nA cotes baixes podria haver-hi problemàtica per les relliscades.","text_distribucio":"Hi ha neu des de 1.300 m, esquiable per damunt de 1.600 m. Els gruixos volten els 90-130 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Continuarà predominant el problema de plaques de vent, les més preocupants a cotes altes. Perill EN LLEU DESCENS. ","problems":[{"id_problema":13018,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]