[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2100 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Situación de placas de viento y nieve reciente por nevada con viento del miércoles.\nSe espera la formación de nuevas placas de viento, en todas orientaciones, especialmente en las S. En umbrías protegidas, la nieve caerá sobre un manto facetado y también se podrían desencadenar placas de forma accidental. Las placas de viento, frágiles, podrán romperse fácilmente al paso de una persona y, en general, serán de tamaño 1, pequeño, pero en lugares de sobreacumulación podrían llegar a tamaño 2, con capacidad para enterrar a una persona. En la Franja Nord Pallaresa y S y E de Arán es donde trabajará más el viento y donde encontraremos más presencia de placas, especialmente por encima del nivel del bosque. En el sector N de Arán, donde el viento no haya trabajado tanto, son posibles purgas naturales de nieve reciente, especialmente a partir de mediodía y por debajo del nivel de bosque y lugares resguardados.", "text_distribucio": "Encontramos nieve en el suelo desde fondo de valle en orientaciones N. El manto es esquiable en sectores con acumulaciones, a partir de unos 2000 m, sobre todo en Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-50 cm, inferiores a los habituales para la época.", "text_tendencia": "La continuación del viento fuerte y nevadas débiles aumentará ligeramente la inestabilidad del manto. Peligro EN PROGRESIVO AUMENTO.", "problems": [{"id_problema": 9260, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9261, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de placas de viento en sectores aislados.\nLas nevadas débiles y viento fuerte del N previstas para el miércoles pueden incrementar ligeramente la sensibilidad de las placas preexistentes y formar localmente nuevas, en orientaciones sur principalmente, allí donde haya manto previo. El manto nivoso se encuentra muy duro en superficie con predominio de costras de rehielo e incluso hielo vivo en superficie. Hay, de forma aislada y en la mitad norte del sector, placas de viento por encima de los 2300-2400 m en orientaciones W, S y E en terreno muy resguardado como canales y hondonadas, donde es probable desencadenar algún alud de nieve venteada al nuestro paso, de tamaño 1, pequeño, y por lo general placas duras que a pesar del escaso tamaño podrían provocarnos daños mayores sobre todo en terreno trampa. Recomendamos que además del material básico de seguridad (DVA, pala y sonda) se haga uso de crampones y piolet por el manto duro y muy encostrado.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1600 m, con escaso grosor. La nieve vieja es escasa e irregular en el sector, a menudo en forma de congestas dispersas. En el norte del sector, por encima de unos 2300-2400 en umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Continuará la presencia de las placas de viento sensibles. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9257, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de placas de viento en sectores aislados.\nLas nevadas débiles y viento fuerte del N previstas para el miércoles pueden incrementar ligeramente la sensibilidad de las placas preexistentes y formar localmente nuevas, en orientaciones sur principalmente, allí donde haya manto previo. El manto nivoso se encuentra muy duro en superficie. Predominan las costras de rehielo e incluso hielo vivo en superficie. Hay, de forma aislada y en la mitad N del sector, placas de viento por encima de los 2300-2400 m en orientaciones W, S y E en terreno muy resguardado como canales y hondonadas, donde es probable desencadenar algún alud de nieve venteada a nuestro paso, de tamaño 1, pequeño, y por lo general placas duras que a pesar del escaso tamaño podrían provocarnos daños mayores sobre todo en terreno trampa. Recomendamos que además del material básico de seguridad (DVA, pala y sonda) se haga uso de crampones y piolet por el manto endurecido y muy encostrado.", "text_distribucio": "Encontramos nieve en el suelo a partir de unos 1400 m de forma discontinua en orientaciones norte, y por encima de los 1900 m en sur. El manto es escaso e irregular en el sector, y a menudo en forma de congestas dispersas. En el norte del sector, por encima de unos 2300-2400 y en umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Se mantendrá la sensibilidad de las placas de viento. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9258, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Situación de capas débiles persistentes en sectores aislados.\nEl manto nivoso ha continuado con fuerte enfriamiento nocturno por radiación, lo que puede dar lugar al desarrollo de niveles débiles persistentes. Las nevadas débiles previstas para el miércoles no harán variar las características del manto nivoso. Continúa la presencia de placas de viento, de forma aislada, en orientaciones sur y este, predominantemente en terreno resguardado como canales y hondonadas. Es probable el desencadenamiento de algún alud de placa de viento al paso de personas, que serían de tamaño 1, pequeño, con capacidad para derribarnos y que, en lugares muy localizados, como en terreno trampa, podrían llegar a enterrar una persona. El manto continuará duro y encostrado por lo que se recomienda, aparte del material de seguridad (DVA, pala y sonda), el uso de crampones y piolet.", "text_distribucio": "Hay nieve en el suelo a partir de unos 2100 m pero de forma muy discontinua y escasa. El manto se presenta con cierta continuidad sólo en algunos sectores por encima de los 2400-2500 m con acumulaciones de nieve venteada en hondonadas. A unos 2200 m se registran valores inferiores a 5 cm. Por lo general los espesores son muy deficitarios para la época del año.", "text_tendencia": "Se mantendrá la situación de problema por capas débiles persistentes. Peligro ESTACIONARIO", "problems": [{"id_problema": 9259, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": "Las nevadas previstas para el miércoles serán testimoniales en el sector y no cambiarán la distribución de nieve en el suelo, que continuará presente en el sector en forma de congestas aisladas y de no mucha extensión, principalmente en sectores de acumulación de las cotas más altas del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. En todo caso, la superficie del manto se encuentra a menudo helada y podrían haber problemas por resbalones, por eso se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": "Las nevadas previstas para el miércoles serán testimoniales en el sector y no cambiarán la distribución de nieve en el suelo, que continuará presente en el sector en forma de congestas aisladas y de no mucha extensión, principalmente en sectores de acumulación de las cotas más altas de la vertiente sur del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. En todo caso, dado que la superficie del manto se encuentra a menudo helada hay riesgo de resbalones, por lo que se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": "Las nevadas previstas para el miércoles serán muy débiles en el sector y no cambiarán la distribución del manto nivoso, que continuará muy escaso y restringido generalmente a congestas dispersas. No es esquiable ni continuo en ninguna cota. Los grosores a 2200 m se encuentran entre 0-10 cm y son muy deficitarios para la época del año. Las congestas existentes son costras y nieves muy endurecidas por lo que se recomienda precaución en este terreno y utilizar casco así como piolet y crampones para evitar resbalones.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]