{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to gradually consolidate. Snowpack stability will be generally good. Minor wet snow surface instabilities possible on steep slopes exposed to the sun. Cornices becoming increasingly unstable in the milder temperatures particularly where directly in the sun. The avalanche hazard will be Low.",
        "highlights": "LO for 31/3 Generally stable, minor surface instability possible, cornices unstable particularly in sun. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11906",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A clear dry day with moderate East-South-Easterly winds. The freezing level will rise above the summits.\nObserved Weather Influences: Scattered showers fell as snow above around 900 metres on moderate South-South-Westerly winds. The freezing level was around 1100 metres.\nObservedSnowStability: The existing snowpack is continuing to gradually consolidate and stability is generally good. Isolated instabilities that remain in shaded areas on North and North-East aspects above 1150 metres are continuing to stabilise. New snow deposits are not of significant depth and are quickly consolidating. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-30T18:00:00",
        "endTime": "2024-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, in the highest locations, the snowpack will start to refreeze before starting to soften during the day. Stability will generally be good throughout but in steep sun exposed locations some surface instabilities will develop during the day. Unstable cornices will still be present on North facing coires. Loss of snow at lower elevations. The avalanche hazard will be Low.",
        "highlights": "NC for 31.03 Stable and well bonded existing snowpack.  Unstable cornices. Surface instabilities in steep sun exposed locs. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11904",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh winds generally from the South will slowly ease through the day. The freezing level will hover around the highest summits until dawn before rising to 1400 metres. No precipitation is forecasted.\nObserved Weather Influences: A dry morning with summit snow showers developing in the afternoon. Fresh winds from the South and the freezing level around 1100 metres.\nObservedSnowStability: A consolidating theme with the existing snowpack being stable and well bonded throughout. Soft in nature, cover remains good above 700 metres. Unstable cornices can still be found on high North facing coires and remain a threat of collapsing in the mild conditions. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-30T18:00:00",
        "endTime": "2024-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow pack will remain generally well bonded and stable. Fresh snow accumulations are not expected to be significant. The snowpack surface will become firm overnight and then soften during the day. The avalanche hazard will be Low.",
        "highlights": "TO for 31/1/24. The snow pack will remain generally well bonded and stable, firm overnight, softening during day. Low hazard."
      },
      "bulletinID": "GB-SCT-11908",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers on the higher summits in the evening then dry. Light South-Easterly winds. Freezing level above the summits.\nObserved Weather Influences: It was a dry morning with showers in the afternoon falling as snow only on the higher summits. Light to moderate Southerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is generally well bonded and stable in all locations. Fresh snow accumulations in the afternoon were insignificant. Most snow remains on mountains away from the coastal fringes. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-30T18:00:00",
        "endTime": "2024-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow will remain generally well bonded and stable in all locations. Any cornice remnants will be prone to collapse. Ice and rockfall may also present a hazard. Small areas of snow will be present below 900 metres with larger areas above this altitude on West through North to East aspects. The avalanche hazard will be Low.",
        "highlights": "SC 31/03  Thaw conditions. Generally well bonded and stable snow throughout. Cornice collapse! Rock or ice fall ! Av. Hazard - Low."
      },
      "bulletinID": "GB-SCT-11905",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight with clear skies, continuing into Sunday. Moderate to fresh South-Easterly winds. 1200 metre freezing level overnight, rising to 1400 metres by the end of the period.\nObserved Weather Influences: A mainly dry but cloudy morning with isolated showers during the afternoon, falling as sleet or wet snow only on the highest summits. Moderate, increasing to fresh South-South-Westerly winds. Freezing level around 1150 metres at midday.\nObservedSnowStability: The snow is thawing on all but the highest summits with soft but generally well bonded deposits present in most locations. Only small patches of snow exist below 900 metres, with larger areas present above this altitude on West through North to East aspects. Cornice remnants are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-30T18:00:00",
        "endTime": "2024-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight the snowpack will firm up due to cooler surface temperatures. Throughout Sunday it will generally consolidate and gain stability in the drier and slightly warmer conditions. The surface of the snow will quickly soften during the day where exposed to sunlight. Some sluffing and surface wet snow instability may be encountered on steep South facing slopes. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "GC for 31/03. Consolidating snowpack. Warm with freezing levels at around the higher summits with some sun forecast. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11907",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry and mainly clear overnight. Sunday will remain dry with some sunny periods. Freezing level will be at, or slightly above the highest summits throughout. However, in the clear overnight skies, surface temperatures will be cooler. Winds will be moderate and from the East or South-East.\nObserved Weather Influences: Today was cloudy with occasional showers, which were heavier in the afternoon. These gave a mix of sleet and wet snow at summit level. Freezing level rose to above the summits by mid morning. Winds were mainly Southerly and light to moderate.\nObservedSnowStability: Precipitation was a little heavier than expected today, but only the very tops were affected by sleet and snow, mainly on Northerly aspects above 1000 metres. Amounts were not significant, and deposits were wet and generally well bonded. Overall, the snowpack is consolidating, and remains generally stable on all aspects and at all elevations. Largest remaining areas of old snow are on steep North to East slopes above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-30T18:00:00",
        "endTime": "2024-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in most locations. The snowpack will remain generally well bonded. There is some limited potential for minor full depth snow slides from low on the crags at the end of Coire Ardair during the afternoon. Falling ice may also be an objective danger at that time too. Remaining cornices will weaken later.  The avalanche hazard will be Low.",
        "highlights": "CM 31/03 Generally good stability. Minor full depth snow slides possible after temps rise. Falling ice also possible . Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-11909",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally dry though a little light summit snow is possible early in the period. Light South-Easterly winds. Cooler overnight as skies clear. Freezing at or just above summit level during the day.\nObserved Weather Influences: Cool and dry overnight then some light, short-lived snow showers during the morning and later in the day. Warmer when the sun came out. Light Southerly winds.\nObservedSnowStability: The snowpack in general is well bonded and stability remains good in most places. Some minor wet surface instability on North aspects below 850 metres as temperatures rose after light snowfall. A little full depth avalanche debris noted below some of the steep gullies of the Post Face. Falling ice observed in Easy Gully around noon. Remaining cornices weakened in milder temperatures.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-30T18:00:00",
        "endTime": "2024-03-31T18:00:00"
      }
    }
  ]
}