[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), evolucionando a\nNOTABLE (3), en las horas centrales del día, con lloviznas.", "text_estat_mantell": "En la superficie del manto encontramos una fina capa de nieve venteada que se deposita sobre un manto más endurecido, formado por costras duras que soportan nuestro peso. Para el sábado, con la llegada de nubes y de algunas lloviznas débiles, con cota de nieve subiendo a 2.600 m, la nieve se ablandará y humedecerá. Con estas condiciones, en el transcurso de la jornada, el peligro aumentará y podrán caer aludes de fusión de forma natural que podrán alcanzar tamaño 2 (mediano), suficiente para enterrar a una persona. Podrán caer en cualquier orientación, por encima de los 2.100 m. También son muy probables deslizamientos basales en pendientes herbosas y lisas, en cualquier orientación, que podrán llegar a tamaño 2 (mediano). Localmente, cerca de cimas o bajo collados elevados, podremos encontrar alguna placa de viento que podrían desencadenarse por una sobrecarga fuerte. Los lugares más proclives serán las pendientes fuertemente inclinadas por encima de 2300 m en cualquier orientación.", "text_distribucio": "Los espesores totales a unos 2300 m se encuentran entre los 70 y los 120 cm en umbrías de la Franja Nord de la Pallaresa y son menores en la mitad norte de Arán. ", "text_tendencia": "Se esperan nuevos chubascos y seguirán los problemas de fusión y deslizamientos basales. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10400, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10414, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), en las horas centrales del día, con lloviznas. \nDÉBIL (1), en el resto.\n", "text_estat_mantell": "En la superficie del manto encontramos una fina capa de nieve venteada que se deposita sobre un manto más endurecido, formado por costras duras que soportan nuestro peso. Para el sábado, con la llegada de nubes y de algunas lloviznas débiles, con cota de nieve subiendo a 2.600 m, la nieve se ablandará y humedecerá. Con estas condiciones, en el transcurso de la jornada, el peligro aumentará y podrán caer aludes de fusión de forma natural que podrán alcanzar tamaño 2 (mediano), suficiente para enterrar a una persona. Podrán caer en cualquier orientación, por encima de los 2.100 m. También son muy probables deslizamientos basales en pendientes herbosas y lisas, en cualquier orientación, que podrán llegar a tamaño 2 (mediano). Localmente, cerca de cimas o bajo collados elevados, podremos encontrar alguna placa de viento que podrían desencadenarse por una sobrecarga fuerte. ", "text_distribucio": "La nevada ha dejado nieve a partir de 1.700 m, más continua a partir de los 1800 m. A 2.300 m los grosores varían entre los 70 y los 100 cm. El grosor total se acerca a lo normal por estas fechas.", "text_tendencia": "Se esperan nuevos chubascos y seguirán los problemas de fusión. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10405, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en las horas centrales del día, y con lloviznas.\nDÉBIL (1) en el resto.", "text_estat_mantell": "La situación predominante es de fusión, con un grosor del manto formado por nieve húmeda. En la parte más superficial todavía encontramos un poco de nieve venteada que se transforma rápidamente con los primeros claros. Por el sábado, la temperatura subirá, aumentará la nubosidad y podrá caer alguna llovizna hasta cota alta. Con estas condiciones podrán caer aludes de fusión de forma natural que pueden alcanzar tamaño suficiente para enterrar a una persona, sobre todo en terreno fuertemente inclinado. También son probables deslizamientos basales en pendientes herbosas y lisas en cualquier orientación, de hasta tamaño 2 (mediano), con capacidad para enterrarnos. Localmente, cerca de cimas o bajo collados elevados, podremos encontrar alguna placa de viento que podrían desencadenarse por una sobrecarga fuerte. \n", "text_distribucio": "Hay manto nivoso desde los 1900-2000 m. A 2.300 m los grosores varían entre los 60 y los 90 cm y todavía están por debajo de los normales por estas fechas. ", "text_tendencia": "Se esperan nuevos chubascos y seguirán los problemas de fusión. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10401, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en las horas centrales del día y con chubascos.\nDÉBIL (1) en el resto.", "text_estat_mantell": "La situación predominante es de fusión, con un grosor del manto formado por nieve húmeda. En la parte más superficial todavía encontramos un poco de nieve venteada que se transforma rápidamente con los primeros claros. Por el sábado, a primera hora, habrá algo de rehielo, pero con el paso de las horas la temperatura subirá, aumentará la nubosidad y podrá caer algún chubasco hasta cota alta, sobre todo de tarde. Con estas condiciones podrán caer aludes de fusión de forma natural que pueden alcanzar, localmente, tamaño suficiente para enterrar a una persona, sobre todo en terreno fuertemente inclinado. Por lo general, las placas de viento formadas días atrás se han ido desactivando y presentan buen vínculo con la nieve más antigua. Sin embargo, localmente, cerca de cimas o bajo collados elevados, podremos encontrar alguna placa que se podría desencadenar por una sobrecarga fuerte.\n", "text_distribucio": "Actualmente, el manto nivoso se encuentra por encima de los 2000 m. Los espesores en cotas altas se acercan a los 60 cm.", "text_tendencia": "Se esperan nuevos chubascos y seguirán los problemas de fusión y deslizamientos basales. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10409, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en las horas centrales del día.\nDÉBIL (1) en el resto.", "text_estat_mantell": "La situación predominante es de fusión, con un grosor del manto formado por nieve húmeda. Por el sábado, a primera hora, habrá algo de rehielo superficial, pero con el paso de las horas la temperatura subirá y aumentará la nubosidad. Con estas condiciones la nieve se ablandará y podrán caer aludes de fusión de forma natural que pueden alcanzar, localmente, tamaño suficiente para enterrar a una persona, sobre todo en terreno fuertemente inclinado, como en Canals. Por lo general, las placas de viento formadas días atrás presentan buen vínculo con la nieve más antigua. Sin embargo, localmente, en la salida de las Canals, por ejemplo, podremos encontrar alguna placa que se podría desencadenar por una sobrecarga fuerte. Vigile en este caso (terreno trampa), porque un alud, incluso, pequeño nos podría desequilibrar y derribarnos.\n\n", "text_distribucio": "Existe nieve desde los 1800 m, pero no es esquiable hasta los 2000-2100 m. Los grosores en todo el sector a 2300 m se encuentran alrededor de los 50 cm.", "text_tendencia": "Se esperan nuevos aguaceros y seguirán los problemas de fusión. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10410, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), pasando a \nLIMITADO (2) en las horas centrales del día.\n", "text_estat_mantell": "El manto se encuentra bien asentado, con costras gruesas en su interior y también formas húmedas. En la parte más superficial todavía encontramos algo de nieve venteada con nieve granulada que se transforma rápidamente con la intensa radiación del mes de mayo. Por el sábado, la temperatura subirá, aumentará la nubosidad y podrá caer algún chubasco hasta cota alta durante la tarde. Con estas condiciones podrán caer aludes de fusión de forma natural de tamaño 1 (pequeño) y, localmente, alguno de tamaño 2 (mediano), con capacidad para enterrar a una persona, sobre todo en terreno fuertemente inclinado y donde haya más acumulación.\n\n", "text_distribucio": "Hay manto nivoso desde los 1900-2000 m, siendo esquiable a partir de los 2100 m en umbrías. Los espesores a 2200 m son de unos 50 cm y puntualmente en las umbrías donde había base de nieve vieja hasta 80-90 cm.", "text_tendencia": "Se esperan nuevos chubascos y seguirán los problemas de fusión. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10413, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-03", "datavalidesabutlleti": "2024-05-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) en las horas centrales del día y con chubascos.\nDÉBIL (1) en el resto.", "text_estat_mantell": "Por el sábado, a primera hora, habrá algo de rehielo, pero con el paso de las horas con los claros previstos la temperatura subirá, aumentará la nubosidad a partir de mediodía y podrá caer algún chubasco hasta cota alta, sobre todo de tarde. Con estas condiciones podrán caer aludes de fusión de forma natural que pueden alcanzar, localmente, tamaño suficiente para enterrar a una persona, sobre todo en terreno fuertemente inclinado. Por lo general, las placas de viento formadas días atrás se han ido desactivando y presentan buen vínculo con la nieve más antigua. Sin embargo, localmente, cerca de cimas o bajo collados elevados, podremos encontrar alguna placa que se podría desencadenar por una sobrecarga fuerte.\n", "text_distribucio": "Hay nieve en el suelo por encima de 1800-1900 m, pero sólo es esquiable por encima de los 2000 m. Los espesores en cotas altas están alrededor de 70-80 cm, puntualmente pueden ser superiores allá donde había base antigua.", "text_tendencia": "Se esperan nuevos chubascos y seguirán los problemas de fusión. Evolución del peligro SIN CAMBIOS o EN LEVE AUMENTO.", "problems": [{"id_problema": 10406, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}]