[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\nMODERAT (2) a migdia", "text_estat_mantell": "L'augment de la temperatura i l'alta humitat està donant lloc a un mantell molt variable. A la darrera matinada el mantell s'ha regelat notablement, a banda de la crosta de pluja del dia 24. A mesura que avança la jornada, són més probables allaus de neu humida de mida 1 (suficient per fer-nos caure), i lliscaments basals, algun de mida 2 (suficient per colgar-nos). Internament el mantell es va facetant, sobretot a les obagues, però l'estabilitat del conjunt del mantell és alta a causa de les crostes superficials. Atenció amb aquestes crostes, ja que poden ser molt relliscoses; no oblideu material per evitar relliscades i de protecció (grampons, casc, etc).\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.400 m i a 1.700 m en S. Els gruixos a 2.200 m varien entre 40-70 cm, localment en punts arrecerats fins a 100 cm. El gruix total està una mica per sota del que és habitual.", "text_tendencia": "El mantell continuarà regelant a les solanes i facentant-se a les obagues. Perill SENSE CANVIS o EN LLEUGER DESCENS ALS MATINS", "problems": [{"id_problema": 10733, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10732, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 10731, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\nMODERAT (2) extrem nord\n", "text_estat_mantell": "El vent molt fort de NW de dies enrere ha deixat algunes plaques de neu ventada, locals, en orientacions est i sud. Amb els plugims i temperatures suaus, s'han format nombroses crostes en superfície a totes orientacions. A migdia el mantell s'humiteja lleugerament a les solanes. Al pas d'un grup de persones, poden caure algunes allaus de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos). A banda, hi ha nivells febles interns a les obagues per damunt dels 2.000 m, que poden iniciar i propagar fractures. Aquestes condicions són més pròpies de l'extrem nord. Cal anar amb compte amb les relliscades sobre crostes; recordeu portar grampons, casc i material per evitar relliscades.\n", "text_distribucio": "Hi ha neu a partir dels 1.700 m, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.000 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides. ", "text_tendencia": "Els dies vinents continuarem amb un mantell encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. Perill SENSE CANVIS.", "problems": [{"id_problema": 10725, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10724, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\nMODERAT (2) extrem nord\n", "text_estat_mantell": "El vent molt fort de NW de dies enrere ha deixat algunes plaques de neu ventada, locals, en orientacions est i sud. Amb els plugims i temperatures suaus, s'han format nombroses crostes en superfície a totes orientacions. A migdia el mantell s'humiteja lleugerament a les solanes. Al pas d'un grup de persones, poden caure algunes allaus de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos). A banda, hi ha nivells febles interns a les obagues per damunt dels 2.000 m, que poden iniciar i propagar fractures. Aquestes condicions són més pròpies de l'extrem nord. El gebre que es va formar la setmana passada, es va destruir i no ha quedat enterrat sota les plaques de neu ventada. Cal anar amb compte amb les relliscades sobre crostes; recordeu portar grampons, casc i material per evitar relliscades.\n", "text_distribucio": "Hi ha neu a partir dels 1.700 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides. ", "text_tendencia": "Els dies vinents continuarem amb un mantell encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. Perill SENSE CANVIS.", "problems": [{"id_problema": 10727, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10726, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) extrem nord.\n", "text_estat_mantell": "El vent molt fort de NW ha deixat algunes plaques de neu ventada, locals, en orientacions est i sud, damunt de plaques antigues, que es poden trencar al pas d'un grup de persones i generar allaus de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos). El mantell s'ha humitejat per sota de 2.400 m i ha regelat de matinada. A banda, hi ha nivells febles interns a les obagues que permeten l'inici i la propagació de fractures a cotes molt altes. Els dies vinents trobarem un mantell encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. \n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.500-1.700 m. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.000 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 20-40 cm i són normals per l'època.", "text_tendencia": "Amb temps anticiclònic, s'humitejaran les solanes de dia i s'encrostaran de nit; pocs canvis a les obagues. Perill SENSE CANVIS.", "problems": [{"id_problema": 10721, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10722, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell es mostra encrostat en superfície. A dins trobem capes febles persistents (facetes i algun gobelet) a les obagues; als tests de sobrecàrrega es fractura alguns d'aquests nivells, encara que sense propagacions. De manera aïllada, a la part superior de les canals, és possible alguna allau de placa dura desencadenada per una sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel d'aquests dies. Els llocs perillosos els trobem a la sortida de les canals.\n", "text_distribucio": "Hi ha neu per damunt de 1.700 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.800 m. Els gruixos estan una mica per sota del que és normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "El mantell internament s'anirà afeblint a les obagues i endurint-se per regel a les solanes. Perill SENSE CANVIS o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10728, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell està extremadament ventat per vent de NW i endurit en superfície, allà on el vent ha acumulat neu. Internament, hi ha nivells febles formats dies enrere que continuaran afeblint-se els dies vinents. Molt localment, pot fracturar-se alguna placa de vent dura per sobrecàrrega forta, per exemple al pas de diverses persones i provocar alguna allau de placa, que seria de mida 1, petita, sense capacitat d'enterrar-nos però sí per desequilibrar-nos i fer-nos caure. Les trobarem sobretot sota colls i carenes i en orientacions est. A les solanes el mantell s'humiteja de dia i regela de nit.\nCompte amb les relliscades a causa d'un mantell regelat superficialment.\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.700 m a obagues, esquiable per sobre d'uns 2.100 m en sectors herbosos. Els gruixos a 2.200 m oscil·len entre 20-30 cm. A les cotes altes exposades al vent de nord apareix el terra al descobert.", "text_tendencia": "No hi haurà canvis significatius en l'estat del mantell. Perill SENSE CANVIS o EN LLEUGER AUGMENT per la formació de capes febles internes a les obagues.", "problems": [{"id_problema": 10729, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-27", "datavalidesabutlleti": "2024-12-28", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell està extremadament ventat pel vent del NW de dies enrere. Es mostra encrostat en superfície. Internament en punts arrecerats obacs hi ha capes febles internes que aniran creixent en els dies vinents. De manera aïllada, sota colls i carenes és possible alguna allau de placa dura desencadenada per una sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel que es mantindrà els pròxims dies. \n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.600 a les obagues i 1.800 m a les solanes, esquiable a partir de 1.900 per tubs i llocs arrecerats del vent on troben un mantell encrostat. Els gruixos estan per sota del que és normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "El mantell internament s'anirà afeblint a les obagues i endurint-se per regel a les solanes. Perill SENSE CANVIS o EN LLEUGER DESCENS.", "problems": [{"id_problema": 10723, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]