[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Situació de plaques de vent i neu humida.\nContinuen presents les plaques de vent a totes les orientacions, sobretot per sobre el nivell del bosc. L'episodi de neu i vent fort de dimecres-dijous pot incrementar lleument la seva presència, especialment en S. Les plaques de vent podran trencar fàcilment al pas d'una persona i, en general, seran de mida 1, petita, però en llocs de sobreacumulació podrien arribar a mida 2, amb capacitat per enterrar una persona. En el transcurs del dia, amb el pas d'un front càlid i augment de la temperatura i possibles plugims fins a cota alta, guanyaran protagonisme les purgues de neu humida, que seran possibles a qualsevol orientació i, principalment, en els vessants més inclinats.\n", "text_distribucio": "Trobem neu a terra des de fons de vall en orientacions N. El mantell és esquiable a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-50 cm, per sota dels habituals per l'època de l'any.", "text_tendencia": "Les plaques de vent continuaran presents i baixarà l'activitat de purgues de neu humida. Perill EN LLEU DESCENS.", "problems": [{"id_problema": 9263, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9267, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de plaques de vent en sectors aïllats.\nL'episodi de neu i vent de dimecres-dijous amb prou feines variarà la distribució del mantell nival i la seva estabilitat. El mantell es troba, en general, endurit superficialment per la neu ventada i les crostes de regel. Continua la presència de plaques de vent a la meitat N del sector, per sobre d'uns 2300-2400 m i en orientacions W, S i E, en terreny molt arrecerat com canals i fondalades. És possible, amb aquest darrer episodi, la formació d'algunes noves plaques molt locals sota colls i carenes i sectors arrecerats, amb mantell preexistent i restringides a l'extrem N. És probable el desencadenament d'alguna allau de neu ventada al nostre pas, de mida 1, petita. Aquestes plaques són, en general, dures i, tot i la mida petita, podrien provocar lesions greus, especialment en terreny trampa.\nRecomanem que, a més del material bàsic de seguretat (DVA, pala i sonda), es faci ús de grampons i piolet per evitar relliscades.", "text_distribucio": "Hi ha neu a terra a partir d'uns 1600 m, amb poc gruix. La neu vella és escassa i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. Els gruixos són deficitaris per a l'època de l'any.", "text_tendencia": "Continuarà la presència de les plaques de vent sensibles. Perill ESTACIONARI.", "problems": [{"id_problema": 9264, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de plaques de vent en sectors aïllats.\nL'episodi de neu i vent de dimecres-dijous pot incrementar lleugerament, a l'extrem N del sector, la sensibilitat de les plaques preexistents i formar-ne alguna de nova, molt local, en zones de sobreacumulació i a sotavent de colls i carenes i amb mantell previ.\nEn superfície el mantell es troba en general endurit per la presència de neu ventada i crostes de regel. De forma aïllada i a la meitat N del sector, trobem plaques de vent per sobre dels 2300-2400 m en orientacions W, S i E, en terreny molt arrecerat com canals i fondalades, on és probable desencadenar alguna allau de neu ventada al nostre pas, de mida 1, petita. Aquestes plaques són, en general, dures i, tot i la mida petita, podrien provocar lesions greus, especialment en terreny trampa.", "text_distribucio": "Trobem neu a terra a partir d'uns 1400 m de forma discontínua en orientacions nord, i per damunt dels 2000 m en sud. El mantell és escàs i irregular, i sovint en forma de congestes disperses. Al N del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota.\nEls gruixos són deficitaris per a l'època de l'any.", "text_tendencia": "Es mantindrà la sensibilitat de les plaques de vent. Perill ESTACIONARI.", "problems": [{"id_problema": 9265, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Situació de capes febles persistents en sectors aïllats.\nL'episodi feble de neu i fort vent de dimecres-dijous no fa variar la distribució ni estabilitat del mantell nival. Els darrers dies ha continuat la formació de facetes i continua la presència de plaques de vent, de forma aïllada, en orientacions sud i est, predominantment en terreny arrecerat com canals i fondalades. És probable el desencadenament d'alguna allau de placa de vent al pas de persones, que serien de mida 1, petita, amb capacitat per fer-nos caure i que, en llocs molt localitzats, com en terreny trampa, podrien arribar a enterrar una persona. El mantell continuarà endurit, per neu ventada o encrostament, pel que es recomana, a part del material de seguretat (DVA, pala i sonda), l'ús de grampons i piolet.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 2100 m però de forma molt discontínua i escassa. El mantell es presenta amb una certa continuïtat només en alguns sectors per sobre dels 2400-2500 m amb acumulacions de neu ventada en fondalades. A uns 2200 m s'enregistren valors inferiors als 5 cm. En general els gruixos són molt deficitaris per a l'època de l'any.", "text_tendencia": "Es mantindrà la situació de problema per capes febles persistents. Perill ESTACIONARI", "problems": [{"id_problema": 9266, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": "Les nevades amb vent fort de dimecres, testimonials o inexistents al sector, no han fet variar la distribució del mantell nival, i la manca de noves precipitacions mantindrà restringida la presència de neu al terra a congestes aïllades i de petita dimensió, principalment a sectors d'acumulació de les cotes més altes del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. Cal, però, parar atenció a les condicions superficials del mantell allà on hi sigui present per trobar-se sovint gelat, amb el consegüent risc de relliscades. Es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": "Les nevades amb vent fort de dimecres, testimonials o inexistents al sector, no han fet variar la distribució del mantell nival, i la manca de noves precipitacions mantindrà restringida la presència de neu al terra a congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del vessant sud del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. Cal, però, parar atenció a les condicions superficials del mantell, sovint gelat, amb el consegüent risc de relliscades. Es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": "Les nevades febles amb vent fort de dimecres, al nord del sector, i la previsió de manca de noves nevades, no variaran la distribució del mantell nival que continuarà molt escàs, i restringit generalment a congestes disperses i de petites dimensions. El mantell no és esquiable ni continu a cap cota. Els gruixos a 2200 m es troben entre 0-10 cm i són molt deficitaris per a l'època de l'any. Cal, però, parar atenció a les condicions superficials del mantell allà on hi sigui present per trobar-se sovint gelat, amb el consegüent risc de relliscades. Es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]