[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "Divendres apareixeran núvols i la humitat serà més alta al matí, amb un  mantell que no patirà canvis importants malgrat la possibilitat que nevi feblement de matinada. Les crostes encara seran relliscoses, per tant, el perill estarà més associat a caigudes o relliscades. Prop de sectors rocosos, en canals i solanes inclinades podrem provocar alguna purga accidental en circular amb els esquís. De manera aïllada, podrà caure algun lliscament basal en terreny dret i herbós, testimonial, especialment en vessant sud i est. Les allaus de lliscament seran de mida 1 (sense capacitat per enterrar-nos) o, molt localment, de mida 2 (mitjana), amb capacitat per enterrar una persona.\nEn obagues elevades encara trobarem una superfície formada per neu de feble cohesió, amb facetes, que reposa sobre una crosta de regel. No oblideu el grampons, el piolet i el casc, a banda, del material habitual de seguretat (DVA, pala i sonda).\n", "text_distribucio": "Trobem presència de neu a partir de 1600 a obagues. El mantell és esquiable a partir d’uns 1800 m a obagues i de 2100 m a solanes, amb gruixos d’entre 35-50 cm a 2200 m. A la Franja Nord Pallaresa, a solans, la neu és més discontínua a partir de 2300 m. El gruix total està per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Amb l'ascens tèrmic previst només s'espera la caiguda d'alguna bola o algun lliscament residual a solanes inclinades. Perill SENSE CANVIS.", "problems": [{"id_problema": 9504, "id_zona": "1", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell segueix molt estable i la situació és favorable, sense problemes per allaus. Divendres, a primera hora s'espera un mantell endurit i relliscós, amb crostes portants, en alguns casos de vidre, que suporten el nostre pes en circular-hi amb els esquís per damunt. A les obagues de cota alta encara trobem neu seca i freda, amb cristalls facetats a l'interior del mantell, intercalats amb crostes de pluja antigues. \nA cota alta encara podrem trobar alguna placa antiga, dipositada damunt de nivells febles, com facetes. Són plaques de distribució molt local, que es troben ben lligades i molt  difícilment poden cedir en passar-hi per damunt. Les trobarem a  sotavents orientats a nord-est i est de l'extrem nord del sector. ", "text_distribucio": "Trobem neu a partir d'uns 1800-1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta o bauada. Els gruixos a 2000 m són inferiors a 15 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "Seguirà la situació favorable. No s'esperen alteracions en l'estabilitat del mantell. Perill SENSE CANVIS", "problems": [{"id_problema": 9501, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La situació segueix sent favorable i sense problemes per allaus. Divendres, encara s'espera un mantell endurit i relliscós, amb crostes portants, que suporten el nostre pes en circular-hi amb els esquís per damunt. A les obagues de cota alta encara trobem neu seca i freda, amb cristalls facetats a l'interior del mantell, intercalats amb crostes de pluja antigues, ja més degradades. \nA cota alta encara podrem trobar alguna placa antiga, dipositada damunt de nivells febles, com facetes. Són plaques de distribució molt local, que es troben ben lligades i difícilment poden cedir en passar-hi per damunt. Les trobarem a  sotavents orientats a nord i nord-est de l'extrem nord del sector. ", "text_distribucio": "Podem trobar neu a terra per damunt d'uns 1900 m a obagues al nord del sector, amb una mica de continuïtat per damunt de 2200 m i a partir dels 2300 m a solanes, molt discontínua. El mantell és esquiable només a canals o cubetes on hi hagi més acumulació. Els gruixos a 2200 m, a obagues, oscil·len entre els 10 i els 20 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "L'estabilitat es mantindrà i seguirà la situació favorable. No s'esperen problemes d'allaus, excepte la caiguda d'alguna bola a solanes inclinades. Perill SENSE CANVIS.", "problems": [{"id_problema": 9500, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per divendres la situació segueix favorable i amb un mantell molt estable. Amb el refredament de les darreres hores les crostes seguiran sent portants a primera hora i suportaran el nostre pes en circular-hi per damunt. A les obagues, en canvi, la neu seguirà tova, freda i seca, amb feble cohesió a causa dels cristalls facetats, intercalats amb crostes de pluja antigues, ja més degradades. \nA cota alta, a obagues arrecerades, per damunt de 2400 m, es mantenen nivells de capes febles enterrats (facetes i gobelets) que no suposen problemes d'allaus, sobretot a l'extrem nord del sector, al límit amb Andorra. \n", "text_distribucio": "El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300-2400 m. A solanes el mantell és testimonial i només hi ha algunes acumulacions a cota alta, així com zones deflactades pel vent. Els gruixos a 2200 m, a obagues, són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "El mantell no patirà canvis importants al llarg de la setmana. L'estabilitat es mantindrà i seguirà la situació favorable. Perill SENSE CANVIS", "problems": [{"id_problema": 9502, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": "El mantell és molt escàs a tot el sector i gairebé testimonial. Només trobem una mínima continuitat a la sortida de les Canals, per damunt dels 2300 m. En superfície, a obagues arrecerades, com a la base de les Canals, encara trobem algunes acumulacions on apareix neu pols reciclada, formada per facetes, que s'alternen amb crostes dures i gruixudes. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": "El mantell és testimonial i només present a obagues per damunt dels 2000 m, on encara trobem uns 5-10 cm, amb acumulacions locals de fins a 20 cm. En obagues elevades, en nivells interns, encara trobem alguna faceta, alternada amb crostes dures.\nA cotes baixes i a solanes la neu ha desaparegut. El mantell no és esquiable, en general. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-01", "datavalidesabutlleti": "2024-02-02", "nota_text": "Pr divendres la situació seguirà favorable, amb un mantell discontinu i només amb algunes acumulacions de neu a vessant est, per damunt de 2400 m. La poca neu que queda al sector es presenta endurida, sobretot a primera hora, amb presència de crostes gruixudes. Aquestes crostes es transformen ràpidament a migdia i apareixen més toves, amb grans humits a les capes superficials. Internament, trobem gra fi i alguna faceta arrodonida, intercalades amb crostes de pluja antigues i dures.\nA cotes baixes la neu ha anat desapareixent a causa de l'ambient primaveral de dies enrera.\nEl mantell, en general no és esquiable a cap cota, discontinu per damunt d'uns 2400 m. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]