{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snow and snowdrifts are prone to triggering at high altitudes. Size and frequency of avalanche prone locations increase with ascendint altitude. They occur in steep ridgeline terrain, behind discontinuities and in wind-loaded gullies and bowls. Small-to-medium sized avalanches can be triggered by one person. Backcountry sports require much experience in assessing avalanche dangers on-site and prudent route selection; mind the risks of falling. Wet-snow avalanches increasingly possible in steep rocky terrain, can reach medium size. Glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Unfavorable backcountry conditions - Wet avalanches due to rainfall"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">2200 m: near to and distant from ridges, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zones with rain: increasing wet avalanches, persistent glide-snow avalanches"
        }
      ],
      "bulletinID": "RID4042RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is wet up to high altitudes due to heavy rainfall, increasingly forfeiting its firmness. The warm ground and wet lower layers are reinforcing the gliding movement of the entire snowpack. Strong to stormy winds are transporting the loose snow, generating trigger-prone snowdrift accumlations. The old snowpack below them is generally well consolidated and stable. In zones with rain impact, however, the snowpack is being weakened, in some places with graupel."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Saturday, sunshine, windy in the mountains. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-01-25T17:00:00+00:00",
        "endTime": "2024-01-26T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Gray skies, precipitation tapering off, snowfall level at 1800-1500 m. Friday daytime:  Heavily overcast skies. In the afternoon, a new bout of rainfall and snowfall with poor visibility, snowfall level at 1700 m, on Friday night dtopping to 1000 m.  At 2000 m: 0+1 degree. Brisk to strong NW winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "In steep rocky terrain and where there is rain impact, increasingly frequent wet-snow avalanches can be expected. On steep grass-covered slopes and over rock plates in all aspects, small glide-snow avalanches continue to be possible. Caution below glide cracks. Small snowdrift accumulations at high altitudes are prone to triggering, the occur behind discontinuities and in wind-loaded gullies and bowls. Small isolated medium-sized avalanches can be triggered by one person. Mind the risks of being swept along and taking a fall.",
        "highlights": "Wet avalanches in zones with rain, fresh high-altitude snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "wet avalanches due to rain, persistent glide-snow avalanches"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">1800 m: behind discontinuities, wind-loaded gullies and bowls"
        }
      ],
      "bulletinID": "RID4042RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Rainfall has made the snowpack thoroughly wet up to high altitudes, forfeited its firmness. Up to nearly 1500 m there is little snow on the ground. The warm ground and wet lower layers are reinforcing the gliding movement of the entire snowpack. Strong to stormy winds are transporting the loose snow, generating trigger-prone snowdrift accumlations. They are often deposited atop soft, faceted layers. Bonding is inadequate. Near-surface layers or often prone to triggering."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Saturday, sunshine, windy in the mountains. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-01-25T17:00:00+00:00",
        "endTime": "2024-01-26T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Gray skies, precipitation tapering off, snowfall level at 1800-1500 m. Friday daytime:  Heavily overcast skies. In the afternoon, a new bout of rainfall and snowfall with poor visibility, snowfall level at 1700 m, on Friday night dtopping to 1000 m.  At 2000 m: 0+1 degree. Brisk to strong NW winds."
      }
    }
  ]
}