{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of the strong northwesterly wind, fresh snow drift accumulations formed during the last few days. These can be released by a single winter sport participant in particular on north to east to southeast facing aspects above approximately 2500 m. The wind slabs are to be found in particular adjacent to ridgelines and in gullies and bowls and generally in the high Alpine regions. Caution is to be exercised at transitions from a shallow to a deep snowpack. <br/> From starting zones where no previous releases have taken place in particular moist avalanches can in isolated cases still reach fairly large size, in particular on very steep sunny slopes below approximately 2700 m, as well as at the base of rock walls. Backcountry touring calls for meticulous route selection.",
        "highlights": "The wind slabs represent the main danger. In addition there is a danger of moist and wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "SW",
            "S"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "f97d74a8-3d32-43a8-bfe2-afcac16f24ce",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The strong wind has transported some snow. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Individual weak layers exist in the snowpack on wind-loaded slopes. The high temperatures gave rise to moistening of the snowpack below approximately 2500 m. Field observations have indicated poor snowpack stability on very steep sunny slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-01-25T23:00:00+00:00",
        "endTime": "2024-01-26T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Weak layers in the old snowpack can be released in isolated cases even by individual winter sport participants in particular on very steep shady slopes. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain above approximately 2500 m. More recent wind slabs are to be assessed with care and prudence. As a consequence of warming during the day individual small and, in isolated cases, medium-sized avalanches are possible below approximately 2500 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far.",
        "highlights": "The wind slabs represent the main danger. In addition there is a danger of wet snow slides and avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "SW",
            "S"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "e58105da-6240-45a3-8c4d-e1ab00df597c",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "The strong wind has transported some snow. Weak layers exist in the centre of the snowpack on steep shady slopes. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack in particular on steep east, south and west facing slopes below approximately 2700 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T23:00:00+00:00",
        "endTime": "2024-01-26T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind from northwesterly directions, sometimes avalanche prone wind slabs formed. They can be released even by a single winter sport participant in particular on north to northeast to east facing aspects above approximately 2500 m. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain and at transitions from a shallow to a deep snowpack. These are to be avoided in particular in very steep terrain. As a consequence of warming during the day more small and medium-sized moist and wet avalanches are possible below approximately 2700 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far. Along the border with France and along the border with Switzerland the avalanche prone locations are more prevalent and larger.",
        "highlights": "The wind slabs represent the main danger. In addition there is a danger of moist and wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SE",
            "SW",
            "S"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "eee1c442-3a14-4d60-a3cf-c1497a7b72be",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-VB-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In particular at elevated altitudes snow depths vary greatly, depending on the infuence of the wind. Weak layers exist in the centre of the snowpack on steep shady slopes. On very steep sunny slopes several medium-sized to large avalanches were observed. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack below approximately 2700 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T23:00:00+00:00",
        "endTime": "2024-01-26T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming during the day individual mostly small moist and wet snow slides are possible below approximately 2600 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far. Weak layers in the old snowpack can be released in isolated cases by winter sport participants in particular on very steep shady slopes.",
        "highlights": "The snowpack is largely stable."
      },
      "bulletinID": "56427dca-26ec-4b6c-9354-65a3b062162f",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is largely stable. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack below approximately 2500 m. <br/> In all regions only a small amount of snow is lying for the time of year."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-25T23:00:00+00:00",
        "endTime": "2024-01-26T23:00:00+00:00"
      }
    }
  ]
}