[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2200 m en Aran, sobre 2400 m en Franja N del Pallars Limitado (2) por debajo", "text_estat_mantell": "En la Franja N las nevadas han sido con viento de  S, SE y SW. Se han formado sobreacumulaciones por encima los 2400 m donde la nieve se mantiene aún seca. Por debajo de esta cota se presenta más densa y se ha ido asentando progresivamente después de la nevada. Han caído aludes de placa de viento de hasta tamaño 2. Hay nieve granulada enterrada. Así, en la Franja norte de la Pallaresa son probables aludes de placa de viento por encima de los 2400 m que alcanzarían tamaño suficiente para enterrar una persona e incluso a un grupo. En el Aran predomina el patrón de capa débil persistente, no descartándose en la Franja Norte del Pallars. En el Aran, ha habido varios aludes accidentales el domingo por un nivel de nieve facetada. Por encima de 2200 m pueden caer fácilmente a nuestro paso placas con capacidad para enterrar a una persona o incluso a un grupo. A la hora de decidir itinerarios, habrá que fijarse en la aparición de fracturas y grietas en nuestro paso y evitar terreno avalanchoso.", "text_distribucio": "Hay nieve en el suelo con cierta continuidad por encima de 1.600 m. Los grosores totales están alrededor de los 90-120 cm a 2.200 m ", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11483, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11499, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2400 m Limitado (2) por debajo", "text_estat_mantell": "Las últimas nevadas han ido acompañadas de viento de componente S, SE y SW. Se han formado importantes sobreacumulaciones de nieve venteada, especialmente por encima de los 2400 m donde la nieve se mantiene todavía seca. Por debajo de esta cota se presenta más densa y se ha ido asentando progresivamente después de la nevada. Se han dado caídas naturales de aludes de placa en laderas umbrías durante el pasado domingo. Hay niveles de nieve granulada enterrados. Los test indican varios niveles de fracturas que no propagan. Sin embargo no se descarta que en las cotas más altas, por encima de los 2400 m y las umbrías pueda haber propagaciones. Son probables aludes de placa por encima de los 2400 m que alcanzarían con facilidad tamaño suficiente para enterrar a una persona e incluso a un grupo. Es necesario escoger muy bien el terreno por el que circular y evitar zonas de trampa.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m, aunque no hay más continua hasta llegar a los 2.000 m. Debido a las nevadas, los grosores totales superan ligeramente la normalidad por la época del año; se encuentran entre 90-130 cm a 2400 m.", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11495, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2400 m Limitado (2) por debajo", "text_estat_mantell": "Las últimas nevadas han ido acompañadas de viento de componente S, SE y SW. Se han formado importantes sobreacumulaciones de nieve venteada, especialmente por encima de los 2400 m donde la nieve se mantiene todavía seca. Por debajo de esta cota se presenta más densa y se ha ido asentando progresivamente después de la nevada. Se han dado caídas naturales de aludes de placa de hasta tamaño 2.5, en laderas umbrías durante el pasado domingo. Los desencadenamientos preventivos han sido de mayor tamaño. Hay niveles de nieve granulada enterrados. Los test indican varios niveles de fracturas que no propagan. Sin embargo no se descarta que en las cotas más altas, por encima de los 2400 my las umbrías pueda haber propagaciones. Son probables aludes de placa por encima de los 2400 m que alcanzarían con facilidad tamaño suficiente enterrar por una persona e incluso a un grupo. Es necesario escoger muy bien el terreno por el que circular y evitar zonas de trampa.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m. Los grosores han alcanzado nivel normal para la época del año, entre 80-120 cm a 2400 m.", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11493, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2400 m Limitado (2) por debajo", "text_estat_mantell": "El problema predominante en este sector es el de reciente nieve. Por debajo de los 2300-2400 m la nieve reciente se ha ido asentando. Sin embargo pueden caer aún, en pendientes empinadas y umbrías, purgas y aludes pequeños, de nieve reciente poco transformada. Además, en las cotas más altas son posibles las formaciones de placas de viento, especialmente por encima de los 2400 m en las que la nieve se mantiene todavía seca. Así, por encima de los 2400 m podemos encontrar también el patrón de placa de viento. Además, ha habido cerca del sector algún desencadenamiento de placa a distancia por nivel débil persistente. Por lo general, son probables aludes de placa por encima de los 2400 m que alcanzarían con facilidad tamaño suficiente para enterrar a una persona. A la hora de decidir itinerarios, habrá que fijarse en la aparición de fracturas y grietas a nuestro paso y evitar terreno avalanchoso, especialmente por encima de los 2400 m.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m, a causa de las nevadas. Los espesores totales a 2200 m superan levemente lo normal para la época del año y están alrededor de los 40-50 cm. Es necesario escoger muy bien el terreno por el que circular y evitar zonas de trampa.", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11491, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11489, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2400 m Limitado (2) por debajo", "text_estat_mantell": "Las últimas nevadas han ido acompañadas de viento de componente S, SE y SW. Se han formado sobreacumulaciones de nieve venteada, por encima de los 2400 m donde la nieve se mantiene todavía seca. Por debajo de esta cota se presenta más densa y húmeda. El pasado domingo, los desencadenamientos preventivos han alcanzado el tamaño 2. Hay niveles de nieve granulada enterrados dentro de la nieve venteada. Son probables aludes de placa por encima de los 2400 m que alcanzarían con facilidad tamaño suficiente para enterrar a una persona e incluso en lugares más acumulados, a un grupo. Es necesario escoger muy bien el terreno por el que circular y evitar zonas de trampa.", "text_distribucio": "Encontramos presencia de nieve a partir de 1.500 m. Los espesores de nieve han aumentado destacablemente a causa de la nevada. Hay unos 80-90 cm a 2200 m. Estos grosores son ligeramente superiores a lo normal para la época del año.", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11498, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2400 m Limitado (2) por debajo", "text_estat_mantell": "Debido a las nevadas con viento de componente S, SE y SW, en las cotas más altas son posibles las formaciones de placas de viento, especialmente por encima de los 2400 m en las que la nieve se mantiene todavía seca. Así, por encima de esa cota podemos encontrar el patrón de placa de viento. También se conserva todavía el patrón de nieve reciente, en pendientes empinadas y umbrías, donde pueden caer purgas y aludes pequeños, de nieve reciente poco transformada. Por lo general, son probables aludes de placa por encima de los 2400 m que alcanzarían con facilidad tamaño suficiente para enterrar a una persona. A la hora de decidir itinerarios, habrá que fijarse en la aparición de fracturas y grietas a nuestro paso y evitar terreno avalanchoso, especialmente por encima de los 2400 m.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.500 m. A 2.200 m los grosores totales oscilan entre 60-70 cm ", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11486, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11487, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima 2400 m Limitado (2) por debajo", "text_estat_mantell": "Las últimas nevadas han ido acompañadas de viento de componente S, SE y SW. Se han formado sobreacumulaciones de nieve venteada, por encima de los 2400 m donde la nieve se mantiene todavía seca. Por debajo de esta cota se presenta más densa y húmeda y no se descarta alguna caída puntual de nieve húmeda en pendiente fuertemente inclinada. Dentro de la nieve venteada, hay varios niveles de fracturas que no propagan. Sin embargo por encima de los 2400-2500 m, son probables aludes de placa que alcanzarían con facilidad tamaño suficiente para enterrar a una persona e incluso en lugares más acumulados, a un grupo. Es necesario escoger muy bien el terreno por el que circular y evitar zonas de trampa y estar al caso de la aparición de grietas.", "text_distribucio": "Encontramos nieve en las umbrías por encima de los 1.500 m, siendo más continuo el manto a partir de los 2.200 m. Los grosores de nieve todavía quedan muy por debajo de los habituales para la época del año, con 40-60 cm a 2.300 m el sábado al mediodía.", "text_tendencia": "El manto se irá asentando progresivamente. Las débiles nevadas previstas pueden tapar las placas existentes y dificultar su detección. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11485, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}]