[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre 2200 m a l'Aran, sobre 2400 ala  Franja Nord del Pallars\nModerat (2) per sota", "text_estat_mantell": "A la Franja Nord de la Pallaresa les nevades han sigut amb vent de component S, SE i SW. S'han format sobreacumulacions  per sobre dels 2400 m on la neu es manté encara seca. Per sota d'aquesta cota es presenta més densa i s'ha anat assentant progressivament després de la nevada. Han caigut allaus de placa de vent de fins a mida 2. Hi ha neu granulada enterrada. Així a la Franja nord de la Pallaresa són probables allaus de placa de vent per sobre dels 2400 m que assolirien mida suficient per enterrar per una persona i fins i tot a un grup. A l'Aran predomina el patró de capa feble persistent, no descartant-se a la Franja Nord del Pallars. A l'Aran, hi ha hagut diverses allaus accidentals diumenge per un nivell de neu facetada. Per sobre de 2200 m poden caure fàcilment al nostre pas plaques amb capacitat per enterrar una persona o fins i tot un grup. A l'hora de decidir itineraris, caldrà fixar-se en l'aparició de fractures i esquerdes al nostre pas i evitar terreny allavós.", "text_distribucio": "Hi ha neu a terra amb certa continuïtat per sobre de 1.600 m. Els gruixos totals estan  al voltant dels 90-120 cm a 2.200 m ", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11483, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11499, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre 2400 m\nModerat (2) per sota", "text_estat_mantell": "Les darreres nevades han anat acompanyades de vent de component S, SE i SW. S'han format importants sobreacumulacions de neu ventada, especialment per sobre dels 2400 m on la neu es manté encara seca. Per sota d'aquesta cota es presenta més densa i s'ha anat assentant progressivament després de la nevada. S'han donat caigudes naturals d'allaus de placa en vessants obacs durant el passat diumenge. Hi ha nivells de neu granulada enterrats. Els tests indiquen diversos nivells de fractures que no propaguen. No obstant no es descarta que a les cotes més altes, per sobre dels 2400 m i a les obagues n'hi pugui haver. Són probables allaus de placa per sobre dels 2400 m que assolirien amb facilitat mida suficient per enterrar una persona i fins i tot a un grup. Cal escollir molt bé el terreny per on circular i evitar zones de trampa.", "text_distribucio": "Trobem presència de neu per damunt dels 1.500 m, tot i que no hi ha més continuat fins a arribar als 2.000 m. A causa de les nevades, els gruixos totals superen lleugerament la normalitat per l'època de l'any; es troben entre 90-130 cm a 2400 m.", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11495, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre 2400 m\nModerat (2) per sota", "text_estat_mantell": "Les darreres nevades han anat acompanyades de vent de component S, SE i SW. S'han format importants sobreacumulacions de neu ventada, especialment per sobre dels 2400 m on la neu es manté encara seca. Per sota d'aquesta cota es presenta més densa i s'ha anat assentant progressivament després de la nevada. S'han donat caigudes naturals d'allaus de placa de fins a mida 2.5, en vessants obacs durant el passat diumenge. Els desencadenaments preventius han estat de mida superior. Hi ha nivells de neu granulada enterrats. Els tests indiquen diversos nivells de fractures que no propaguen. No obstant no es descarta que a les cotes més altes, per sobre dels 2400 m i a les obagues n'hi pugui haver. Són probables allaus de placa per sobre dels 2400 m que assolirien amb facilitat mida suficient enterrar per una persona i fins i tot a un grup. Cal escollir molt bé el terreny per on circular i evitar zones de trampa.", "text_distribucio": "Trobem presència de neu per damunt dels 1.500 m. Els gruixos han assolit nivell normal per l'època de l'any, entre 80-120 cm a 2400 m.", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11493, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre dels 2400 m\nModerat (2) per sota", "text_estat_mantell": "El  problema predominant en aquest sector és el de neu recent. Per sota dels 2300-2400 m la neu recent s'ha anat assentant. No obstant poden caure encara, en pendents drets i obacs, purgues i allaus petites, de neu recent poc transformada. A més, a les cotes més altes són possibles les formacions de plaques de vent, especialment per sobre dels 2400 m on la neu es manté encara seca.  Així, per sobre dels 2400 m podem també trobar el patró de placa de vent. A més, hi ha hagut prop del sector algun desencadenament de placa a distància per nivell febles persistents. \nEn general, són probables allaus de placa per sobre dels 2400 m que assolirien amb facilitat mida suficient per enterrar una persona. A l'hora de decidir itineraris, caldrà fixar-se en l'aparició de fractures i esquerdes al nostre pas i evitar terreny allavós, especialment per damunt dels 2400 m.", "text_distribucio": "Trobem presència de neu per damunt dels 1.500 m, a causa de les nevades. Els gruixos totals a 2200 m superen lleument el que és normal per l'època de l'any i estan al voltant dels 40-50 cm. Cal escollir molt bé el terreny per on circular i evitar zones de trampa.", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11491, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11489, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre dels 2400 m\nModerat (2) per sota", "text_estat_mantell": "Les darreres nevades han anat acompanyades de vent de component S, SE i SW. S'han format  sobreacumulacions de neu ventada, per sobre dels 2400 m on la neu es manté encara seca. Per sota d'aquesta cota es presenta més densa i humida.  Diumenge passat, els desencadenaments preventius han assolit la mida 2.  Hi ha nivells de neu granulada enterrats dins de la neu ventada. Són probables allaus de placa per sobre dels 2400 m que assolirien amb facilitat mida suficient per enterrar una persona i fins i tot en llocs més acumulats, a un grup. Cal escollir molt bé el terreny per on circular i evitar zones de trampa.", "text_distribucio": "Trobem presència de neu a partir dels 1.500 m. Els gruixos de neu han augmentat destacablement a causa de la nevada. Hi ha uns 80-90 cm a 2200 m. Aquests gruixos són lleugerament superiors al normal per l'època de l'any.", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11498, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre de 2400 m\nModerat (2) per sota.", "text_estat_mantell": "Degut a les nevades amb vent de component S, SE i SW, a les cotes més altes són possibles les formacions de plaques de vent, especialment per sobre dels 2400 m on la neu es manté encara seca.  Així, per sobre d'aquesta cota podem trobar el patró de placa de vent.  També es conserva encara el patró de neu recent, en pendents drets i obacs, on poden caure purgues i allaus petites, de neu recent poc transformada. \nEn general, són probables allaus de placa per sobre dels 2400 m que assolirien amb facilitat mida suficient per enterrar una persona. A l'hora de decidir itineraris, caldrà fixar-se en l'aparició de fractures i esquerdes al nostre pas i evitar terreny allavós, especialment per damunt dels 2400 m.", "text_distribucio": "Trobem presència de neu per damunt dels 1.500 m. A 2.200 m els gruixos totals oscil·len entre 60-70 cm ", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11486, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11487, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-03-10", "datavalidesabutlleti": "2025-03-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre dels 2400 m\nModerat (2) per sota", "text_estat_mantell": "Les darreres nevades han anat acompanyades de vent de component S, SE i SW. S'han format  sobreacumulacions de neu ventada, per sobre dels 2400 m on la neu es manté encara seca. Per sota d'aquesta cota es presenta més densa i humida i no es descarta alguna caiguda puntual de neu humida en pendent fortament inclinat. Dins de la neu ventada, hi ha diversos nivells de fractures que no propaguen. No obstant per sobre dels 2400-2500 m, són probables allaus de placa que assolirien amb facilitat mida suficient per enterrar una persona i fins i tot en llocs més acumulats, a un grup. Cal escollir molt bé el terreny per on circular i evitar zones de trampa i estar al cas de l'aparició d'esquerdes.", "text_distribucio": "Trobem neu a les obagues per damunt dels 1.500 m, sent més continu el mantell a partir dels 2.200 m. Els gruixos de neu encara queden molt per sota dels habituals per a l'època de l'any, amb 40-60 cm a 2.300 m dissabte a migdia.", "text_tendencia": "El mantell s'anirà assentant progressivament. Les febles nevades previstes poden tapar les plaques existents i dificultar la seva detecció. Evolució del perill: EN PROGRESSIU DESCENS.", "problems": [{"id_problema": 11485, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}]