{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird verbreitet mit GERING beurteilt. Vereinzelt sind in den nordwestlichen Gebirgsgruppen, vor allem in schattseitigen Expositionen, noch Gefahrenstellen für eine Schneebrettauslösung vorhanden. Durch die milden Temperaturen und die Sonneneinstrahlung  ist vor allem in sonnseitigen Expositionen mit spontanen, nassen Lockerschneelawinen und Gleitschneelawinen aus noch nicht entladenen steilen Geländeteilen zu rechnen.",
        "highlights": "Allgemein geringe Lawinengefahr mit der Wahrscheinlichkeit von nassen Lockerschnee- und Gleitschneelawinen"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        }
      ],
      "bulletinID": "RID4149RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        },
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-10"
        },
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke hat sich verbreitet gut gesetzt, ist bis teils über 2000 m feucht und nass. In höheren Lagen ist die Schneedeckenoberfläche meist hart und eisig und in schattseitigen Expositionen sind vereinzelt noch aufbauend umgewandelte Schichten zu finden. In tiefen Lagen liegt meist kein Schnee mehr, vor allem sonnseitig."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag stauen sich von Südwesten her dichte Wolken und mit stürmischem Südwestwind geraten die Berge häufig in Wolken und Nebel. In den Karnischen Alpen und Karawanken regnet und schneit es zum Teil recht ergiebig. Die Schneefallgrenze liegt von West nach Ost zwischen 1300 m und 1700 m. In den nördlichen Gebirgsgruppen kommt voraussichtlich nur ein wenig Regen und Schneefall auf. Mit Schneefall und starkem Wind steigt die Lawinengefahr in den niederschlagsreichen Regionen an."
        }
      ],
      "validTime": {
        "startTime": "2024-02-07T17:00:00+00:00",
        "endTime": "2024-02-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag gibt es bei schwachem Hochdruckeinfluss im Bergland noch recht sonniges Wetter. Mit einer Westströmung werden aber auch teils feuchte Luftmassen herangeführt. Ausgedehnte Wolken können den Sonnenschein gebiets- und zeitweise trüben. In den karnischen Alpen und Karawanken stauen sich von Süden her aber auch tiefliegende, hochnebelartige Wolken. Auch am Tauernhauptkamm können die Gipfel nachmittags in Wolken oder Nebel geraten. Der Wind dreht von West auf Südwest und weht teils kräftig. Die Temperaturen erreichen in 3000 m -4 Grad und in 2000 m +2 Grad."
      }
    }
  ]
}