{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining older snow cover will be firm and often very icy in places. Greatest amounts will be found above 900 metres in North to East facing corries and on higher plateau areas.  The avalanche hazard will be Low.",
        "highlights": "SC 8.2.24 Remaining snow will be very firm, often icy. N to E corries above 900m holding most. Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-11596",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold and dry throughout this period. Winds veering and strengthening throughout, Northerly at dawn, strong East-North-Easterlies by afternoon.\nObserved Weather Influences: A bright day with one isolated snow shower during the morning. Cold at all levels, around -6 degrees celsius at 900 metres. Winds were moderate from the North-West.\nObservedSnowStability: The remaining older snow is very firm and generally well bonded in all locations. Any new snow is generally insignificant. Greatest amounts are found in North to East corries above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-07T18:00:00",
        "endTime": "2024-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snowpack will remain firm and icy in exposed locations with good general stability. Some redistribution of more recent snow will occur as the winds move into the East, localised areas of unstable windslab may form around the tops of summit gullies and on steep scarp slopes and corrie rims with a mainly South-West to Northerly aspect. These areas are not expected to be deep or extensive and should in the main be avoidable. Fresh cornices will be fragile.The avalanche hazard will be Low.",
        "highlights": "GC8/2 Cold+dry old snow firm/icy stable isolated pockets windslab summit gullies+SW-N slopes gen avoidable cornices fragile haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11593",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry and cold conditions will affect the area overnight and through Thursday. Moderate to fresh Easterly winds in the morning will strengthen through the day becoming strong occasionally gale by evening. The freezing level will be around 200 to 300 metres.\nObserved Weather Influences: Cold conditions have affected the area, localised mainly light snow showers fell to most levels. Winds have been fresh generally Westerly. The freezing level is around 300 metres.\nObservedSnowStability: The older snowpack has become firm in most locations with good general stability. Pockets of unstable windslab exist in wind sheltered locations in areas such as gully exits and around North-East to South Easterly scarp slopes and corrie rims. These areas are generally avoidable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-07T18:00:00",
        "endTime": "2024-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The strengthening wind will redistribute some of the soft surface layers of the snowpack. This will results in shallow and generally avoidable pockets of windslab at the tops of slopes and gullies on various aspects above 1000 metres. The older snowpack will remain very hard, icy and stable. The avalanche hazard will be Low.",
        "highlights": "LO for 8/2. Shallow and isolated patches of windslab on various aspects above 1000m. Generally avoidable. Low avalanche hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11597",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry day with strengthening Easterly winds. It will remain cold with the freezing level around 300 metres.\nObserved Weather Influences: After snow showers overnight it was a dry day. The freezing level was about 300 metres. South-Westerly winds eased and veered to the North-West through the day.\nObservedSnowStability: The old snowpack is very firm and icy. Fresh deposits of windslab have accumulated on North to East aspects above 1000 metres, particularly at the top of slopes and gullies. Although these areas are not extensive or deep they are not well bonded. A recent small natural avalanche was observed on an Easterly aspects at an altitude of 1200 metres. Fresh cornices, although not large, are unstable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-07T18:00:00",
        "endTime": "2024-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack remnants above 800m will be frozen icy and stable. There will be a thin insignificant covering of snow on all aspects, some deeper avoidable accumulations of soft but generally stable snow will be present above 850m on Northerly through East to North-Easterly aspects, then on Westerly aspects as the wind veers and snow is redistributed onto mostly bare ground. Wind sheltered hollows, coire rims and gully tops most affected.  The avalanche hazard will be Low",
        "highlights": "TO for 8.2.24. thins snow cover but with some avoidable deeper deposits on N,NE,E,SE arts abv 850m. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11592",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain cold freezing at glen level and around 100 metres altitude throughout the day. Winds will be mostly light Westerly overnight veering East-North-Easterly during the afternoon and freshening in strength. It is expected to be a dry day with some overnight snow showers.\nObserved Weather Influences: A bright day with a moderate strength North-Westerly winds on the tops, but generally calm at lower elevations. Snow showers during the morning dying out to a mostly dry day. Freezing at glen levels but warm in the sunshine.\nObservedSnowStability: There is a light snow cover on all elevations with any deeper accumulations only achieving depth above 850 metres or so on North through East to South-Easterly aspects. These accumulations are very localised and avoidable and largely confined to wind sheltered hollows, coire rims and gully tops. Old snow remnants on same aspects are very firm and icy.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-07T18:00:00",
        "endTime": "2024-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will remain mostly firm and stable at all elevations. Recent isolated and shallow deposits of windslab on North-East through East to South-East aspects will be redistributed throughout the day onto Westerly aspects above 1000 meters. Accumulations are not expected to be significant and will be mostly avoidable. The avalanche hazard will be Low.",
        "highlights": "NC for 08.02. Mostly frozen and stable. Isolated windslab on NE,E,SE redistributing to W above 1000m. Avalanche Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11594",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout the forecast period. Light to moderate West-North-West winds will veer to the East and increase through the day to become fresh. The freezing level will be around 300 meters.\nObserved Weather Influences: Light snow showers overnight gave way to a mostly dry day. The wind was moderate from the North-West and terrain was frozen at all levels.\nObservedSnowStability: The snowpack is mostly frozen and stable at all elevations. The greatest snow cover is on North to East aspects above 950 metres. Some fresh deposits of isolated windslab are forming in wind sheltered locations, but accumulations are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-07T18:00:00",
        "endTime": "2024-02-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in most locations. Thin, localised, weaker windslab will be present on some North-East to South-East aspects during the morning but only above 1000m. Wind scouring expected in these locations later. A little new windslab is possible by the end of the day on a few steep West aspects above 950m.  The avalanche hazard will be Low",
        "highlights": "CM for 8.2.24. Thin windslab NE to SE aspects above 1000m, later on W aspects above 950m. Good stability elsewhere. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11595",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining very cold. No precipitation is forecast. Light West winds becoming Easterly by morning and increasing progressively to strong by the end of the day.\nObserved Weather Influences: Cold. Light to moderate generally Westerly winds. A few early morning snow showers.\nObservedSnowStability: Good stability in many locations. Localised accumulations of soft, weak windslab are present on steep North-East through East to South-East aspects. Most affected areas are coire rims and gully exits but only above 1000m. Widespread firm snow ice on many North to South East aspects down to 800m.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-07T18:00:00",
        "endTime": "2024-02-08T18:00:00"
      }
    }
  ]
}