[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3)", "text_estat_mantell": "Les nevades previstes per demà amb vent del SW provocaran la formació de noves plaques de vent especialment en orientacions nord i est, especialment a partir de la tarda. Aquestes noves plaques podran desencadenar-se de manera natural i trencar pels propis nivells febles interns de la nevada. Així mateix, també trobem nivells febles interns més antics que mantenen el mantell inestable, especialment en obagues. A la Franja Nord de la Pallaresa les plaques de vent de l'episodi previ poden tenir més protagonisme mentre que a l'Aran, al llarg del dia, els nivells febles persistents poden ser el principal problema i les plaques de vent de nova formació guanyaran protagonisme a partir de la tarda. Les allaus que es puguin donar seran en general de mida 2, però no es descarten allaus de mida 3, amb capacitat per enterrar un grup de persones, especialment si les noves plaques de vent, en desencadenar-se, poden assolir les capes febles internes més antigues.\n", "text_distribucio": "Els gruixos del mantell oscil·len en general entre els 50 i els 80 cm a 2200 m. El gruix total continua estant, en general, lleugerament per sota del que tocaria per aquesta època de l’any. El mantell, en sectors sense sobreacumulacions, és esquiable en general per sobre d'uns 1500 m en obagues i d'uns 1800 m en solanes.", "text_tendencia": "Les nevades previstes amb vent incrementaran la inestabilitat del mantell. Perill en ASCENS.", "problems": [{"id_problema": 9728, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "1", "mida": "3", "priority": "1"}, {"id_problema": 9717, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) passant a 3 al llarg de la tarda\nMARCAT (3) a partir de la tarda", "text_estat_mantell": "El principal problema continuarà sent el de plaques de vent. Les nevades previstes amb vent del SW donaran lloc a la formació de noves plaques de vent al llarg del dia, allà on hi hagi mantell previ, i engruixiran les existents. Aquesta dinàmica s'observarà principalment en orientacions nord i est, allà on el vent provocarà més sobreacumulacions. El mantell presentarà una estabilitat pobra, i les noves plaques seran sensibles per nivells febles interns de la pròpia nevada, fet que podrà provocar allaus, principalment per sobrecàrrega accidental, de mida 2 en general, amb capacitat per enterrar una persona. Aixi mateix, no es descarta localment que alguna allau pugui arribar a mida 3, amb capacitat per enterrar un grup de persones, en els llocs de màxima sobreacumulació. En llocs amb pendent més favorable tampoc es descarta el desencadenament d'alguna allau de placa natural.\n", "text_distribucio": "El mantell és discontinu en totes orientacions i cotes per acció del vent. Tot i la presència de neu per sobre dels 1500 en obagues i 1800 en solanes, només és esquiable en sectors poc afectats pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos continuen molt deficitaris per a l'època de l'any.", "text_tendencia": "Les noves nevades i vent del SW formaran noves plaques. Perill en ASCENS.", "problems": [{"id_problema": 9723, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) passant a 3 al llarg de la tarda\nMARCAT (3) a partir de la tarda", "text_estat_mantell": "El principal problema continuarà sent el de plaques de vent. Les nevades previstes amb vent del SW donaran lloc a la formació de noves plaques de vent al llarg del dia, allà on hi hagi mantell previ, i engruixiran les existents. Aquesta dinàmica s'observarà principalment en orientacions nord i est, allà on el vent provocarà més sobreacumulacions. El mantell presentarà una estabilitat pobra, i les noves plaques seran sensibles per nivells febles interns de la pròpia nevada, fet que podrà provocar allaus, principalment per sobrecàrrega accidental, de mida 2 en general, amb capacitat per enterrar una persona. Aixi mateix, no es descarta localment que alguna allau pugui arribar a mida 3, amb capacitat per enterrar un grup de persones, en els llocs de màxima sobreacumulació. En llocs amb pendent més favorable tampoc es descarta el desencadenament d'alguna allau de placa natural.\n", "text_distribucio": "El mantell és discontinu en totes orientacions i cotes per acció del vent. Tot i la presència de neu per sobre dels 1500 en obagues i 1800 en solanes, només és esquiable en sectors poc afectats pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 35-40 cm i són molt deficitaris per a l'època de l'any.", "text_tendencia": "Les noves nevades i vent del SW formaran noves plaques. Perill en ASCENS.", "problems": [{"id_problema": 9724, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) passant a 2 per la tarda\nMODERAT (2) a partir de la tarda", "text_estat_mantell": "El principal problema continuarà sent el de plaques de vent. Les nevades previstes amb vent del SW donaran lloc a la formació de noves plaques de vent al llarg del dia, allà on hi hagi mantell previ, i engruixiran les existents, especialment en orientacions nord i est. El mantell presentarà una estabilitat pobra, i les noves plaques seran sensibles per nivells febles interns de la pròpia nevada. Les possibles allaus seran de mida 1 en general, sense capacitat per enterrar una persona, tot i que localment no es descarta que alguna pugui assolir mida 2, amb capacitat per colgar una persona, en els llocs de major acumulació per vent.", "text_distribucio": "El mantell és molt irregular per efecte del vent. En general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2400 m. Els gruixos a 2200 m són d'uns 25 cm, per sota del normal per aquestes dates.", "text_tendencia": "Les nevades amb vent de SW formaran noves plaques de vent. Perill en AUGMENT.", "problems": [{"id_problema": 9727, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) passant a 2 al llarg de la tarda\nMODERAT (2) a partir de la tarda", "text_estat_mantell": "Les plaques de vent formades en el darrer episodi de neu i vent es restringeixen principalment a llocs arrecerats i fons de canals, per sobre dels 2200 m aproximadament, al sector del Cadí. Aquestes plaques, amb les noves nevades previstes, en general moderades, i vent del SW, podran engruixir-se i formar-se'n alguna de nova en sectors amb mantell previ. Les plaques es poden mostrar sensibles i poden desencadenar-se amb el pas d'una persona. Seran plaques en general petites, que poden donar lloc a allaus de mida 1, sense capacitat per colgar una persona, però localment podran desencadenar-se'n algunes que arribin a mida 2. Cal anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos.\n", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m, tot i que podem trobar acumulacions en forma de congestes, als llocs més afavorits, de fins a 50 cm. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. En conjunt, el mantell no és esquiable.", "text_tendencia": "Les nevades previstes amb vent del SW inestabilitzaran el mantell. Perill en lleu AUGMENT.", "problems": [{"id_problema": 9725, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": "El mantell nival continua amb poc gruix o inexistent a gran part del sector. Les nevades previstes per a demà amb vent de SW, principalment per la tarda, cauran majoritàriament sobre el terra. Podem trobar algunes plaques de vent antigues, molt locals, a cotes altes i indrets arrecerats, així com sota colls i carenes. Aquestes plaques podran incrementar-se de gruix amb les noves nevades i podran ser més sensibles. Amb tot, aquestes plaques seran de petites dimensions, sense capacitat per colgar una persona, però sí per desequilibrar-la i fer-la caure.\nActualment, hi ha neu a les obagues per damunt d'uns 1800 m, no de forma contínua i amb poc gruix. A solanes el mantell és irregular i discontinu fins a cotes altes. En cap cas el mantell és esquiable. A obagues, a 2200 m els gruixos són inferiors a 20 cm i queden molt per sota dels habituals en aquesta època de l'any.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-01", "datavalidesabutlleti": "2024-03-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) per sobre de 2.400 m", "text_estat_mantell": "El principal problema continua sent el de plaques de vent. El passat episodi de neu i vent va provocar alguna allau natural de mida petita sota carenes d'orientació SE. El vent fort va redistribuir la neu i va provocar importants deflacions a totes les cotes i orientacions. Les nevades previstes, febles en general, amb vent de SW, podrà engruixir les plaques existents al sector, locals i petites, que es troben distribuïdes de forma irregular, principalment en sectors arrecerats i sota colls i carenes. En general són plaques molt sensibles i amb propagació, fàcilment desencadenables al pas d'una persona. A més, trobem alguns nivells febles interns, principalment de neu granulada, que afavoreixen la inestabilitat del mantell.", "text_distribucio": "El mantell és molt irregular pel darrer episodi de vent. No hi ha continuïtat i no és esquiable en general. Els gruixos són molt deficitaris per a l'època de l'any, on a uns 2000 m volten els 20 cm.", "text_tendencia": "Les noves nevades amb vent augmentaran la inestabilitat del mantell. Perill en LLEU AUGMENT.", "problems": [{"id_problema": 9726, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]