{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr bleibt gering, besonders in den Hochlagen ist allerdings auf frische, störanfällige Triebschneepakete zu achten! Gefahrenstellen befinden sich schattseitig sowie in den erweiterten Ostexpositionen, hier insbesondere in eingewehten, steilen Rinnen und Mulden sowie hinter Geländekanten und Kämmen. Durch den kräftigen bis stürmischen Wind, können aber auch im Waldbereich Triebschneepakete entstehen. Frischer Triebschnee ist meist gut erkennbar aber vorübergehend störanfällig und kann auch von Einzelpersonen als Schneebrettlawine ausgelöst werden. Die Lawinen bleiben im Allgemeinen eher klein, ganz vereinzelt können sie mittlere Größe erreichen. Aufgrund der harten Altschneeoberfläche ist besonders auf die Absturzgefahr zu achten. \r\nGleitschneelawinen aus noch nicht entladenen, steilen Wiesenhängen und Waldbereichen können aufgrund der durchfeuchteten Schneedecke weiterhin nicht ausgeschlossen werden. Sie treten jedoch nur noch sehr vereinzelt auf.  Bereiche unter Gleitschneemäulern sollten dennoch weiterhin gemieden werden. ",
        "highlights": "Neuschnee und Wind - Achtung auf frischen Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "kleinräumige Triebschneepakete, in Rinnen und steilen Mulden, hinter Geländekanten, meist kammnah aber auch bis in den Waldbereich, in Waldschneisen"
        }
      ],
      "bulletinID": "RID4241RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Etwa 10 - 20 cm Neuschnee werden durch den Wind als Triebschneepakete auf einer meist verharschten oder zum Teil noch feuchten Altschneeoberfläche abgelagert. Die Verbindung zum Untergrund ist gut, Schwachschichten im frischen Triebschnee (z.B. durch lockeren Neuschnee oder Filz) sind jedoch störanfällig. Tiefer in der Schneedecke gibt es selbst schattseitig kaum noch störanfällige Schichten. In mittleren Lagen und im Waldbereich wird der Schnee zumeist auf vormals ausgeaperten Flächen abgelagert, Lagen unter 1000m bleiben weiterhin schneefrei. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Es bleibt unbeständig und es schneit immer wieder. Die Triebschneepakete nehmen in Häufigkeit und Umfang zu, die Lawinengefahr steigt leicht an."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Mit Kaltfrontdurchgang bleiben die\r\n Berge ganztägig in Wolken, verbreitet regnet und schneit es im \r\nBergland. In den Nordstaulagen der Ybbstaler Alpen können im Tagesverlauf etwa 10 - 20 cm Neuschnee zusammenkommen. Die Schneefallgrenze sinkt im Laufe des Vormittag von etwa 1600 auf 1100 m. Es weht sürmischer Höhenwind aus West bis Nordwest. Die Nachmittagstemperaturen liegen auf\r\n 1500m nur noch um minus 1 Grad, in 2000m bei -4 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr bleibt gering. In den Hochlagen entstehen frische Triebschneelinsen. Die wenigen Gefahrenstellen befinden sich schattseitig sowie in den erweiterten Ostexpositionen, hier insbesondere in eingewehten, steilen Rinnen und Mulden sowie hinter Geländekanten. Die Triebschneeflächen sind meist klein und gut erkennbar, können  aber vorübergehend störanfällig sein und auch von Einzelpersonen als kleine Schneebrettlawine ausgelöst werden. Aufgrund der harten Altschneeoberfläche ist besonders auf die Absturzgefahr zu achten. \r\nGleitschneelawinen aus noch nicht entladenen, steilen Wiesenhängen und Waldbereichen können aufgrund der durchfeuchteten Schneedecke weiterhin nicht ausgeschlossen werden. Sie treten jedoch nur noch sehr vereinzelt auf.  Bereiche unter Gleitschneemäulern sollten dennoch weiterhin gemieden werden. ",
        "highlights": "Dünnen Triebschneelinsen ausweichen"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen, in Rinnen und steilen Mulden, hinter Geländekanten"
        }
      ],
      "bulletinID": "RID4241RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Etwa 5, in hohen Lagen maximal 10, Zentimeter Neuschnee werden durch den Wind als kleine Triebschneelinsen auf einer meist verharschten oder zum Teil noch feuchten Altschneeoberfläche abgelagert. Die Verbindung zum Untergrund ist gut, Schwachschichten im frischen Triebschnee (z.B. durch lockeren Neuschnee oder Filz) sind jedoch vorübergehend störanfällig. In mittleren Lagen überdeckt der Neuschnee vormals ausgeaperte Flächen, Lagen unter 1000m bleiben weiterhin schneefrei. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Es bleibt unbeständig und es schneit immer wieder, die Mengen sind aber gering. Die Lawinengefahr ändert sich kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Mit Kaltfrontdurchgang bleiben die\r\n Berge ganztägig in Wolken, verbreitet regnet und schneit es im \r\nBergland. Im Tagesverlauf kommen zwischend den Türnitzer Alpen und der Rax etwa 5 - 10 cm Neuschnee zusammen. Die Schneefallgrenze sinkt im Laufe des Vormittag von etwa 1600 auf 1100 m. Es weht sürmischer Höhenwind aus West bis Nordwest. Die Nachmittagstemperaturen liegen auf\r\n 1500m nur noch um minus 1 Grad, in 2000m bei -4 Grad."
      }
    }
  ]
}