{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Mit leichter Abkühlung in den Hochlagen nimmt die Nassschneeproblematik wieder ab. Aus noch nicht entladenem Fels- und Schrofengelände können sich mit dem leichten Regeneintrag jedoch noch  spontan kleine, nasse Lockerschneerutsche lösen. In hohen Lagen sowie generell bei der Einfahrt zu Steilrinnen ist auf die Absturzgefahr auf hartem Untergrund zu achten.\r\nAuf steilem Grasmattengelände oder Waldböschungen kann die gesamte Schneedecke auf glattem Untergrund zu gleiten beginnen, Gleitschneelawinen bleiben aber selten.",
        "highlights": "Kaum mehr Gefahrenstellen im Gelände, vereinzelt Nass- und Gleitschneeaktivität"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "kleine spontane Nass- und Gleitschneelawinen, sehr selten"
        }
      ],
      "bulletinID": "RID4483RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist bis in hohe Lagen angefeuchtet, in Bodennähe ist sie vielerorts nass und kann auf nassem Untergrund abgleiten. Mit der leichten Abkühlung kann die Schneedecke oberflächlich an Festigkeit gewinnen und verharschen. Die wenigen Zentimeter Neuschnee verbinden sich gut mit der warmen, feuchten Altschneedecke. In mittleren und tiefen Lagen gibt es nur noch wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Nassschneeproblematik geht weiter zurück, die Schneedecke ist weitestgehend stabil. Die Lawinengefahr bleibt unverändert."
        }
      ],
      "validTime": {
        "startTime": "2024-03-15T17:00:00+00:00",
        "endTime": "2024-03-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Eine schwache Kaltfront zieht über den Alpenraum und bringt unbeständiges Bergwetter. Über Nacht und am Samstag kommt es in den Ybbstaler Alpern wiederholt zu Regen-, Schnee- und Graupelschauern, die Niederschlagsmengen sind allerdings gering. Weiter östlich ist es überhaupt meist trocken, die Sonne zeigt sich dennoch nur \r\ngelegentlich. Es weht mäßiger bis lebhafter Höhenwind aus West\r\n bis Nordwest, im Bereich von Schneeberg und Rax weht der Wind zeitweise auch kräftig. Die Schneefallgrenze liegt am Freitagabend noch verbreitet um 2000 m und sinkt in den Ybbstaler Alpen bis Samstagabend auf etwa 1500 m ab, weiter östlich sinkt sie kaum. Die \r\nMittagstemperatur in 1500m liegt zwischen 2 und 4 Grad."
      }
    }
  ]
}