[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)\n", "text_estat_mantell": "El refredament del mantell nival d'aquests dies ha fet desenvolupar nivells febles persistents i aquestes capes amb facetes, en alguns indrets, es mantenen actives. La neu ventada i les facetes s'alternen amb les crostes. Allà on hi hagi estructura de placa, sigui de nova creació o vella, és fàcil provocar esquerdes i que propaguin. Les allaus que es puguin desencadenar seran de mida 2, mitjana, amb capacitat de colgar una persona. Es troben a totes les orientacions, a llocs arrecerats i sota colls i carenes. Caldrà evitar aquests indrets per defugir al desencadenament accidental. Amb la degradació de les crostes de regel a neu pols reciclada també poden caure purgues de neu seca. \nA més, el vent efectiu del sud-est i de l'est podrà generar plaques de vent noves, molt petites.\nA banda, no es descarta que  puguin caure alguns lliscaments basals a cotes mitjanes a les solanes. Caldrà evitar esquerdes per evitar veure'ns-hi arrossegats.\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A la cota 2.200/2.300 m trobem gruixos entre els 50 i els 90 cm, a obagues.", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10885, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El terreny es mostra cobert discontínuament per mantell nival escàs i encrostat. El refredament del mantell nival d'aquests darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, sigui de nova creació o vella, és possible provocar el seu trencament i la propagació dels nivells febles interns, al pas d'una persona. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades.Les allaus que es puguin desencadenar, no tindran prou mida per enterrar una persona en terreny obert.\nCal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.", "text_distribucio": "Hi ha mantell a partir d'uns 1.600 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10887, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El terreny es mostra cobert discontínuament per mantell nival escàs i encrostat. El refredament del mantell nival d'aquests darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, sigui de nova creació o vella, és possible provocar el seu trencament i la propagació dels nivells febles interns, al pas d'una persona. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades.Les allaus que es puguin desencadenar, no tindran prou mida per enterrar una persona en terreny obert. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.", "text_distribucio": "Hi ha mantell a partir d'uns 1.600 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10886, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Els xàfecs previstos no suposaran cap canvi en l'estabilitat d'un mantell que, en general, és molt escàs. El refredament del mantell nival d'aquests darrers dies ha fet desenvolupar i activar capes febles persistents. Localment, allà on hi hagi estructura de placa, sigui de nova creació o vella, és possible provocar el seu trencament i la propagació dels nivells febles interns, al pas d'una persona. Els llocs perillosos els trobem en indrets aïllats molt protegits, sobretot a obagues elevades. Les allaus seran de mida petita, sense capacitat d'enterrar una persona en terreny obert. \nCal anar amb compte, d'una banda, amb les crostes, especialment relliscoses, i de l'altre amb la neu ventada en terreny trampa, on les conseqüències poden ser majors.  ", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants amb bosc i vessants protegits del vent. ", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10888, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La situació és favorable, sense problemes per allaus a causa d'un mantell escàs i ben assentat. En general, allà on trobem neu, predominen les crostes de regel superficials i cristalls facetats interns (facetes i gobelets). Al Moixeró és pràcticament tot crosta. Internament, sota les crostes hi ha facetes. Cal anar amb compte amb les crostes, que es presenten relliscoses, i amb la seva degradació, ja que en alguns punts no són portants.\nVigileu en terreny trampa, com a la sortida de les Canals, on una relliscada pot causar-nos greus conseqüències.\nEls xàfecs previstos no tindran cap incidència en l'estabilitat del mantell.\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està una mica per sota de l'habitual en aquestes dates.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10893, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "No s'esperen problemes per allaus i la situació és favorable. El mantell nival és molt escàs i discontinu. En superfície està format per crostes de regel i es presenta molt fred. Aquestes crostes superficials es degraden  a facetes (pols reciclada) a causa del refredament. Internament, s'intercalen cristalls facetats i gobelets amb crostes de regel. Cal anar amb compte amb les crostes relliscoses i el mantell endurit per evitar relliscades. És recomanable el material de seguretat per evitar les relliscades. Els possibles xàfecs previstos, febles, no tindran incidència en l'estabilitat del mantell. \n\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable, només a partir dels 2.100 m, allà on hi ha neu disponible i a obagues.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10891, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-16", "datavalidesabutlleti": "2025-01-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Els xàfecs previstos aniran acompanyats de vent del nord-est. En cas d'acumular més de 15 cm es formarien noves plaques que es mostrarien sensibles en llocs on hi hagi mantell pre-existent. Els vessants perillosos estarien orientats a nord i nord-oest. Actualment, predomina un mantell escàs i encrostat en superfície. Aquestes plaques noves no tindran prou mida per enterrar una persona en terreny obert, en cas de desencadenar-se al nostre pas. Internament hi ha cristalls facetats sota les crostes. \nCal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la seva degradació, ja que en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències. \n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.900 m a les obagues, esquiable només per tubs i llocs arrecerats del vent. ", "text_tendencia": "Es mantindrà el perill per plaques de vent a cota alta en vessants on s'hagi acumulat neu nova. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10889, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10890, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}]