{
  "bulletins" : [ {
    "publicationTime" : "2026-01-05T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-05T16:00:00Z",
      "endTime" : "2026-01-06T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "On Monday evening there will be the last snowflakes in the Rax region, with the clouds softening a little during the night. After midnight, the north-westerly wind will freshen up moderately in the high altitudes of the Schneeberg-Rax region. On Tuesday, dense clouds will repeatedly move over the mountain peaks of Lower Austria until the evening. Chances of some sunshine are greatest in the area of the Ybbstal Alps. Precipitation is not expected overall. Brisk winds with gusts of around 50 km/h from the north-west. Temperatures at 2000 metres will be between -15 and -12 degrees, at 1500 metres between -12 and -9 degrees. However, the wind will make the temperature feel much colder."
    },
    "avalancheActivity" : {
      "highlights" : "Beware of prone to triggering snowdrift accumulations",
      "comment" : "The avalanche risk is low. Nevertheless, there are isolated danger spots at higher altitudes in the form of snowdrift accumulations, which can be triggered in places by a small additional load as a small snow slab. They are located especially in areas adjacent to the ridgeline, crest or summit as well as in gullies and bowls. The danger zones are usually easily recognisable. The risk of being swept away and falling is greater than the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "The snow cover, snowpack is characterised by strong winds. Hardness, blown-off areas alternate with older and fresh snowdrift accumulations in a confined space. Weak layers for slab avalanches are located in the drift snow packs themselves or at the transition to the crusted old snowpack. The snow depth is still well below average at all altitudes."
    },
    "tendency" : [ {
      "highlights" : "Slightly less wind on Wednesday, but it will remain very cold! No significant change in the avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-06T16:00:00Z",
        "endTime" : "2026-01-07T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-06"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NW", "N", "SE", "E", "NE" ]
    } ],
    "bulletinID" : "909a18b8-f767-4f77-8c14-b82ddd37a3ab",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Start of the daily report - isolated avalanche prone locations with low avalanche danger"
    }
  }
}