{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is assessed as low. The snowdrift accumulations above around 2000 m are still prone to disturbance and are mainly located in gullies and bowls, behind broad ridges and ridgelines with a northern or eastern aspect. In a few places, the wind slab can be triggered by individuals as a small slab avalanche. However, the avalanche prone locations are easily recognisable. In addition to the risk of burial in terrain traps, the risk of being swept away and falling must also be taken into account. The number of avalanche prone locations decreases from north to south.",
        "highlights": "Isolated snowdrift accumulations still prone to triggering!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "d170a04d-b117-4a4b-a982-81a03377df21",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-06"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-05T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-09",
          "name": "Eisenerzer Alpen"
        },
        {
          "regionID": "AT-06-07",
          "name": "Wölzer Tauern South"
        },
        {
          "regionID": "AT-06-18",
          "name": "Murberge, Gurktaler Alpen"
        },
        {
          "regionID": "AT-06-17",
          "name": "Seetaler Alpen"
        },
        {
          "regionID": "AT-06-06",
          "name": "Rottenmanner Tauern"
        },
        {
          "regionID": "AT-06-05",
          "name": "Wölzer Tauern North"
        },
        {
          "regionID": "AT-06-16",
          "name": "Koralpe East"
        },
        {
          "regionID": "AT-06-15",
          "name": "Stub- und Gleinalpe"
        },
        {
          "regionID": "AT-06-03",
          "name": "Ennstaler Alpen"
        },
        {
          "regionID": "AT-06-02",
          "name": "Totes Gebirge South"
        },
        {
          "regionID": "AT-06-01",
          "name": "Dachsteingebiet"
        },
        {
          "regionID": "AT-06-10",
          "name": "Hochschwabgebiet"
        },
        {
          "regionID": "AT-06-08-02",
          "name": "Gaaler Alpen"
        },
        {
          "regionID": "AT-06-08-01",
          "name": "Triebener Tauern"
        },
        {
          "regionID": "AT-06-04-01",
          "name": "Schladminger Tauern North"
        },
        {
          "regionID": "AT-06-04-02",
          "name": "Schladminger Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowdrift accumulations that have formed due to the strong to stormy winds of the last few days remain prone to triggering. These often lie on angular shapes or a hardness of old snowpack. The snow surface is hard or icy on sunny slopes and windward terrain. In shady slope terrain, the kinetic metamorphism weakens the snow cover, snowpack. However, the potential for break propagation is very low. The snow depth is below average in all mountain groups."
      },
      "source": {
        "provider": {
          "name": "LWD Steiermark",
          "website": "https://www.lawine-steiermark.at"
        }
      },
      "tendency": [
        {
          "highlights": "There will be no significant change in the snow and avalanche situation in the coming days.\nOn Wednesday, it will remain mainly cloudy and cold with mostly moderate winds. On Thursday, the north-westerly winds will be strong to stormy and light snow will start to fall in the northern foothills. On Friday, a warm front will lead to further precipitation.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-06T16:00:00+00:00",
            "endTime": "2026-01-07T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-05T16:00:00+00:00",
        "endTime": "2026-01-06T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "With many clouds, a few snowflakes will fall in the evening along the Styrian Randgebirge, especially on the Koralpe, but it will mostly remain dry. After midnight, the north wind will become somewhat stronger. In Upper Styria it will soften up at times. On Epiphany there will be an umbrella of clouds over the Styrian mountains. However, most of the peaks will be clear and the sun will tentatively shine through in the western northern Alps. Only on the southern side of the Alps will the highest mountains be covered in fog at times and in the afternoon there may be a few centimetres of new fallen snow from the Soboth to the Gleinalpe. The wind will pick up in ridgelines and summits from mid-afternoon, before that it will be light in the west and moderate in the east. It will be very cold. Temperatures at 2000 metres will be between -14 and -11 degrees, at 1500 metres it will be around -11 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Watch out for snowdrift accumulations at higher altitudes!"
    }
  }
}