[
    {
        "ID": "12923",
        "DatePublished": "2026-01-05",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Snow at all elevations and on all aspects with icy paths and hillsides. Good visibility. Light winds approx 10mph or less.",
        "Comment": "Snow amounts are uncertain as the warm front passes, with more substantial amounts increasing the hazard. Paths and hillsides remain mostly frozen and icy.",
        "WeatherInfluences": "Light overnight snowfall as the freezing level rises to around 600 metres and South-Westerly winds increase moderate to fresh. More extensive snowfall, heavy at times, is expected during the day with the freezing level fluctuating briefly to around 800 metres and later back down to 400 metres. The mainly fresh to strong South-Westerly winds veer to the North-West later.",
        "SnowStability": "Fresh snow deposits will form mainly above 600 metres with thawing at lower elevations. Accumulations of poorly bonded windslab will form in wind sheltered locations on mainly North through East to South aspects above 850 metres. The greatest hazard will be where these accumulations form on the localised areas of existing deeper snowpack, typically sheltered hollows, coire rims, gully tops and ridge flanks. Cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A very cold, clear and dry day with winter sun at higher elevations. The temperature at 900 metres was about minus 5 Celsius. Shady glens and corries even at lower elevations remained sub zero. Winds were light from the North-West.",
        "ObservedSnowStability": "Light overnight snowfall has done little to change the snowpack. Localised deposits of soft unstable windslab are present on mainly North-East through East to South aspects above 900 metres, especially in wind sheltered hollows, around coire rims, on ridge flanks and gully tops. On other aspects and elevations the snowpack remains shallow with little or no base and is more stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200110011001100&txts=400&txtm=850&txte=1150"
    },
    {
        "ID": "12924",
        "DatePublished": "2026-01-05",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m!  Good visibility.  Winds approx 10mph or less",
        "Comment": "Period of poorest stability expected in the early afternoon.",
        "WeatherInfluences": "Generally dry overnight. Some light snow showers pre dawn extending into the morning then a pulse of heavy snowfall in the early afternoon. Light West winds strengthening to moderate South Westerly by the afternoon.",
        "SnowStability": "Sharp decline in stability on all steep lee slopes from late morning onwards with the onset of stronger winds and heavy snowfall. Most affected locations will be North through East to South East facing gullies and coire rims above 850m. All existing and recently formed cornices over these places will be weak and prone to collapse. Better stability at lower altitudes and on all ridges and wind exposed locations.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A few overnight snow showers then dry. Very cold. Moderate North West winds eased to light by dawn.",
        "ObservedSnowStability": "Soft, moderately bonded windslab lies on most steep North East through East to South aspects above 900m. Better stabilised snow noted at lower altitudes. All snow exposed to weak winter sunshine now showing very early signs of consolidation. Debris from several small collapsed cornices noted on the scarp slopes of some very steep South East to South facing aspects. Remaining cornices are soft and weak.  The avalanche hazard is Moderate",
        "KeyIcons": "34",
        "CompassRose": "val=13001300130013001200110011001100&txts=600&txtm=850&txte=1130"
    },
    {
        "ID": "12922",
        "DatePublished": "2026-01-05",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Improving snow cover at all levels, mainly overlying bare ground. Despite the continuous cold temperatures, a fine crust is now widespread across the mountain. Cloud base was at 700 metres, rising slightly during the day.   Light winds with a noticeable windchill.",
        "Comment": "Greatest amounts of fresh snow expected during the afternoon.",
        "WeatherInfluences": "Initially dry with some snow showers overnight becoming heavier from mid morning onwards.  Strong winds will be from the West backing South-West before veering North-West.  The freezing level will rise to 600 metres during the day.",
        "SnowStability": "Fresh windslab will start to develop on North through East to South aspects above 800 metres where avalanches are likely.  Greatest instabilities will be found within steep locations such as coire rims, gully tops, crag aprons and steep convexities.  Localised instabilities will be found on steep wind sheltered locations below this height. Weaknesses will persist in the old snowpack.  Unstable cornices will be found on the same aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A few light showers in the morning cleared leaving a dry day. Moderate North-Westerly winds and a midday summit temperature of -8.1 Celsius.",
        "ObservedSnowStability": "Unstable windslab is present on East to South aspects above 800 metres, with localised instabilities on steep wind sheltered locations below this altitude.  North, North-East and South-West aspects are also affected due to cross loading.  The greatest instabilities are found within steep locations such as coire rims, gully tops, crag aprons and steep convexities.  Unstable cornices are found on these same aspects. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230023002300120011001100&txts=500&txtm=800&txte=1300"
    },
    {
        "ID": "12921",
        "DatePublished": "2026-01-05",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Variable visibility, poor during snow showers. Wind 15-25mph.",
        "Comment": "There is the possibility of 30-40cm new snow at places within the Torridon Area. If this amount does materialise revise the hazard accordingly.",
        "WeatherInfluences": "Winds will be mainly South-Westerly overnight, initially moderate soon strengthening to strong. Strong South-Westerly winds will continue during the day, veering North-Westerly during the afternoon. Overnight the freezing level is expected to rise to around 500 metres. Moderate or heavy snowfall is expected, initially at all levels then above 400 metres.",
        "SnowStability": "Unstable windslab will continue to be deposited in wind sheltered areas, both onto new aspects and onto existing accumulations. Avalanches are likely. Greatest accumulations of new windslab will be on N through E to SE aspects above 700 metres. Existing weak windslab will remain on E through S to W aspects. Gullies, ridge flanks, coire rims, headwalls will be most affected. Wet snow instabilities will develop below 500m as rain affects the snowpack. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "Significant overnight snowfall at all levels; light snow showers during the day. It was freezing at all levels. Strong mainly Northerly winds overnight, eased light to moderate during the morning.",
        "ObservedSnowStability": "Unstable windslab continues to be deposited in wind sheltered areas. Greatest accumulations are on East through South to Westerly aspects above 700m. Gullies, ridge flanks, coire rims and head walls are most affected. Cornices are forming in places above these aspects. At lower elevations deep, localised windslab deposits lie on sheltered slopes, especially on steep banks and along burn lines. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=13001300230023002300230022001000&txts=100&txtm=700&txte=1110"
    },
    {
        "ID": "12926",
        "DatePublished": "2026-01-05",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Soft snow. Good visibility.  Winds around 10 mph.",
        "Comment": "Milder and snowy conditions on Tuesday before more settled and colder weather returns on Wednesday.",
        "WeatherInfluences": "Strong South to South-Westerly winds veer to the North-West in the afternoon. After a dry evening snow showers are forecast for the rest of the period, these turning to rain at lower elevations during the day. The freezing level will rise to around 800 metres in the afternoon before dropping to 500 metres by the end of the period.",
        "SnowStability": "Fresh unstable windslab will develop due to fresh snowfall and wind redistribution of the existing soft snowpack, mainly on North to East aspects above 900 metres. Areas of older soft windslab will also persist on South-East and South aspects above 900 metres. Fragile cornices will be present above all these aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "It was a dry day with moderate North-Westerly winds. Freezing at all elevations with summit temperatures around -8 degrees Celsius.",
        "ObservedSnowStability": "Localised areas of soft, unstable windslab persist in some wind sheltered locations. Gullies and tops of steep slopes with North-East through South to South-West aspects above 900 metres are most affected. Soft fragile cornices exist above these locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001200110011001100&txts=700&txtm=900&txte=1345"
    },
    {
        "ID": "12925",
        "DatePublished": "2026-01-05",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Deep snow cover at all levels - some exposed ridges scoured Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions  Good visibility",
        "Comment": "Uncertainty in snowfall amounts, heaviest showers will be in the afternoon. Main Cairngorms are likely to be most affected.",
        "WeatherInfluences": "The freezing level will rise to around 600 metres. Snow showers, some uncertainty over amounts, heaviest  will be in the afternoon. Winds will be fresh to strong in strength. North-West overnight, backing to the South-West by mid-afternoon before veering back to North-West again by the end of this period.",
        "SnowStability": "New snowfall and redistribution of existing snow will lead to further windslab developing in wind sheltered locations on North aspects but mainly on North-East to South-East aspects above 600 metres. Windslab will also persist on South and South-West aspects. North of the Dee will hold deepest accumulations. Corrie rims, gully tops and other steep lee locations will be affected. Unstable cornices will be present. Wind exposed slopes will be scoured.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "After some overnight showers the day was dry and often sunny. It remained cold, around -7 at 900 metres. Winds were fresh to strong from the North-North-West.",
        "ObservedSnowStability": "Unstable windslab persists in wind sheltered features on North-East through South-East to South-West aspects above 700 metres, particularly in the hills north of the River Dee. Corrie rims, gully tops and steep scarp slopes have deep windslab accumulations. Cornices are present in many locations. Wind exposed slopes are scoured.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023001200120011001100&txts=600&txtm=900&txte=1150"
    }
]