{
  "bulletins" : [ {
    "publicationTime" : "2026-01-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-28T16:00:00Z",
      "endTime" : "2026-01-29T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "Snowfall sets in during the first half of the night. By Thursday morning, around 10-15 cm of new fallen snow has accumulated, locally up to 20 cm. The snowfall will ease noticeably from midday. Dense clouds will often ensure poor visibility until the afternoon. The wind will blow moderately to briskly, this time from the west to north-west. It will be colder: at 2000 metres it will be -5 degrees, at 3000 metres around -11 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Caution: Prone to triggering wind slab and weak persistent weak layer are difficult to recognise!",
      "comment" : "The avalanche risk is considerable above 2000 m and low below. Above around 2000 m, slab avalanches can be triggered in some places by individual winter sports enthusiasts and can be of medium size. The number and size of avalanche prone locations generally increase rapidly above the tree line, some of them are covered in snow and therefore difficult to recognise! Take particular care in the entrance areas to steep gullies and bowls as well as behind terrain edges, where prone-to-triggering snow packs are located. These and the transitions from little to more snow should be consistently avoided. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger."
    },
    "snowpackStructure" : {
      "comment" : "On a locally very varied snow surface lies partly fresh, prone to triggering wind slab snow from Wednesday, which is covered overnight and on Thursday by 10 -20 centimetres of mostly soft new fallen snow. In general, there are often areas with little snow next to considerable snowdrift accumulations. The older snowdrift accumulations and the old snow surface have been transformed in places and are soft and in places hard as a board. The old snowpack consists of crusts with faceted crystals in between and deep rime. A break usually occurs around the uppermost crust, but can also take deeper layers with it. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "Hardly any decrease in avalanche danger, the weak layers in the snowpack remain prone to triggering.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-29T16:00:00Z",
        "endTime" : "2026-01-30T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NE", "SE", "E", "W", "N", "NW" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "SW", "NE", "SE", "E", "W", "S", "N", "NW" ]
    } ],
    "bulletinID" : "799879cc-87ce-4375-8d6b-4fab1dbb8362",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Großvenedigergruppe Central",
      "regionID" : "AT-05-07"
    }, {
      "name" : "Glocknergruppe Central",
      "regionID" : "AT-05-06"
    }, {
      "name" : "Goldberggruppe Central",
      "regionID" : "AT-05-05"
    }, {
      "name" : "Weisseck, Muhr",
      "regionID" : "AT-05-03"
    } ]
  }, {
    "publicationTime" : "2026-01-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-28T16:00:00Z",
      "endTime" : "2026-01-29T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "Snowfall will set in during the first half of the night. By Thursday morning, around 10 - 15 cm of fresh\nof new fallen snow. The snowfall eases noticeably from midday. Dense clouds will often ensure poor visibility until the afternoon. The wind will be moderate to brisk, this time from the west to north-west. It will be colder: at 2000 metres it will be -5 degrees, at 3000 metres around -11 degrees"
    },
    "avalancheActivity" : {
      "highlights" : "Prone to triggering wind slab and weak old snowpack are difficult to recognise!",
      "comment" : "The avalanche risk is moderate above 2000 metres and low below that. Above around 2000 m, slab avalanches can be triggered in a few places, sometimes by individual winter sports enthusiasts, and can occasionally reach medium size if they tear through the old snowpack. The avalanche prone locations increase rapidly from the tree line, they are partly covered in snow and therefore difficult to recognise. Take particular care in the west, north and east aspects, especially at the entrances to steep gullies and bowls and behind terrain edges. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. In addition to the risk of burial, the risk of being swept away and falling should also be taken into account."
    },
    "snowpackStructure" : {
      "comment" : "On a locally very varied snow surface, there are some fresh, prone-to-triggering pillows of wind drifted snow from Wednesday, which will be covered by 10-15 centimetres of new and drifted snow overnight and on Thursday. In general, there are often areas with little snow next to considerable snowdrift accumulations. Older snowdrift accumulations and the old snow surface have been transformed in places and are soft and in places hard as a board. The old snowpack consists of crusts with faceted crystals in between and deep rime. A break usually occurs around the uppermost crust. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "Hardly any decrease in avalanche danger. The weak layers in the snowpack remain prone to triggering.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-29T16:00:00Z",
        "endTime" : "2026-01-30T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "NE", "SE", "E", "W", "NW" ]
    }, {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "NE", "E", "W", "NW" ]
    } ],
    "bulletinID" : "ac302487-c6a8-4c14-8653-104b122d6e85",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Venedigergruppe North",
      "regionID" : "AT-05-11"
    }, {
      "name" : "Glocknergruppe North",
      "regionID" : "AT-05-10"
    }, {
      "name" : "Goldberggruppe North",
      "regionID" : "AT-05-09"
    }, {
      "name" : "Niedere Tauern North",
      "regionID" : "AT-05-08"
    }, {
      "name" : "Niedere Tauern Alpenhauptkamm",
      "regionID" : "AT-05-04"
    }, {
      "name" : "Kitzbühel Alps Oberpinzgau",
      "regionID" : "AT-05-15"
    } ]
  }, {
    "publicationTime" : "2026-01-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-28T16:00:00Z",
      "endTime" : "2026-01-29T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "Snowfall sets in during the first half of the night. By Thursday morning, around 10 cm of new fallen snow\naccumulates. The snowfall eases noticeably from midday. Dense clouds will often ensure poor visibility until the afternoon. The wind will blow moderately to briskly, this time from the west to north-west. It will be colder: at 2000 metres it will be -5 degrees, at 3000 metres around -11 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Prone to triggering wind slab on top of weak persistent weak layer locally",
      "comment" : "The avalanche risk is moderate above 1900 metres and low below. Small to medium-sized slab avalanches can be triggered by individual winter sports enthusiasts, especially in the western, northern and eastern sectors. This is most likely in the transition from little to more snow and in the fresh, prone-to-triggering snowdrift accumulations. Avalanche prone locations increase rapidly from the tree line, they are partly covered in snow and therefore difficult to recognise. Take particular care in the entrance areas to steep gullies and bowls as well as behind terrain edges."
    },
    "snowpackStructure" : {
      "comment" : "Around 10 cm of new fallen snow accumulates on an otherwise very variable surface. During the course of the day, some smaller snowdrift accumulations prone to triggering will also form. In general, there are often areas with little snow next to snowdrift accumulations. In places, the older wind slab has been transformed to build up and is soft, in places hard as a board. The old snowpack consists of crusts with faceted crystals in between and deep rime. Breakage usually occurs around the uppermost crust. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "No change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-29T16:00:00Z",
        "endTime" : "2026-01-30T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "E", "W", "NW", "NE" ]
    } ],
    "bulletinID" : "c59dfd1b-e57c-4057-be86-37ccc1ae6f84",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Nockberge",
      "regionID" : "AT-05-01"
    }, {
      "name" : "Niedere Tauern South",
      "regionID" : "AT-05-02"
    } ]
  }, {
    "publicationTime" : "2026-01-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-28T16:00:00Z",
      "endTime" : "2026-01-29T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "Accumulating fresh snow in the morning and repeated snowfall during the day will bring a widespread 5 cm of new fallen snow by Thursday evening, locally up to 10 cm. However, the intensity will already decrease noticeably in the morning, but visibility will remain poor and clouds will remain dense. The wind will blow moderately to\nbrisk from west to northwest. At 2000 metres it will cool down to around -6 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, little new fallen snow.",
      "comment" : "The avalanche risk is low. A little soft new fallen snow and thin, localised pillows of wind drifted snow (in particular in the extended eastern exposures) cover stones and previously hard or icy surfaces.\nsurfaces. In general, the risk of injury and falling outweighs the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "A few centimetres of soft new fallen snow (up to around 5 cm) as well as some thin wind slabs cover the previously bare ground or the hard, icy surface of old snow. If present, the thin snow base, fundament is weakened by persistent weak layers."
    },
    "tendency" : [ {
      "highlights" : "No significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-29T16:00:00Z",
        "endTime" : "2026-01-30T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "ae787004-1d83-4819-9486-31199be225f0",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Chiemgau Alps South",
      "regionID" : "AT-05-21"
    }, {
      "name" : "Untersbergstock",
      "regionID" : "AT-05-20"
    }, {
      "name" : "Osterhorngruppe, Gamsfeldgruppe",
      "regionID" : "AT-05-19"
    } ]
  }, {
    "publicationTime" : "2026-01-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-28T16:00:00Z",
      "endTime" : "2026-01-29T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "Accumulating fresh snow in the morning and repeated snowfall during the day will bring a widespread 5 cm of new fallen snow by Thursday evening, locally up to 10 cm. However, the intensity will already decrease noticeably in the morning, but visibility will remain poor and clouds will remain dense. The wind will blow moderately to\nbrisk from west to northwest. At 2000 metres it will cool down to around -6 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Weak persistent weak layers and fresh wind slab can be disturbed.",
      "comment" : "The avalanche risk is low. In the extended northern and eastern exposures above around 2200 m, mostly small slab avalanches can still be triggered by individual winter sports enthusiasts. Danger areas are located at the transitions from little to more snow as well as in the entrance areas to steep gullies and bowls and behind terrain edges. Avalanche prone locations are sometimes thinly covered with snow and difficult to recognise. In general, the risk of entrapment, falling and injury usually outweighs the risk of burial, but be careful in the area of terrain traps."
    },
    "snowpackStructure" : {
      "comment" : "Around 5 to 10 centimetres of new fallen snow accumulates overnight, covering previously bare areas (south-facing) or a hard surface of old snow. In addition, fresh snowdrift accumulations develop on a small scale during the day, in particular on the eastern slopes. In general, the thin snow surface is very\nvariable. On shady slopes in particular, the mostly small snowdrift accumulations overlay a weak old snowpack, with faceted crystals between crusts."
    },
    "tendency" : [ {
      "highlights" : "No significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-29T16:00:00Z",
        "endTime" : "2026-01-30T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "E", "NE", "NW" ]
    } ],
    "bulletinID" : "b19f060d-5cae-47d4-8712-767c792ff310",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Pongauer Grasberge",
      "regionID" : "AT-05-12"
    }, {
      "name" : "Loferer and Leoganger Steinberge",
      "regionID" : "AT-05-18"
    }, {
      "name" : "Steinernes Meer, Hochkönig, Hagengebirge, Göllstock",
      "regionID" : "AT-05-17"
    }, {
      "name" : "Tennengebirge, Gosaukamm",
      "regionID" : "AT-05-16"
    }, {
      "name" : "Kitzbühel Alps Glemmtal",
      "regionID" : "AT-05-14"
    }, {
      "name" : "Dientner Grasberge",
      "regionID" : "AT-05-13"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Show restraint! Hazardous areas prone to triggering are difficult to recognise under soft new fallen snow!"
    }
  }
}