{
  "bulletins" : [ {
    "publicationTime" : "2026-01-28T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-28T16:00:00Z",
      "endTime" : "2026-01-29T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "In the second half of the night on Thursday, an upper Italian low will take effect. With persistent compact cloud cover, the snowfall level will drop from 1100 metres to valley level during the night, with some snowfall. The cloud cover will also remain dense during the day and unproductive snowfall can be expected into the afternoon, with a maximum total of up to 10 cm. High-altitude winds will be weak to moderate, in the eastern regions gusty from west to north-west in places. Temperatures at 2000 metres will be between -2 and -6 degrees, at 1000 metres between 0 and -2 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, but watch out for older wind slabs in the north and east aspects!",
      "comment" : "The avalanche risk is low. Small slab avalanches can occur in a few places, especially on shady slopes due to fresh pillows of wind drifted snow. In extremely steep gullies in northern and eastern exposures, there is a poor connection to the old snowpack. The thin layer of fresh snow can also cover icy areas at higher altitudes. Beware of the danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "There is still significantly less snow than average. Small, older pillows of wind drifted snow lie on a thin, crusted can form old snowpack, especially in the north and east sectors in shady terrain. The connection between wind slab and persistent weak layer is still poor in places. In addition, angular shapes can weaken the snow base, fundament."
    },
    "tendency" : [ {
      "highlights" : "Somewhat friendlier mountain weather, no significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-29T16:00:00Z",
        "endTime" : "2026-01-30T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "80ae15b1-fb2b-41af-a241-f9b0cb5e7b9f",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Generally little snow and low avalanche risk. Be aware of the risk of falling on icy surfaces!"
    }
  }
}