{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. Some areas of moderately bonded windslab will be found on West to North aspects above 900 metres. There may be some shallow fresh deposits forming in these aspects during the afternoon. On other aspects, and below 900 metres, the snowpack will be well consolidated and generally stable. The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-13059",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another settled day is expected. Generally dry for most of the period with a few snow showers during the afternoon. The freezing level will drop from 1000 metres overnight to 600 metres during the day. Winds from the South-East.\nObserved Weather Influences: A dry and settled day with a moderate South-Easterly breeze. The freezing level rose to around 900 metres.\nObservedSnowStability: Yesterday\\'s storm packed significant amounts of dense windslab into sheltered locations on West to North aspects above 900 metres. This is generally reasonably well bonded. Some shallower, softer and less well bonded surface layers were noted in some locations on these aspects. On other aspects, and below 900 metres the snowpack has an icy crust, is well consolidated and is generally stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-28T18:00:00",
        "endTime": "2026-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited on West through North to North-East aspects above 900 metres, where it will add to already deep accumulations. Coire headwalls, gullies and crag aprons will be affected. Large cornices will also be present above these aspects. Below 900 metres steep rollovers, convexities and steep banks will harbour lingering instabilities. Elsewhere, the snow will be subject to slow consolidation. Wind exposed slopes are firm. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13060",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall is expected overnight and throughout daylight hours, with the greatest amounts in the east of the Northern Cairngorms area. Winds will be generally from the South-East, strong overnight gradually increasing to gale force by the afternoon. The freezing level will be around 900 metres lowering to 600 metres later.\nObserved Weather Influences: A dry and bright day, following snowfall in the first part of the night. Winds were South-Easterly storm force overnight, fresh to strong during the day. A maximum gust of 130 mph was recorded at 1245 metres during the last reporting period. The freezing level was around 900 metres at midday.\nObservedSnowStability: Unstable windslab is present on West through North to North-East aspects above 900 metres, mostly in steep wind sheltered locations. Examples include gullies and coire headwalls, where large cornices have developed. At elevations below 900 metres, more localised moderately bonded windslab is present. This is mostly confined to steep rollovers, convexities and steep banks. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-28T18:00:00",
        "endTime": "2026-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: On all but the highest summits above 950 metres the snowpack will continue to consolidate and be generally stable. Specific areas of unstable windslab will be present above 1000 metres in steep locations on mainly West through North to North-East aspects, gullies, gully tops, ridge flanks, and sheltered hollows most affected. Any cornices will be fragile. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13064",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mainly dry though the period with the freezing level around 1000 metres this evening slowly decreasing to around 700 metres by morning. A South-Easterly airflow with moderate to fresh winds increasing through the day.\nObserved Weather Influences: A dry and increasingly bright day with some sunshine. The Southerly winds had eased light to moderate with the freezing level rising to around 1000 metres during the afternoon.\nObservedSnowStability: Specific areas of unstable windslab are present on many aspects with West to North aspects above 900 metres most affected. The snowpack at lower elevations has started to consolidate with stability improving.  Areas exposed to yesterday\\'s strong winds are scoured and generally frozen. Small cornices have formed on some steeper aspects. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-28T18:00:00",
        "endTime": "2026-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Patchy snow cover will remain on most aspects above 500 meters, becoming progressively more firm and extensive with height. The snowpack will continue to consolidate and is stable in all areas. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-13061",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: East-South-Easterly winds increasing to gale force by morning. Negligible precipitation forecast. The freezing level is expected to lower throughout the day to around 700 meters.\nObserved Weather Influences: LIght South-Easterly winds. A damp start followed by a dry, bright and increasingly sunny day. The freezing level rose to around 900 meters.\nObservedSnowStability: Patchy snow cover on all aspects above 500 meters, increasing in coverage and firmness with height. The snow pack continues to consolidate and presents no hazard. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-28T18:00:00",
        "endTime": "2026-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snowfall and drifting will form moderately to weakly bonded windslab. Avalanches are likely in wind sheltered locations on West to North aspects above 900 metres. Cross-loaded deposits will be present on South-West and North-East aspects. Windslab will also start to form below 900 metres, gaining depth as the day progresses. Fragile cornices will be present above these aspects. Wind exposed slopes will be firm and icy. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13063",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall throughout the period, above 800 metres overnight, then above 600 metres during the day. Fresh South-East winds overnight, strengthening during the day. 850 metre freezing level overnight, lowering to 600 metres by mid-afternoon.\nObserved Weather Influences: Heavy snowfall overnight above 550 metres on storm force East-South-Easterly winds. A dry day, cloudy during the morning, with the sun breaking through during the afternoon. Light to moderate, Southerly winds. Freezing level around 900 metres.\nObservedSnowStability: Moderately to weakly bonded windslab is present above 900 metres in wind sheltered locations on West to North aspects with cross-loaded deposits on South-West and North-East aspects. Consolidation has taken place below 900 metres and accumulations are stabilising with only isolated moderately bonded deposits present in the deepest accumulations. Wind exposed slopes are scoured and icy.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-28T18:00:00",
        "endTime": "2026-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further unstable windslab will develop through the day adding to existing accumulations mainly on South-West through West to North-West aspects above 850 metres. Fragile cornices will be present above these aspects. Elsewhere stability will be generally good. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13062",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry evening showers will initially fall as snow above 700 metres but down to 500 metres by the end of the afternoon. South-East winds will slowly increase to become very strong in the afternoon. The freezing level will drop through the period to 600 metres.\nObserved Weather Influences: It was a dry day with moderate to fresh South-South-Easterly winds. the freezing level was around 900 metres.\nObservedSnowStability: Areas of deep but fairly well bonded windslab are present mainly on South-West through West to North aspects above 850 metres. Fragile cornices are present above these aspects. Elsewhere the snowpack generally has an icy surface and was thawing below 800 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-28T18:00:00",
        "endTime": "2026-01-29T18:00:00"
      }
    }
  ]
}