[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) fins a 2400 m.\nMODERAT (2) per sobre. ", "text_estat_mantell": "L'última nevada, de fins a 5 cm, s'ha dipositat sobre el terra a bona part del terreny, i només sobre neu vella a les obagues per damunt de 2000-2100 m. S'espera que la neu nova i la vella lliguin bé, però de forma local no es descarta la caiguda d'allaus de placa al pas de persones. Les possibles allaus serien en general de mida 1, tot i que no se'n descarten de més grans per damunt de 2500 m. \nA més, s'esperen lliscaments basals de fins a mida 2 que podran afectar qualsevol orientació. Les pluges dels últims dies han aportat aigua líquida al mantell que podrà lubricar el contacte entre la neu i el terra i provocar aquestes allaus. Els pendents herbosos i sense ancoratges, o bé propers a parets rocoses que ajudin a percolar l'aigua fins a la base del mantell, en seran els més propicis. ", "text_distribucio": "Les últimes nevades han emblanquinat el terra des d'uns 2000-2100 m. La neu vella és present a partir de 2100 m a obagues, esquiable per damunt de 2200 m, i a partir de 2400 m amb discontinuïtats fins als cims, a la resta d'orientacions. Els actuals gruixos de neu són deficitaris per l'època de l'any. ", "text_tendencia": "Les condicions seran molt similars al sector, encara amb algunes plaques a obagues molt elevades. Els lliscaments basals esdevindran menys freqüents. Perill EN LLEU DESCENS. ", "problems": [{"id_problema": 10520, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10515, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Les nevades dels últims dies, i les previstes fins dijous, s'estan dipositant sovint sobre el terra nu, i només sobre mantell preexistent a obagues per damunt de 2000-2200 m. Es preveu que la neu nova i la vella lliguin bé a bona part del terreny. No obstant això, no es descarta que de manera aïllada, a terreny obac per damunt d'uns 2400 m, en pendents fortament inclinats i amb acumulacions de neu puguem desencadenar allaus de placa al pas de persones. Es tractarà de plaques toves i, en general, de mida 1, insuficient per enterrar una persona.\nTampoc es descarta la caiguda d'alguna bola o purga humida en moments d'insolació. ", "text_distribucio": "Actualment hi ha una prima capa de neu per damunt d'uns 2000-2100 m. El mantell antic és discontinu fora del terreny obac fins als cims, mentre que en nord trobem neu a partir d'uns 2100 m de forma discontínua i a partir d'uns 2300 m amb certa continuïtat. Els gruixos a 2500 m volten els 60 cm, lleugerament per sota dels habituals per l'època. ", "text_tendencia": "Les condicions seran molt similars, amb algun centímetre de neu cada dia que caurà sobre un mantell predominantment estable. Perill ESTACIONARI. ", "problems": [{"id_problema": 10521, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Les nevades dels últims dies, i les previstes fins dijous, s'estan dipositant sovint sobre el terra nu, i només sobre mantell preexistent a obagues per damunt de 2000-2200 m. Es preveu que la neu nova i la vella lliguin bé a bona part del terreny. No obstant això, no es descarta que de manera aïllada, a terreny obac per damunt d'uns 2400 m, en pendents fortament inclinats i amb acumulacions de neu puguem desencadenar allaus de placa al pas de persones. Es tractarà de plaques toves i, en general, de mida 1, insuficient per enterrar una persona.\nTampoc es descarta la caiguda d'alguna bola o purga humida en moments d'insolació. ", "text_distribucio": "Hi ha una prima capa de neu procedent de les nevades d'aquesta setmana per damunt d'uns 2000 m. Per sota d'aquesta, el mantell nival és discontinu en sud fins als cims, mentre que en nord trobem neu a partir d'uns 2100 m de forma discontínua i a partir d'uns 2300 m amb una certa continuïtat. ", "text_tendencia": "S'espera unes condicions similars pel que fa a l'estabilitat del mantell. Les condicions de perill es restringiran a les obagues més elevades i es tractarà, en tot cas, de plaques de difícil desencadenament. Perill ESTACIONARI. ", "problems": [{"id_problema": 10522, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "La distribució del mantell nival és pròpia de condicions de primavera avançada, amb presència de neu vella per damunt d'uns 2300-2400 m a terreny obac, cobert per una prima capa de les enfarinades dels últims dies. Fora del terreny més alt i obac, la presència de neu queda reduïda a congestes. \nTot i que el mantell és internament humit, s'espera cert regel superficial que donarà estabilitat al mantell durant la jornada. Malgrat això, no es descarta alguna purga humida durant el dia. A més, per damunt d'uns 2400 m es poden haver format acumulacions de neu recent o plaques de vent molt locals a vessants orientats a nord i est. Tot i que es preveu que estiguin ben lligades, no se'n descarta el seu desencadenament accidental. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "La neu és ja molt escassa al sector. Més enllà de la minsa nevada dels últims dies, menys de 5 cm, apareix de forma discontínua a partir d'uns 2100 m i presenta certa continuïtat per sobre de 2300-2400 m, amb gruixos per sota dels habituals per a l'època de l'any. Al Moixeró la presència de neu és menor que al Cadí. \nAls sectors més elevats de les canals del Cadí no es descarta la presència d'alguna placa. Malgrat que s'espera que estiguin ben lligades amb la neu vella, no es descarta el seu despreniment accidental per sobrecàrrega forta, com el pas d'un grup de persones. \nEl mantell es presenta internament humit, amb un lleu encrostament matinal que donarà estabilitat al mantell. No es descarta la caiguda d'alguna bola de neu humida a terreny dret i en moments de clarianes. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "Actualment, el terra es troba cobert per una prima capa de neu, d'uns 5 cm, per damunt d'uns 2100 m per les nevades dels últims dies. La presència de neu vella és pràcticament testimonial al sector, i es redueix a congestes a les cotes més altes del sector, principalment a obagues. \nAmb aquestes condicions és molt poc probable l'activitat d'allaus al sector, més enllà de la caiguda accidental d'alguna placa a sectors obacs, elevats, amb acumulació de neu recent sobre congestes antigues. Tampoc es descarta la caiguda de boles de neu humida. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-15", "datavalidesabutlleti": "2024-05-16", "nota_text": "La presència i els gruixos de neu al sector són els propis de condicions de primavera avançada, amb presència de neu vella per damunt d'uns 2200-2300 m a terreny obac, ocasionalment cobert per una prima capa de les enfarinades dels últims dies. Fora del terreny més alt i obac, la presència de neu vella queda reduïda a congestes. \nTot i que el mantell és internament humit, s'espera cert regel superficial que donarà estabilitat al mantell. Malgrat això, no es descarta alguna purga humida durant la jornada. De manera residual, a les obagues més elevades, per damunt d'uns 2400 m, on hi hagi mantell antic, podríem trobar alguna placa de vent o de neu recent. S'espera que estiguin ben consolidades amb la neu antiga, però no es descarta que de manera aïllada les puguem fer caure per sobrecàrrega forta com el pas d'un grup de persones. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]