{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a result of fresh snowfall and strong NW winds, trigger-prone snowdrift accumulations will be generated. Danger zones occur in steep ridgeline terrain, behind discontinuities, in wind-loaded gullies and bowls. Avalanche prone locations increase with ascending altitude. Medium-sized slab avalanches can be triggered by 1 person. Snow sports in outlying terrain demand experience in assessing avalanche dangers on-site. The snowdrift accumulations will increase further as the day progresses. Loose-snow avalanches can trigger natureally in steep rocky terrain. Glide-snow avalanaches can trigger at any time of day or night below 2600 m and grow to medium size. Caution below glide cracks.",
        "highlights": "Main problem: fresh snowdrift accumulations"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, in wind-loaded gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 glide-snow avalanches on steep slopes over smooth ground"
        }
      ],
      "bulletinID": "RID4248RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "By Monday evening up to 25 cm of fresh snow is anticipated in the Allgäu Alps, Lechquellen, Lechtal Alps and Verwall, accompanied by wind impact, in the Bregenzerwald up to 20 cm, elsewhere up to 15 cm. The fresh snow and drifts will be deposited atop soft layers on high altitude shady slopes, elsewhere mostly atop a hard old snowpack. There are trigger-prone layers inside the fresh drifts. In addition, on high-altitude shadyn slopes there are near-surfae weak layers which are prone to triggering in isolated cases. The warm ground and wet snowpack base reinforce gliding snowpack movements, esp on E/S/W facing slopes. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of fresh snow above 1100 m and moderate-to-brisk N/NW winds, avalanche danger will rise further. Glide-snow avalanches still possible in isolated cases."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clouds will move in, light-to-moderate precipitation will set in, snowfall level just below 1500 m. Monday daytime:  Light snowfall, moderate in the northern ranges, above 1400 m, tapering off in the afternoon. At 2000 m: -3 degrees. Brisk NW winds."
      }
    }
  ]
}