{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Due to solar radiation, naturally triggered loose-snow avalanches can be expected in extremely steep terrain during the day.",
        "highlights": "Favorable situation"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "in very isolated cases"
        }
      ],
      "bulletinID": "RID4247RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack has settled, is generally stable. The old snowpack is thoroughly wet except on shady slopes above 2000 m (still reserves of cold)."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night heavy cloud cover will move in. Minor snowfall in the Nockberge.\r\nOn Monday the peaks will be veiled in heavy cloud, minor rainfall/snowfall. At 2000 m: -3 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. On steep grass-covered slopes in all aspects which have not yet discharged, glide-snow avalanches reaching medium size are possible at any time of day or night. Avoid zones below glide cracks.  \r\nAbove 1800 m, snowdrift accumulations can be expected, slowly becoming thicker, most releases small-sized.\r\nDue to rain impact, naturally triggered loose-snow avalanches can still be expected in extremely steep tererain below 1800 m, releases mostly small-sized.",
        "highlights": "Some fresh snowdrifts at summit levels"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "small, thin snowdrift masses, in gullies and steep bowls, above the timberline"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "possible at any time of day"
        }
      ],
      "bulletinID": "RID4247RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-21"
        },
        {
          "regionID": "AT-05-19"
        },
        {
          "regionID": "AT-05-20"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is moistened up to summit level. By Monday evening up to 15 cm of fresh snow expected, accompanied by wind, deposited atop a favorable snowpack base. Weak layers are possible inside the snowdrifts. At lower altitudes, not much snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will rise slightly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night heavy cloud cover will move in, in the latter part of the night widespread rainfall and snowfall, snowfall level at 1800 m. In the Northern Alps: 3-10 cm of fresh snow anticipated above 2000 m.\r\nOn Monday the peaks will be veiled in heavy cloud, rainfall and snowfall esp. in the northern barrier cloud regions, snowfall level at 1600-1300 m. At 2000 m: -3 degrees; at 3000 m: -9 degrees. Often brisk NW winds will be blowing at high altitudes. By evening: 5-15 cm in the Northern Alps."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2200 m is moderate, Danger Level 2. As a result of fresh snowfall and wind, new snowdrift accumulations will be generated which will increase in thickness as the day progresses. Danger zones occur esp. on N/E/SE facing slopes and increase with ascending altitude. Releases are mostly small, but larger ones possible higher up.\r\nStill latent danger of glide-snow avalanches which can trigger naturally on steep grass-covered slopes, mostly medium-sized, sometimes large-sized. Avoid zones below glide cracks.\r\nBelow 1800 m, naturally triggered loose-snow avalanches are possible in extremely steep terrain, mostly small releases.",
        "highlights": "Snowdrifts at high altitude, gliding snow at intermediate altitude"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "in gullies, steep bowls, near to and distant from ridges, increasing with ascending altitude"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "on steep grass-covered slopes, possible at any time of day, deep fractures"
        }
      ],
      "bulletinID": "RID4247RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-11"
        },
        {
          "regionID": "AT-05-07"
        },
        {
          "regionID": "AT-05-10"
        },
        {
          "regionID": "AT-05-09"
        },
        {
          "regionID": "AT-05-05"
        },
        {
          "regionID": "AT-05-03"
        },
        {
          "regionID": "AT-05-04"
        },
        {
          "regionID": "AT-05-02"
        },
        {
          "regionID": "AT-05-15"
        },
        {
          "regionID": "AT-05-08"
        },
        {
          "regionID": "AT-05-14"
        },
        {
          "regionID": "AT-05-13"
        },
        {
          "regionID": "AT-05-12"
        },
        {
          "regionID": "AT-05-06"
        },
        {
          "regionID": "AT-05-18"
        },
        {
          "regionID": "AT-05-17"
        },
        {
          "regionID": "AT-05-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is moist up to over 2200 m, on sunny slopes higher still. By Monday evening, 10-15 cm of fresh snow + wind anticipated, more in places of the Northern Alps. Up to 2200 m the drifts in all aspects will be deposited atop a crust, bonding is adequate. At high altitudes there are often soft layers near the surface which constitute weak layers. New weak layers inside the fresh snow and drifts are also possible. Above 2500 m, avalanches can in very isolated cases fracture down to more deeply embedded layers inside the snowpack on very steep shady slopes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "The snowdrift problem will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night heavy cloud cover will move in. In the latter part of the night, rainfall and snowfall will spread, snowfall level at 1800 m. In the Northern Alps: 3-10 cm of fresh snow, in the Tauern 5 cm. On Monday, most peaks will be veiled in heavy cloud and frequent rainfall and snowfall are expected, esp. in the northern barrier cloud regions, snowfall level at 1400-1600 m. At 2000 m: -3 degrees; at 3000 m: -9 degrees. At high altitudes, often brisk NW winds (reaching windspeeds of 80 km/hr in the Tauern). By evening in the Northern Alps and Tauern: 5-15 cm expected. By Tuesday morning, an additional 3-10 cm in Northern Alps and Tauern. Most snowfall anticipated in the northern barrier cloud regions. The snow will swiftly be windblown/transported."
      }
    }
  ]
}