{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Über der Waldgrenze, vor allem aber in den Hochlagen, kann sich während des Tages durch etwas Neuschnee und teils starken Wind um Nordwest überwiegend in Kammnähe etwas frischer Triebschnee bilden. Stellenweise können Schneebrettlawinen im Steilgelände bei geringer Zusatzbelastung ausgelöst werden und erreichen bis zu mittlere Größe. Trotz der Abkühlung sind weiterhin Hänge mit Rissen in der Schneedecke auf Grund der Gleitschneeaktivität zu meiden.",
        "highlights": "Eingeschränkte Sicht, etwas Neuschnee und lebhafter Nordwestwind!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "kammnah, hinter Geländekanten, vor allem oberhalb der Waldgrenze, kleinräumige Triebschneepakete"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit, aus extrem steilem Grasmattengelände"
        }
      ],
      "bulletinID": "RID4242RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Am Montag werden rund 10 bis teils 15 cm Neuschnee erwartet, der vor allem kammnah durch teils starken Nordwestwind verfrachtet wird. Die Bindung zur Altschneedecke ist im Steilgelände nicht immer ausreichend. Die Altschneedecke ist allgemein gut gesetzt und bis weit hinauf im Inneren feucht bzw. auch nass. Mit der Abkühlung in der Nacht von Sonntag auf Montag kann sich die Schneeoberfläche festigen und es bildet sich ein Harschdeckel. Nur mehr in den schattseitigen Hochlagen gibt es im Schneedeckenfundament noch Kältereserven. Tiefe und auch sonnseitig mittlere Lagen sind oft aper bzw. kommt hier im Tagesverlauf etwas Neuschnee zu liegen. Auf glatten Hängen neigt die Schneedecke in allen Höhen und Expositionen zum Gleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Berge stecken am Montag meist in dichten Wolken und es regnet und schneit häufig. Die Schneefallgrenze liegt in einer Höhe von etwa 1000 bis 1400 m. In 1500 m beträgt die Temperatur um -1 Grad, in 2000 m um -4 Grad. Der Nordwestwind weht in freien Hochlagen zum Teil lebhaft und erreicht zum Teil Spitze um 60 km/h.\r\nAm Dienstag setzt sich das windige Wetter mit vielen Wolken und Schneeschauern fort. Am Nachmittag können die Wolken etwas auflockern. Die Schneefallgrenze liegt bei etwa 1000 m. In 1500 m beträgt die Temperatur um -2 Grad, in 2000 m um -5 Grad."
      }
    }
  ]
}