{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate, below that altitude danger is low. The main problem are fresh snowdrifts which can be triggered as medium-sized slab avalanches by minimum additional loading, e.g., a single skier. Avalanche prone locations are found in steep ridgeline terrain in NE-E-SW aspects as well as in wind-loaded gullies and bowls.\r\nPossibility of naturally triggered small to medium-sized loose snow avalanches in steep rocky terrain.\r\nIn addition, in places small to medium-sized glide snow avalanches can trigger naturally on very steep slopes with smooth ground that have not yet discharged. ",
        "highlights": "Avoid snowdrift accumulations"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4244RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "On Monday widespread 10 to 30 cm of snowfall which will be continuously transported by stormy northwesterly wind. At lower altitudes the new snow and drifted snow is frequently deposited atop a moist old snowpack surface, at higher altitudes on a hard old snowpack surface. Trigger-prone loose intermediate layers can form within the snowdrifts. At high altitudes the old snowpack is thoroughly moist, at intermediate altitudes thoroughly wet. A wet layer constitutes the transition to the ground which enables gliding movements of the snow. At high altitudes, the uppermost part of the snowpack consists of crusts or faceted (expansively metamorphosed) layers. These are, however, not likely to trigger. The old snowpack is compact and stable by and large. Below 1500 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of further precipitations, avalanche danger can rise on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-02-18T17:00:00+00:00",
        "endTime": "2024-02-19T17:00:00+00:00"
      }
    }
  ]
}