{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The wet snow patches will start to firm up on the highest summits but will continue to slowly thaw below 1000 metres. All remaining snow will be well bonded and stable. Deepest snow will be encountered in wind sheltered locations on North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC for 19/02/24 Well bonded snow throughout. Greatest amounts in wind sheltered locations on N to E aspects above 900m. Hazard Low."
      },
      "bulletinID": "GB-SCT-11662",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry with some very light rain overnight and a trace of snow above 1000 metres during the morning. Near gale, generally Westerly winds. Freezing level lowering overnight to settle at around 1000 metres during daylight hours.\nObserved Weather Influences: A dry and bright day with the freezing level well above the summits. Strong North-Westerly winds, backing West-North-Westerly and increasing to become gale force at summit level during the afternoon.\nObservedSnowStability: The remaining snow continues to thaw but is generally well bonded and stable. Largest areas are present in wind sheltered locations on North to East aspects above 900 metres. Ice and rock fall continue to present a hazard during prolonged thaw conditions. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T18:00:00",
        "endTime": "2024-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a dusting of fresh snow above 900 metres. Slight accumulations of fresh windslab will form on sheltered Easterly aspects above this altitude, but these are not expected to be significant. The existing snowpack will continue to be well bonded, stable, and will firm up in the slightly cooler temperatures. The avalanche hazard will be Low.",
        "highlights": "GC for 19/02. Very small amounts of fresh snow expected mainly E aspects above 900m. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11659",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight Sunday, there will be some rain to all levels, which will fade out by morning. During Monday there will be a few showers, with snow only above 900 metres. Freezing level will be around 950 metres throughout the day. Winds will remain Westerly and be strong to very strong on the summits.\nObserved Weather Influences: Another mild day, with freezing level well above the summits. There were some occasional light rain showers, with fresh Westerly winds on the tops.\nObservedSnowStability: The diminishing snowpack is stable and well bonded in all locations. The largest remaining snowfields can be found on steep North to East aspects above 900 metres. Remaining cornices are soft and prone to collapse.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T18:00:00",
        "endTime": "2024-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snow cover will be stable in all locations. Largest areas will remain in gullies and around coire rims on North through East to South-East aspects above 800 metres. Any summit snowfall is not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "TO for 19/2 Stable patchy snow cover. Low hazard."
      },
      "bulletinID": "GB-SCT-11658",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain overnight will clear to give a mainly dry day with an occasional summit snow shower. The freezing level will fall to around 1000 metres. Strong West-South-Westerly winds.\nObserved Weather Influences: Mild and overcast with drizzle most of the day. Moderate Westerly winds. The freezing level is above the summits.\nObservedSnowStability: The remaining patchy snow cover continues to thaw and diminish. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T18:00:00",
        "endTime": "2024-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability. Generally firm or crusty snow ice developing near summits with moister snow below this level. A minor dusting of snow above 1000m. A little insignificant drifting on to steep Easterly aspects is possible.  The avalanche hazard will be Low",
        "highlights": "CM for 19.2: Only a trace of drifting anticipated. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11663",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few isolated rain showers overnight turning to occasional light snow showers from daybreak. Freezing level falling to 1000m. Moderate to strong Westerly winds.\nObserved Weather Influences: Some overnight rain then generally dry. Mild.\nObservedSnowStability: Good stability in most places. Some minor wet snow instability on a few isolated North to East aspects above 950m. A few moist weak cornices remain over selected steeper lee slopes and gullies. Little or no show below 700m.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T18:00:00",
        "endTime": "2024-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Stability in the existing snowpack will remain good and the snowpack surface will become firm above 1000 metres. New snow amounts are not expected to be significant and any fresh windslab accumulations, mainly on North to East aspects above 1000 metres, will be isolated and shallow. The avalanche hazard will be Low.",
        "highlights": "LO for 19/2. Good stability in existing snowpack. Fresh windslab, mainly on N-E aspects, not expected to be significant. Low hazard."
      },
      "bulletinID": "GB-SCT-11661",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-South-West veering West-South-Westerly winds. Overnight rain will fall as snow only on the highest summits followed by occasional showers falling as snow above 900 metres. The freezing level will drop to around 1000 metres.\nObserved Weather Influences: It was mostly dry today with a little light rain. Strong West-South-Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is thawing and consolidating and stability is good. Greatest accumulations of both the old firmer snowpack and the more recent soft, wet snow are on North to East aspects above 900 metres. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T18:00:00",
        "endTime": "2024-02-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be mostly well bonded firm and stable. Softer surface snow overnight, will become firm and icy as the day progresses. Greatest snow cover will be mainly found on North-East to South-East aspects above 1000 meters. Below this elevation the snow cover will be sparse and patchy. The avalanche hazard will be Low.",
        "highlights": "NC for 19.02 Generally good stability. Main cover on NE to SE aspects above 1000m. Snow firming up through the day. Hazard Low."
      },
      "bulletinID": "GB-SCT-11660",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Small amounts of sleet and snow will fall overnight on the highest summits. The freezing level will be above the summits overnight, dropping to around 1000 meters during the early hours of the morning. Strong to gale force South-Westerly winds will veer to become Westerly.\nObserved Weather Influences: It was a dry day with strong Westerly winds. The freezing level was above the summits.\nObservedSnowStability: Generally good stability. The snow pack continues to consolidate and slowly thaw. Greatest snow cover can be found on North-East to South-East aspects above 1000 meters. Any remaining cornices are unstable and prone to collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T18:00:00",
        "endTime": "2024-02-19T18:00:00"
      }
    }
  ]
}