{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4163,"iat":"2024-02-18 16:05","exp":"2024-02-19 20:00","iby":"Tomasz Gąsienica Mikołajczyk","crc":"d23fff71e56134ea845610ef3dbddf2f","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20240218171143.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":2,"height":1700,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11000001"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20240218171143.png"},"pm":{"mode":2,"height":1700,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11000001"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20240218171143.png"},"history":[{"dat":"2024-02-16","lev":"1","wet":"w"},{"dat":"2024-02-17","lev":"1","wet":"w"},{"dat":"2024-02-18","lev":"1","wet":""},{"dat":"2024-02-19","lev":1,"wet":""},{"dat":"2024-02-20","lev":1,"wet":""}],"comment":"Należy zwracać szczególną uwagę na wszelkie depozyty śniegu zwłaszcza na bardzo stromych lub ekstremalnie stromych stokach oraz pod ścianami skalnymi.\nUwaga! Brak określonego problemu lawinowego poniżej wysokości  1700 m  nie należy utożsamiać z bezpiecznymi warunkami. Zalecany jest typowy dla poruszania się w terenie lawinowym poziom ostrożności.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}