{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n18.02.2024 ora 20 - 19.02.2024 ora 20\n\nNinsori slabe\n\nMASIVUL FĂGĂRAȘ\n\nRISC MARE (4)\n\nLa peste 1800 m: în partea superioară a stratului de zăpadă se întâlnesc în continuare 50-55 cm de\nzăpadă cu rezistență redusă, depusă în cursul acestei săptămâni, mai ales pe versanții nordici. Stratul de\nzăpadă prezintă la suprafață unele cruste de gheață formate prin înghețarea zăpezii umezite în zilele\ntrecute. În zona crestelor se întâlnesc cornișe și unele plăci de vânt, cu rezistenţă scăzută, care se pot\nrupe la supraîncărcări. În zonele adăpostite sunt prezente depozite şi troiene de zăpadă însemnate. În\nspecial la supraîncărcări, pe pantele mai înclinate, straturile de zăpadă instabilă de la suprafață pot\naluneca peste cele mai dure din interior, iar plăcile de vânt se pot rupe, ducând la declanșarea de\navalanșe de dimensiuni medii și mari. Riscul se menține mare (4) .\n\nLa altitudini de sub 1800 m stratul depus în ultima săptămână este pe alocuri consistent pe versanții\nnordici, dar răcirea vremii va induce o ușoară consolidare în strat, în timp. Pe anumite pante vor fi condiții\npentru declanșări ale unor avalanșe de dimensiuni medii și izolat mari la altitudini apropiate de 1800 m,\nriscul fiind prezent mai ales la supraîncărcări și însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada\n18.02.2024 ora 20 - 19.02.2024 ora 20\nMUNȚII RODNEI\n\nRISC ÎNSEMNAT (3)\n\nLa peste 1800 m, În partea superioară a stratului se întâlnesc local 10-20 cm de zăpadă depusă la începutul\nacestei săptămâni peste zăpada mai veche și care pe alocuri mai are încă rezistență scăzută. În zonele\nadăpostite sunt troiene şi acumulări mai însemnate, iar în zona crestelor cornișe și plăci de vânt, ce se pot\nrupe la supraîncărcări. În profunzime stratul este înghețat și compact, cu multiple cruste de gheață. Pe\npantele suficient de înclinate, plăcile de vânt se pot rupe, iar straturile de la suprafaţă cu rezistență redusă\nvor putea aluneca peste cele mai dure, din profunzime, ducând la declanșarea unor avalanșe de dimensiuni\nmedii și cu totul izolat mari, riscul fiind prezent la supraîncărcări. Riscul declanșării avalanșelor se va menține\nînsemnat(3).\nLa altitudini mai mici de 1800 m Există un risc moderat(2) de declanșare a unor avalanșe de dimensiuni\nmici sau medii între 1600-1800 m, la supraîncărcări, pe pantele cu depozite însemnate, care să angreneze\nstraturile cu rezistență redusă constituite în special din zăpada căzută în ultima săptămână și care mai poate\navea grosimi de peste 10-15 cm.\n\nMUNȚII BUCEGI\n\nRISC MODERAT (2)\n\nLa peste 1800 m, Pe versanții nordici se întâlnesc anumite văi și pante unde pe alocuri stratul depus în\nultima săptămână depășește 15-20 cm, dar în ansamblu zăpada este stabilizată. La altitudini de 1800-2200\nm, zăpada recentă este depusă pe multe pante, în special de pe expozițiile nordice, peste cruste de gheață.\nÎn zonele adăpostite se întâlnesc unele depozite mai consistente. În profunzime, stratul mai vechi este în\ngeneral înghețat şi compact. În aceste condiții, stratul de zăpadă cu rezistență mai redusă, poate fi dislocat în\navalanșe medii doar pe anumiți versanți nordici, la supraîncărcări mari, în rest probabilitatea declanșării fiind\nredusă la avalanșe de dimensiuni mici, pe anumite pante cu depozite. Riscul este moderat (2).\nSub 1800 m: stratul are dimensiuni reduse și prezintă cruste de îngheț la suprafață pe fondul răcirii vremii.\nLa altitudini de 1600-1800 m se mai pot întâlni unele depozite pe versanții nordici din care, la supraîncărcări\nmari, să se genereze în condiții de supraîncărcări mari unele avalanșe de mici dimensiuni pe pantele mai\nînclinate de la altitudini apropiate de 1800 m. Riscul este redus (1).\n\nMASIVUL VLĂDEASA\n\n\fBuletin nivometeorologic pentru perioada\n18.02.2024 ora 20 - 19.02.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC MARE (4)\n\nPeste 1800 m: În special pe versanții nordici, în partea superioară a zăpezii întâlnim un strat încă destul de\ninstabil în primii 40-50 cm de zăpadă, depuși la începutul săptămânii. Spre creste întâlnim unele cornișe și\nplăci de vânt. În profunzime stratul este înghețat și stabilizat. Pe pantele suficient de înclinate, se pot\ndeclanșa avalanșe de dimensiuni medii și izolat mari, prin alunecarea zăpezii instabile și cu rezistență\nscăzută, inclusiv prin ruperea plăcilor de vânt din zona crestelor, riscul fiind amplificat la supraîncărcări.\nRiscul declanșării avalanșelor va fi mare(4).\nLa altitudini mai mici de 1800 m răcirea vremii va aduce o ușoară consolidare a stratului în zăpada umezită\nîn zilele precedente. Local se întâlnesc însă zone cu rezistență scăzută în primii 20-30 cm de strat, în special\npe versanții nordici. În profunzime zăpada veche este încă umezită și de grosimi importante pe anumite văi.\nÎn văile și zonele adăpostite zăpada este acumulată în depozite mari. Mai ales la supraîncărcări, se pot\nproduce avalanșe de dimensiuni medii și izolat mai mari la altitudini apropiate de 1800 m, riscul fiind\nînsemnat(3)\n\nMUNȚII ȚARCU-GODEANU\n\nRISC ÎNSEMNAT (3)\n\nLa peste 1800 m: Stratul de zăpadă mai prezintă pe alocuri 30-40 cm de zăpadă instabilă și rezistență\nscăzută în partea superioară, în special pe văile de la 1800-2000 m, unde a fost depusă de vânt. În zonele\nadăpostite întâlnim depozite mari și troiene de peste 1-2 metri. În zona crestelor sunt cornișe, iar spre creste\nsunt formate plăci de vânt, care se mai pot rupe la supraîncărcări. Mai ales la supraîncărcări, se mențin\ncondițiile favorabile pentru declanșarea unor avalanșe de dimensiuni medii și izolat mari. Riscul declanșării\navalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m, zăpada încă are dimensiuni importante și este umezită. Temperaturile\nnegative din cursul nopții și dimineții vor induce o ușoară consolidare în strat. În văile și zonele adăpostite\nzăpada este acumulată în depozite mai mari. Mai ales la supraîncărcări, se pot declanșa curgeri și avalanșe\nde dimensiuni medii și cu totul izolat mari - riscul de declanșare al unor avalanșelor fiind mai însemnat la\naltitudini de 1600-1800 m. Riscul este însemnat(3).\n\nMASIVUL VLĂDEASA\n\n\fBuletin nivometeorologic pentru perioada\n18.02.2024 ora 20 - 19.02.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC ÎNSEMNAT (3)\n\nLa peste 1800 m, În zona superioară a stratului regăsim local 20-30 cm de zăpadă acumulată la începutul\nsăptămânii și depusă peste stratul mai vechi ce prezenta pe alocuri rezistență încă redusă. În zonele\nadăpostite sunt troiene şi acumulări mai însemnate, iar în zona crestelor unele plăci de vânt. În profunzime\nstratul este înghețat și compact, cu multiple cruste de gheață. Pe pantele suficient de înclinate, straturile de\nla suprafaţă cu rezistență redusă vor putea aluneca peste cele mai dure, din profunzime, ducând la\ndeclanșarea unor avalanșe de dimensiuni medii și cu totul izolat mari, riscul fiind prezent mai ales la\nsupraîncărcări și pe versanții nordici, respectiv vestici. Riscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m: stratul s-a consolidat ușor ca urmare a răcirii vremii. Mai ales la\nsupraîncărcări, pe pantele mai înclinate, vor fi condiţii pentru declanșare unor avalanșe de dimensiuni mici și\nizolat medii, în special la altitudini de 1600-1800 m, ce pot angrena mai ales ultimul strat depus. Riscul este\nmoderat (2).\n\nMASIVUL VLĂDEASA\nMASIVUL CEAHLĂU\n\nRISC MODERAT (2)\n\nStratul recent depus de zăpadă are local grosimi de peste 15-20 cm, mai ales pe versanții nordici și vestici. În\nprofunzime stratul este compact și stabil. Mai ales la supraîncărcări, vor fi condiții de avalanșe mici și izolat\nchiar medii, în special pe pantele și pe văile unde se întâlnesc acumulări mai mari de zăpadă. Riscul este\nmoderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC MODERAT (2)\n\nStratul de zăpadă s-a stabilizat ușor pe fondul răcirii vremii și este mai consistent pe anumite văi, îndeosebi\ndin versanții vestici. În zonele înalte regăsim pe anumite văi și pante 15-20 cm de zăpadă acumulată la\nînceputul săptămânii. Mai ales la supraîncărcări, se pot declanșa curgeri și avalanșe de dimensiuni mici și cu\ntotul izolat medii, riscul fiind moderat(2).\n\n\fBuletin nivometeorologic pentru\nperioada 18.02.2024 ora 20 - 19.02.2024 ora 20\nEvoluția vremii din perioada 16.02.2024 - 18.02.2024\nVremea a fost frumoasă în prima parte a intervalului, cu cer mai mult senin și cu temperaturile diurne ridicate, până la\nvalori ușor pozitive înspre creste în cursul zilei de sâmbătă, 17 februarie. În noaptea de sâmbătă spre duminică și în\ncursul zilei de duminică, 18 februarie, cerul a prezentat înnorări temporare și pe arii restrânse s-au semnalat precipitații\nslabe, mai ales sub formă de ninsoare, cu precădere în Carpații Orientali și în estul celor Meridionali. Vântul a prezentat\nintensificări temporare de 50-60 km/h în zonele înalte din Carpații Orientali și Meridionali, trecător cu 70-80 km/h pe\ncrestele din vestul Carpaților Meridionali(Vf.Țarcu). Trecător s-a semnalat ceață, asociată și cu depuneri de chiciură pe\ncrestele din Orientali. Stratul de zăpadă a scăzut în medie cu 1-2 cm în Carpații Orientali și Occidentali, și cu până la 11\ncm în Carpații Meridionali.\nÎn data de 18.02.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 163 cm la Bâlea Lac, 115 cm la Vf. Țarcu, 79 cm la Păltiniș, 70 cm la Vf. Omu, 54 cm la Parâng,\n59 cm la Cuntu, 9 cm la Predeal, petice la Sinaia și Fundata.\nCarpaţii Orientali: 144 cm la Vf. Călimani, 62 cm la Vf. Iezer, 58 cm la Vf. Lăcăuți, 42 cm la Bucin, 54 cm la\nCeahlău-Toaca, petice la Penteleu.\nCarpaţii Occidentali: 29 cm la Stâna de Vale, 24 cm la Vf. Vlădeasa, 7 cm la Băișoara, 11 cm la Semenic.\n\nPrognoza vremii în intervalul 18.02.2024 ora 20 - 19.02.2024 ora 20\nRegimul termic se va situa ușor peste cel normal al acestei perioade. Cerul va prezenta unele înnorări temporare și pe\narii restrânse în Carpații Meridionali și Orientali se vor semnala precipitații slabe, mai ales sub formă de ninsoare,\ntrecător însă și de lapoviță la altitudini joase. Vântul va sufla slab și moderat, cu intensificări temporare pe creste din\nsector predominant nord-vestic, ce pot atinge 40-50 km/h. Stratul de zăpadă nu va suferi modificări importante în zonele\nînalte și se va mai tasa la altitudini joase.\nTemperaturi prognozate în intervalul: 18.02.2024 ora 20 - 19.02.2024 ora 20:\nPeste 1800 m: temperaturi minime: -10..-5 grade\ntemperaturi maxime: -1...4 grade\nSub 1800 m: temperaturi minime:\n-5…-1 grade\ntemperaturi maxime:\n-2…4 grade\nVânt la peste 2000 m: din sector nord-vestic, cu viteze temporare de 50 km/h\nIzoterma de 0 grade: oscilează între 800-1400 m\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-19"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-02-18T20:00:00",
        "endTime": "2024-02-19T20:00:00"
      }
    }
  ]
}