[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "Las acumulaciones de nieve venteada de hace días descansan sobre capas débiles (facetas) en laderas umbrías en cotas medias y altas. Las placas que encontraremos estarán en lugares resguardados, poco transitados, sobre todo en laderas inclinadas orientadas a norte y este y por encima del límite del bosque. Serán placas duras y pueden caer al paso de una persona con fuerte sobrecarga. Estas acumulaciones de nieve son, en algunos casos, gruesas y pueden desencadenarse fácilmente sobre todo en sus márgenes, donde el manto es más delgado. En caso de romperse, estas placas llegarán a generar aludes de tamaño 2 (mediano), con capacidad de enterrar a una persona. Con el ascenso térmico y la radiación la nieve se transformará rápidamente y podrán caer aludes húmedos o incluso algún deslizamiento basal (de hasta tamaño 2). Los aludes húmedos caerán, sobre todo, en terreno inclinado, cerca de sectores rocosos, y serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano). \n", "text_distribucio": "Encontramos nieve en el suelo por encima de los 1300 m. A 2200 m, los espesores totales oscilan entre los 80 y los 100 en el Aran y entre los 110 y los 130 cm en la Franja Norte de la Pallaresa. Los grosores todavía están un poco por debajo de lo normal por la época.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto, también en las umbrías. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9892, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9893, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 9894, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.300 m.\nDÉBIL (1), en el resto.\n", "text_estat_mantell": "Para el jueves encontraremos un manto estable a primera hora, con costras que mantendrán el manto asentado. En umbrías de cota alta todavía podremos encontrar alguna placa de nieve venteada que descanse sobre capas débiles (facetas). Estas placas serán duras y difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (media), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Las encontraremos en lugares resguardados y poco transitados. Por otra parte, con el ascenso térmico y la radiación la nieve se transformará a media mañana y podrá generar alguna purga o alud húmeda en terreno inclinado, cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano). Tenga en cuenta que un alud pequeño o una purga puedes desequilibrarnos y derribarnos. \n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1400 m. A 2200 m los grosores totales varían entre los 80 y los 100 cm. El manto es esquiable a partir de los 1200 m en norte y de los 1400 a 1500 m en sur. Los espesores totales se sitúan sobre la media, es decir, que son normales para la época del año.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto, también en las umbrías. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9898, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9900, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 9899, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "3", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.300 m.\nDÉBIL (1), en el resto.\n", "text_estat_mantell": "Para el jueves encontraremos un manto estable a primera hora, con costras que mantendrán el manto asentado. En umbrías de cota alta todavía podremos encontrar alguna placa de nieve venteada que descanse sobre niveles débiles (facetas). Estas placas serán duras y difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (mediano), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Las encontraremos en lugares resguardados y poco transitados. Por otra parte, con el ascenso térmico y la radiación la nieve se transformará a media mañana y podrá generar alguna purga o alud húmeda en terreno inclinado, cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano). Tenga en cuenta que un alud pequeño o una purga puedes desequilibrarnos y derribarnos. \n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1200 m. A 2200 m los grosores totales varían entre los 40 y los 70 cm. Los grosores totales se sitúan todavía un poco por debajo de la media para la época del año.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto, también en las umbrías. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9895, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9897, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 9896, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.300 m.\nDÉBIL (1), en el resto.\n", "text_estat_mantell": "Para el jueves encontraremos un manto estable a primera hora, con costras que mantendrán el manto asentado, sobre todo en solanas. En umbrías de cota alta todavía podremos encontrar alguna placa de nieve venteada que, en algunos casos, podrá reponer encima de niveles débiles facetados. Estas placas serán duras y difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (mediano), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Las encontraremos en lugares resguardados y poco transitados, sobre todo en orientaciones norte y este. Por otra parte, con el ascenso térmico y la radiación la nieve se transformará a media mañana y podrá generar alguna purga en terreno inclinado, cerca de sectores rocosos o canales. Los aludes serán de tamaño 1 (pequeño). Tened en cuenta que un alud pequeño nos puedes desequilibrar y derribarnos. \n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m. A 2200 m los grosores totales varían entre los 40 y los 60 cm. Estos grosores se sitúan por encima de los normales para la época del año.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto, también en las umbrías. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9904, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9906, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 9905, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.000 m.\nDÉBIL (1), en el resto.\n", "text_estat_mantell": "El manto se espera estable y asentado con el rehielo previsto de primera hora. En cambio, con el paso de las horas y la radiación la nieve más superficial se irá ablandando. En las Canales del Cadí, por encima de los 2.000 o 2.100 m todavía encontramos placas que se depositan sobre niveles débiles, facetados e incohesivos, y aunque son difíciles de derribar, en caso de romperse, por ejemplo, con una sobrecarga fuerte, podrían implicar suficiente grosor de nieve para generar aludes de hasta tamaño 3 (grande), con capacidad de enterrar a un grupo de personas. Aparte, también serán probables algunas purgas y aludes de nieve húmeda. Podrán caer en sectores de fuerte pendiente y serán de tamaño 1 (pequeña), sin capacidad para enterrarnos. Hay que vigilar el terreno trampa, como las salidas de Les Canals, donde un alud pequeño o la rotura de una cornisa podría desequilibrarnos y derribarnos.\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1200-1300 m. A 2200 m los grosores totales varían entre 60 y 80 cm y se encuentran cerca de los habituales por la época.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9907, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 9908, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.200 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El manto se espera estable y asentado con el rehielo previsto de primera hora. En cambio, con el paso de las horas y la radiación la nieve más superficial se irá ablandando. En la superficie del manto encontramos escarcha en la superficie e, internamente, aparecen algunos niveles débiles. Para este jueves el problema seguirá siendo el de las placas de viento, pero restringido a umbrías aisladas de cota alta. Estas placas serán duras y menos reactivas que días atrás. Se depositan sobre niveles débiles, facetados e incohesivos, pudiendo romperse con una sobrecarga fuerte e implicar suficiente grosor de nieve para generar aludes de hasta tamaño 2 (mediano) con capacidad de enterrar a una persona. Por otra parte, serán probables algunas purgas de nieve húmeda debido a la radiación y el ascenso térmico previsto. Podrán caer en sectores de fuerte pendiente, en solanas o podremos provocarlas al circular con los esquís. Por lo general, serán de tamaño 1 (pequeño).\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m. A 2200 m los grosores totales varían entre los 40 y los 50 cm y se encuentran por encima de los habituales por la época. El manto es esquiable a partir de 1.500 a norte y de los 1.900 m, a sur.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto, también en las umbrías. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9909, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9911, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-13", "datavalidesabutlleti": "2024-03-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERADO (2), por encima de 2.300 m. DÉBIL (1), en el resto.\n", "text_estat_mantell": "El manto estará estable a primera hora, con costras superficiales que mantendrán el manto asentado, sobre todo en solanas. En umbrías de cota alta todavía podremos encontrar alguna placa de nieve venteada que, en algunos casos, podrá reponer encima de niveles débiles facetados. Estas placas serán duras y difíciles de romper, pero no se descarta que puedan desencadenarse con una fuerte sobrecarga. En este caso pueden generar algún alud de tamaño 2 (mediano), con capacidad de enterrar a una persona. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Las encontraremos en lugares resguardados y poco transitados, sobre todo en orientaciones norte y este. Por otra parte, con el ascenso térmico y la radiación la nieve se transformará a media mañana y podrá generar alguna purga en terreno inclinado, cerca de sectores rocosos o canales. Los aludes serán de tamaño 1 (pequeño). Tenga en cuenta que un alud pequeño nos puedes desequilibrar y derribarnos. \n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m, esquiable a partir de los 1.800 m, en general. A 2200 m los grosores totales varían entre los 40 y los 60 cm. Los grosores totales se sitúan por encima de los normales para la época del año.", "text_tendencia": "Con el aumento de la nubosidad y de la humedad ambiental podrá humedecerse el manto, también en las umbrías. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 9901, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9903, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 9902, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}]