[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2300 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "Las placas de viento formadas entre el fin de semana y el lunes son todavía sensibles a desprenderse al paso de personas y alcanzar, en lugares de acumulación muy claros, tamaño 2, suficiente para enterrar a una persona. Las podemos encontrar en muchos sotaventos, aunque las más sensibles son las que se encuentran en laderas umbrías. En estas orientaciones, además, existen niveles de nieve facetada que, bajo las placas de viento existentes, podrían favorecer el desencadenamiento y propagación de aludes por encima de 2300 m. El humedecimiento superficial de la nieve irá ganando protagonismo a lo largo del miércoles, con sol y temperaturas en claro aumento que podrían provocar actividad de aludes de tamaño 1, suficiente para producir caídas y lesiones. ", "text_distribucio": "Hay nieve a partir de unos 1900 ma solanas y 1600 ma umbrías. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en ésta la época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "Progresiva estabilización de las placas de viento, aún con peligro por placas en las cotas más elevadas. Continuará la actividad de aludes de nieve húmeda. Peligro EN PROGRESIVO DESCENSO. ", "problems": [{"id_problema": 9574, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9562, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9564, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2400 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "La nieve de las últimas jornadas ha caído directamente sobre tierra en buena parte del terreno, y a menudo sobre nieve facetada en umbrías donde había nieve vieja. El viento ha sido efectivo y ha dado lugar a acumulaciones en sotaventos orientados a sudeste, este y noreste. Al circular deberemos tener en cuenta la presencia de placas tanto por capas débiles persistentes como, en menor medida, por placas de viento, básicamente en umbrías y sotaventos por encima de 2300 m y con manto preexistente. En este terreno se podrían desencadenar placas al paso de una persona que no se descarta que en alguna zona de acumulación muy clara los aludes puedan ser de tamaño 2, suficiente para enterrar a una persona. \nEn superficie, la nieve continuará humedeciendo por el sol y el incremento de temperatura previsto. Caerán aludes de tamaño 1, en especial por la mañana en orientaciones este y por la tarde a oeste, a puntos altos, cerca de sectores rocosos y de fuerte inclinación. ", "text_distribucio": "Hay nieve en umbrías por encima de 1700 m proveniente de las últimas nevadas, con cierta continuidad por encima de 2000 m, aunque no es esquiable fuera de zonas de acumulación muy claras. Los espesores a 2500 m rondan los 30-40 cm, deficitarios para la época del año. ", "text_tendencia": "Habrá pocos cambios en cuanto a la estabilidad de la nieve, con placas a umbrías elevadas y humedecimiento superficial del manto. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 9566, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9567, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2400 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "Hay niveles de nieve facetada enterrados que, bajo la nieve del fin de semana, podrían favorecer la caída accidental de aludes de placa. Los lugares más peligrosos están allí donde hubiera nieve vieja, típicamente umbrías por encima de 2200-2300 m, donde haya acumulaciones por el viento o nieve compactada por el incremento de temperatura. En este terreno se podrían desencadenar placas al paso de una persona, por lo general de tamaño 1, insuficiente para enterrar a una persona aunque podría generar caídas y lesiones. En alguna zona de acumulación muy clara los aludes podrían ser de tamaño 2, suficiente para enterrar a una persona. \nEn superficie, la nieve continuará humedeciendo por el sol y el incremento de temperatura previsto. Caerán aludes de tamaño 1, en especial por la mañana en orientaciones este y por la tarde a oeste, a puntos altos, cerca de sectores rocosos y de fuerte inclinación. ", "text_distribucio": "Hay nieve en umbrías por encima de 1700 m proveniente de las últimas nevadas, con cierta continuidad por encima de 2000 m, aunque no es esquiable fuera de zonas de acumulación muy claras. Los espesores a 2200 m rondan los 10-20 cm, deficitarios para la época del año. ", "text_tendencia": "Las condiciones serán muy similares, con posibles placas a umbrías y nieve húmeda en orientaciones soleadas. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 9568, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9570, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "A pesar de la poca nieve debemos seguir vigilantes con las placas locales, principalmente por la presencia de capas débiles persistentes enterradas. Los lugares peligrosos los encontraremos, de manera aislada, en umbrías altas y resguardadas del viento, así como cerca de crestas o debajo de collados en los sotaventos orientados a norte, noreste y este y sureste, con manto previo. En este terreno podrán desencadenarse de forma accidental, al circular en terreno inclinado, por encima de los 2300-2400 m, dando lugar a aludes de hasta tamaño 1 (sin capacidad para enterrar a una persona). \nEn superficie, la nieve continuará humedeciendo por el sol y el incremento de temperatura previsto. Caerán aludes de tamaño 1, en especial por la mañana en orientaciones este y por la tarde a oeste, a puntos altos, cerca de sectores rocosos y de fuerte inclinación. ", "text_distribucio": "La última nevada ha dejado nieve en el suelo a partir de los 1800 m, todavía presente en umbrías. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. El viento ha generado deflaciones y algunas acumulaciones.", "text_tendencia": "La estabilidad del manto será similar, con posibles placas en sectores elevados y umbrías, y humedecimiento superficial del manto. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 9571, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9573, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": "Hay nieve en el suelo a partir de unos 1800 m en el Cadí, proveniente de los últimos episodios de nevadas, que no es esquiable en ninguna cota. En Moixeró estas nevadas fueron testimoniales y prácticamente no hay nieve en ninguna cota. Los grosores a 2200 m se encuentran entre 10-20 cm y son muy inferiores a los habituales para la época del año. \nPuede haber algún nivel facetado antiguo sobre el que repose alguna placa de viento, también de días atrás. Habrá que vigilar, por tanto, en lugares con manto preexistente donde haya acumulaciones, ya que éstas, de manera muy local, podrían ceder a nuestro paso y dar lugar a aludes de pequeño tamaño, pero que podrían desestabilizarnos y generar lesiones y caídas. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": "Podemos encontrar nieve de forma discontinua por encima de unos 2000 m en umbrías y 2200 m en solanas, en ningún caso esquiable. Sin embargo, el viento de los últimos días ha podido generar placas de viento muy locales en lugares donde hubiera manto preexistente. Estas placas podrían ceder al paso de personas y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. La distribución de estas placas es muy local. \nEl incremento de temperatura previsto para el martes hará que la nieve derrita superficialmente y no se descarta la caída de alguna bola o purga en solanas cercanas a puntos oscuros. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que los chubascos recientes pueden haber escondido las costras resbaladizas.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-13", "datavalidesabutlleti": "2024-02-14", "nota_text": "Las últimas nevadas no han aportado grosores de nieve significativos al sector. Actualmente, el manto no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10 cm, muy por debajo de lo habitual para la época del año. El viento, además, ha generado deflaciones y acumulaciones en puntos favorables a estos fenómenos. \nDe forma muy local, en sectores de acumulación orientados a noreste, este y sureste, pueden existir placas de los últimos episodios de nevadas que podrían desprenderse al circular por encima. Además, el miércoles el manto humedecerá superficialmente fuera de los puntos más umbríos y podrían caer algunas bolas o purgas de lugares con suficiente nieve. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]