[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) a partir de mig matí.\nMODERAT (2) fins aleshores. \n","text_estat_mantell":"L'humitejament del mantell va avançant amb el decurs de les jornades i, dimecres, s'espera un regel poc efectiu. L'humitejament de la neu podrà agreujar-se ràpidament durant la tarda amb els xàfecs prevists. \nDes de fa dies s'estan registrant lliscaments basals i, en menor grau, allaus de neu humida. Les allaus continuaran dimecres i podran afectar qualsevol orientació i cotes progressivament més elevades. En el cas dels lliscaments basals podran assolir mida 3, suficient per enterrar un grup de persones, a obagues elevades, i mida 2 a la resta de terreny. \nEs recomana evitar el terreny propici a la caiguda de lliscaments basals a qualsevol orientació, en especial si hi apareixen fissures a la neu fins a terra. També es recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin profunds.","text_distribucio":"Trobem neu a terra per sobre dels 1300-1400 m a obagues, mentre que a solanes la neu està marxant ràpidament i és present a partir d'uns 1900 m. A 2200 m, els gruixos totals oscil·len entre els 70 i els 100 cm. Els gruixos encara estan una mica per sota del normal per l'època.","text_tendencia":"S'espera un descens progressiu de l'activitat d'allaus de neu humida i dels lliscaments basals. Perill EN LLEU DESCENS. ","problems":[{"id_problema":9986,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":9987,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"S'esperen condicions de mantell humit, sense encrostament el matí de dimecres i amb xàfecs d'aigua fins a 2500 m o més amunt a partir de migdia. L'humitejament i l'estovament de la neu avançarà ràpidament durant el dia, sobretot pels xàfecs previstos. \nS'esperen allaus de neu humida, més probables i freqüents que dies enrere, sobretot a mesura que plogui. Seran d'entre mides 1 i 2, suficient per enterrar una persona. L'humitejament anirà avançant en terreny obac i cap a cotes altes; així, és possible el desencadenament d'alguna placa de neu humida per la presència al mantell d'antics nivells febles interns. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on veieu activitat de purgues i d'allaus.","text_distribucio":"Trobem neu a terra per sobre de 1400 m a obagues, esquiable a uns 1700 m, i present a solanes per sobre de 1900-2000 m. A 2500 m els gruixos totals varien entre els 60 i els 90 cm. Els gruixos totals se situen lleugerament per sota dels habituals per l'època de l'any.  ","text_tendencia":"Dijous i divendres hi pot haver un major regel al matí. Continuaran les condicions d'humitejament al llarg de la jornada. Perill EN LLEUGER DESCENS.","problems":[{"id_problema":9981,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"S'esperen condicions de mantell humit, sense encrostament el matí de dimecres i amb xàfecs d'aigua fins a 2500 m o més amunt a partir de migdia. L'humitejament i l'estovament de la neu avançarà ràpidament durant el dia, sobretot pels xàfecs previstos. \nS'esperen allaus de neu humida, més probables i freqüents que dies enrere, sobretot a mesura que plogui. Seran d'entre mides 1 i 2, suficient per enterrar una persona. L'humitejament anirà avançant en terreny obac i cap a cotes altes; així, és possible el desencadenament d'alguna placa de neu humida per la presència al mantell d'antics nivells febles interns. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on veieu activitat de purgues i d'allaus.","text_distribucio":"Trobarem neu a terra per sobre de 1500 m a obagues al nord del sector i a partir dels 1700 m al sud de la Pallaresa. El mantell és esquiable a uns 1700 m al nord i a partir dels 2000-2200 m al sud. A 2200 m els gruixos totals varien entre els 30 i els 50 cm. Els gruixos totals se situen per sota de la mitjana per l'època de l'any. ","text_tendencia":"Dijous i divendres hi pot haver un major regel al matí. Continuaran les condicions d'humitejament al llarg de la jornada. Perill EN LLEUGER DESCENS.","problems":[{"id_problema":9990,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), a partir dels 2.100 m.\nFEBLE (1), a la resta.","text_estat_mantell":"El mantell seguirà mostrant-se primaveral, amb un encrostament molt lleu de bon matí a causa de l'elevada humitat ambiental i un progressiu estovament al llarg de la jornada. Durant el matí la neu s'anirà transformant a causa de les clarianes i l'humitejament de la neu podrà agreujar-se ràpidament a partir de migdia, amb els xàfecs previstos (la cota de neu quedarà per damunt dels 2.500 m).\nAmb aquestes condicions, s'esperen allaus de neu humida que podran caure, sobretot, en moments i vessants on la insolació sigui alta, però també a qualsevol vessant en cas de ruixats. Tot i que en conjunt seran de mida 1, suficient per a generar caigudes i lesions, no se'n descarten de més grans a obagues altes. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on hi hagi activitat d'allaus.","text_distribucio":"La distribució de la neu és irregular al sector a causa del vent i la fusió de l'última setmana. Trobem neu a terra per sobre de 1600 m a nord i a partir de 2100 m a sud, esquiable per damunt d'uns 1800 m a orientació nord. A 2200 m els gruixos totals varien entre els 20 i els 50 cm. Aquests gruixos se situen al voltant dels normals per l'època de l'any. ","text_tendencia":"Dijous i divendres hi pot haver un major regel al matí. Continuaran les condicions d'humitejament al llarg de la jornada. Perill EN LLEUGER DESCENS.","problems":[{"id_problema":9985,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)\n","text_estat_mantell":"Les condicions d'humitejament del mantell es van incrementant cada dia. Els ruixats prevists per dimarts agreujaran la situació i, a més, s'espera que el regel matinal de dimecres sigui nul o molt poc efectiu. \nS'esperen allaus de neu humida. Cauran especialment en moments i vessants on la insolació sigui alta, però també a qualsevol vessant en cas de pluges. Seran d'entre mides 1 i 2, suficient per enterrar una persona. A l'interior de les canals, per damunt d'uns 2400 m, són possibles els desencadenaments de plaques humides per la presència al mantell de nivells febles interns. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin profunds o a terreny similar a aquell on hi hagi activitat d'allaus.","text_distribucio":"Trobarem neu a terra per sobre de 1700 m. A 2200 m els gruixos totals varien entre 40 i 70 cm i es troben a prop dels habituals per l'època.","text_tendencia":"S'espera una menor activitat d'allaus de neu humida. Perill EN LLEU DESCENS. ","problems":[{"id_problema":9988,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), per damunt de 2100 m. \nFEBLE (1), per sota. ","text_estat_mantell":"L'humitejament de la neu continua avançant al sector, en especial a causa dels ruixats prevists. A més, el regel matinal serà nul o poc efectiu dimecres. Durant el matí la neu anirà transformant a causa de la insolació, i l'humitejament de la neu podrà agreujar-se ràpidament durant la tarda amb els plugims prevists. \nS'esperen allaus de neu humida. Cauran especialment en moments i vessants on la insolació sigui alta, però també a qualsevol vessant en cas de pluges. Tot i que en conjunt seran de mida 1, suficient per a generar caigudes i lesions, no se'n descarten de més grans a obagues altes. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, així com evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on hi hagi activitat d'allaus.","text_distribucio":"A obagues, la neu és present a terra per damunt d'uns 1500 m, esquiable a partir de 1900 a nord. A solanes el mantell és discontinu fins als cims. A 2200 m els gruixos totals varien entre els 20 i els 40 cm i són normals per l'època de l'any. ","text_tendencia":"Continuarà un patró de neu humida, per bé que l'activitat d'allaus prevista serà més baixa. Perill EN PROGRESSIU DESCENS. ","problems":[{"id_problema":9989,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-19","datavalidesabutlleti":"2024-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), a partir dels 2.100 m.\nFEBLE (1), a la resta.","text_estat_mantell":"El mantell seguirà mostrant-se primaveral, amb crostes internes molt degradades i humides. No s'espera regel de bon matí o, en tot cas, serà molt lleu. A partir de migdia tornaran a repetir-se alguns  ruixats, en forma de pluja per damunt dels 2.500 m, que mantindran humit el mantell i donaran lloc a allaus de neu humida.  Cauran, sobretot, en moments i vessants on la insolació sigui alta i, sobretot, a obagues en cas de pluja (on tindrem més mantell disponible). Podran ser de mida 1 (petita) i, localment, arribar fins a mida 2 (mitjana), suficient per enterrar una persona, si els xàfecs són intensos, per exemple, a les obagues més elevades. \nEs recomana adaptar l'horari de les activitats en terreny allavós a les condicions del mantell, evitant els moments de màxima insolació i pluja. També cal evitar el terreny on l'enfonsament de la bota o l'esquí siguin elevats o a terreny similar a aquell on hi hagi activitat d'allaus.","text_distribucio":"Trobarem neu a terra per sobre de 1600 m, esquiable a partir de 2000 m, en general. A 2.200 m els gruixos totals varien entre els 20 i els 50 cm. Els gruixos totals són normals per l'època de l'any. ","text_tendencia":"Dijous i divendres hi pot haver un major regel al matí. Continuaran les condicions d'humitejament al llarg de la jornada. Perill EN LLEUGER DESCENS.","problems":[{"id_problema":9982,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"2","priority":"1"}]}]