{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In Lagen über 1400m herrscht mäßige Lawinengefahr. Weiterhin können Gleitschneelawinen unabhängig von der Exposition aus  noch nicht entladenen Steilhängen mit Grasflächen, laubbedecktem Boden oder glattem Fels abgleiten. Bereiche unterhalb von Gleitschneemäulern sollten daher gemieden werden. Auch Nassschneelawinen können noch stellenweise aus sehr steilen, sonnseitigen Hängen sowie aus dem steilen Waldbereich spontan abgehen. Die Triebschneepakete vom Wochenende konnten sich weitestgehend setzen, nur in schattseitigen Hängen können noch stellenweise Schneebretter insbesondere durch große Zusatzbelastung ausgelöst werden.",
        "highlights": "Auf Gleit- und Nassschneelawinen achten! Schattseitig Triebschneelinsen ausweichen."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "spontane Lawinenaktivität, Nassschneelawinen aus dem Wald heraus"
        }
      ],
      "bulletinID": "RID3704RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit anhaltend milden Temperaturen konnte sich die Schneedecke weitestgehend setzen. Nun wird sie nach und nach angefeuchtet und verliert an Festigkeit. Sonnseitig kann die Schneeoberfläche morgens nach der Auskühlung über Nacht noch etwas verharscht sein und verliert untertags wieder an Bindung. Das Schneedeckenfundament ist in allen Höhen meist feucht oder nass, die Bindung zum Untergrund ist besonders auf glatten Flächen (z.B Gras oder Buchenlaub) nicht gut und die Schneedecke kann abgleiten. Schattseitig kann sich in hohen Lagen noch etwas Triebschnee auf einer verharschten Altschneedecke halten. Die Schwachschichten im Triebschnee werden zwar zunehmend abgebaut, vereinzelt können sie allerdings noch gestört werden. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Eine Kaltfront erfasst die Niederösterreichischen Alpen. Es ist meist bis zum Nachmittag dicht bewölkt. Die Nullgradgrenze sinkt in den Morgenstunden wieder auf etwa 1000m ab. Schneefall gibt es nur wenig, am ehesten kommen in den Ybbstaler Alpen ein paar Zentimeter Neuschnee zusammen. Nachmittags lockert es etwas auf. Es weht starker West- bis \r\nNordwestwind bei Temperaturen in 1500m Seehöhe um minus 3 Grad. Mit der Abkühlung stabilisiert sich die Schneedecke und die Nassschneelawinenaktivität geht zurück, das Gleitschneeproblem bleibt vorerst bestehen."
        }
      ],
      "validTime": {
        "startTime": "2023-12-18T17:00:00+00:00",
        "endTime": "2023-12-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Weiterhin herrscht kräftiger Hochdruckeinfluss im Ostalpenraum. Von früh bis spät scheint die Sonne von einem nahezu \r\nwolkenlosen Himmel. Letzte Nebelfelder in den Tälern lichten sich \r\nmorgens meist rasch. Der Höhenwind weht schwach bis mäßig aus West, zum\r\n Abend hin nimmt er generell etwas zu. Es bleibt warm mit rund 10 Grad \r\nauf 1500m Seehöhe."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist allgemein gering. Weiterhin können kleine Gleitschneelawinen unabhängig von der Exposition aus  noch nicht entladenen Steilhängen mit Grasflächen, laubbedecktem Boden oder glattem Fels abgleiten. Bereiche unterhalb von Gleitschneemäulern sollten daher gemieden werden. Auch kleine Nassschneelawinen können bei ausreichender Schneelage noch stellenweise aus sehr steilen, sonnseitigen Hängen sowie aus dem steilen Waldbereich spontan abgehen und exponierte Verkehrswege betreffen.",
        "highlights": "Geringe Lawinengefahr"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich, klein und sehr vereinzelt"
        }
      ],
      "bulletinID": "RID3704RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-18T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit anhaltend milden Temperaturen hat sich die Schneedecke weitestgehend gesetzt. Nun wird sie zunehmend feucht und verliert an Festigkeit. In den Morgenstunden kann die Schneeoberfläche nach der Auskühlung über Nacht noch etwas verharscht sein und verliert untertags wieder an Bindung. Das Schneedeckenfundament ist in allen Höhen bereits feucht oder nass, die Bindung zum Untergrund ist besonders auf glatten Flächen (z.B Gras oder Buchenlaub) nicht gut und die Schneedecke kann abgleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Eine Kaltfront erfasst die Niederösterreichischen Alpen. Es ist meist bis zum Nachmittag dicht bewölkt. Die Nullgradgrenze sinkt in den Morgenstunden wieder auf etwa 1000m ab. Schneefall gibt es nur wenig, am ehesten kommen in den Ybbstaler Alpen ein paar Zentimeter Neuschnee zusammen. Nachmittags lockert es etwas auf. Es weht starker West- bis \r\nNordwestwind bei Temperaturen in 1500m Seehöhe um minus 3 Grad. Mit der Abkühlung stabilisiert sich die Schneedecke und die Nassschneelawinenaktivität geht zurück, das Gleitschneeproblem bleibt vorerst bestehen."
        }
      ],
      "validTime": {
        "startTime": "2023-12-18T17:00:00+00:00",
        "endTime": "2023-12-19T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Weiterhin herrscht kräftiger Hochdruckeinfluss im Ostalpenraum. Von früh bis spät scheint die Sonne von einem nahezu \r\nwolkenlosen Himmel. Letzte Nebelfelder in den Tälern lichten sich \r\nmorgens meist rasch. Der Höhenwind weht schwach bis mäßig aus West, zum\r\n Abend hin nimmt er generell etwas zu. Es bleibt warm mit rund 10 Grad \r\nauf 1500m Seehöhe."
      }
    }
  ]
}