[
    {
        "ID": "11291",
        "DatePublished": "2023-12-18",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Virtually no snow remains in the Creag Meagaidh area. Cloud base 800-1000m. Winds 40-50 mph.",
        "Comment": "Some fresh windslab will be deposited in sheltered areas, mainly on North through East to South-East aspects above 800 metres. This will fall almost exclusively on moist bare ground and deposits are not expected to present an avalanche hazard. On Wednesday rain is expected at all levels and this new snow will melt.",
        "WeatherInfluences": "Strong increasing very strong, generally Westerly winds. During the evening the freezing level will drop to around 750 metres where it will remain through the day. Showers, falling as snow above around 700 metres, during the period.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Strong generally South-Westerly winds, with light rain at all levels.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=800&txte=1130"
    },
    {
        "ID": "11287",
        "DatePublished": "2023-12-18",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Currently no snow.  Cloudy on the tops with some bright spells.  WSW winds 20mph gusts of 30 mph.",
        "Comment": "Storm force winds with white out conditions can be expected.",
        "WeatherInfluences": "Tonight colder conditions, a showery West to North-West flow will become established and the freezing level will be around 800 metres. Showers will fall as snow mainly above 650 metres with severe gale or storm force Westerly winds, gusts reaching 60 to 70 mph.",
        "SnowStability": "New accumulations of light snow deposits are not expected to be significant, these will fall onto moist bare ground and should not present an avalanche hazard. Greatest accumulations will be on North-East to South-East aspects above 800 metres.",
        "ObservedWeatherInfluences": "Today the rain eased by mid morning, this was falling at all elevations in the continuing mild conditions. The summit temperatures were around plus 6 degrees celsius this morning and slowly lowered to 2.7 degrees by midday and the winds were South-Westerly fresh to strong.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and an avalanche report will not be issued for this area today. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=900&txte=1150"
    },
    {
        "ID": "11288",
        "DatePublished": "2023-12-18",
        "Region": "5",
        "Summary": "SC 19.12.23 Shallow deposits developing sheltered NE to SE aspects above 900m. Dusting elsewhere. Avalanche hazard Low.",
        "SnowDistribution": "Little snow cover, wet patchy snow in corries.  Cloud base was at 800 metres all day.  Winds 20-30 mph progress difficult at times with stronger gusts",
        "Comment": "Becoming cooler. New snow fall expected to be very light.",
        "WeatherInfluences": "Becoming cooler with light snow showers expected during the day above 700 metres. Winds will strengthen and veer during the morning, strong West-North-Westerlies during the afternoon.",
        "SnowStability": "The patchy snow cover will become firmer with new isolated accumulations developing in a few steeper, wind sheltered locations mainly on North-East to South-East aspects above 900 metres. Corrie rims and sheltered terrain will be most affected but new deposits are not expected to become significant. Elsewhere, there will be a dusting of snow on bare ground.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mild with the freezing level above the summits. Isolated rain showers at times. Winds were strong from the South-West.",
        "ObservedSnowStability": "The patchy snow cover is moist and well bonded. Greatest amounts are found above 900 metres mainly in North to East facing corries and on the highest plateau areas. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "11290",
        "DatePublished": "2023-12-18",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis",
        "WeatherInfluences": "Cooler and windy. Some light snow, but nothing significant expected.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "11286",
        "DatePublished": "2023-12-18",
        "Region": "2",
        "Summary": "NC for 19.12. Isolated windslab deposited NW,N,NE and SE aspects above 1100 metres. Dusting over bare ground. Avalanche Hazard Low.",
        "SnowDistribution": "Wet snow throughout. Cloudy on the tops. Winds 20 - 30 mph in the sheltered coires. Gusts of approx 75 mph and above on the summits.",
        "Comment": "Snow amounts are expected to be small. But there is uncertainty, greater volumes are possible if showers merge.",
        "WeatherInfluences": "After a dry night, precipitation is expected to fall as snow above 700 metres for the duration of the day. The freezing level will fall in the first part of the night, to be around 800 metres for most of the day. Winds will generally be from the West, gale force increasing to storm force by dawn.",
        "SnowStability": "Isolated accumulations of windslab will be deposited on very steep, wind sheltered North-West through North to South-East aspects above 1100 metres. Coire rims and gully tops will only be affected where moderately bonded accumulations overlie the existing snowpack or achieve depth. Outwith these areas a light dusting of snow will cover bare ground. Cornices will develop around coire rims. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Occasional showers fell as rain at all elevations for most of the day. Winds were strong to gale force, and from the West-South-West. The freezing level remained above the highest summits for the duration of the day.",
        "ObservedSnowStability": "The snowpack is generally well bonded, stable and continues to thaw at all elevations. Snow patches are generally found above 1100 metres around coire back walls and plateau areas, with just isolated ribbons above 750 metres. Remnants of cornices are still visible above North-West to North-East aspects. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=1100&txte=1300"
    },
    {
        "ID": "11289",
        "DatePublished": "2023-12-18",
        "Region": "7",
        "Summary": "TO for 19/12. Currently insufficient snow cover to present any avalanche hazard, therefore no avalanche report will be issued.",
        "SnowDistribution": "No snow. Cloudy on the tops with some bright spells. Winds 20 - 30 mph.",
        "Comment": "Isolated accumulations of fresh windslab will develop in wind sheltered locations. These will lie on bare ground and are not expected to be significant.",
        "WeatherInfluences": "There will be gale force Westerly winds and showers, falling as snow above around 700 metres. The freezing level will be around 800 metres.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "It was a mild day with strong West-South-West winds and showers falling as rain at all elevations.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=750&txtm=&txte=1055"
    }
]