[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "Per dijous continuarem sense canvis en l'estabilitat del mantell i seguirà estable, amb una situació favorable, malgrat que arribin xàfecs al final del dia. Les crostes superficials seguiran dures i relliscoses, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a allaus. La neu superficial no es transformarà gaire i continuarà dura, sobretot a primera hora. De manera molt aïllada i residual, encara podrà caure algun lliscament basal en terreny dret i herbós, testimonial, especialment en vessant est i oest. Les allaus seran de mida 1 (petita), sense capacitat per enterrar una persona o, localment, de mida 2 (mitjana), amb capacitat per enterrar una persona.\nEn obagues elevades encara trobem neu de feble cohesió, amb facetes, a sota de crostes de regel que trenquen en passar-hi pel damunt. No oblideu els grampons, el piolet i el casc, a banda, del material habitual de seguretat (DVA, pala i sonda).\n", "text_distribucio": "Trobem presència de neu a partir de 1700 a obagues. El mantell és esquiable a partir d’uns 1800 m a obagues i de 2200 m a solanes, amb gruixos d’entre 35-50 cm a 2200 m. A la Franja Nord Pallaresa, a solanes, la neu és més discontínua a partir de 2300 m. El gruix total està molt per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "Divendres i dissabte s'esperen nevades i fort vent del S-SW, que girarà a Nord. El perill per neu recent i plaques de vent anirà en augment. Perill EN ASCENS.", "problems": [{"id_problema": 9528, "id_zona": "1", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dijous continuarem sense canvis en l'estabilitat del mantell i seguirà estable, amb una situació favorable, malgrat que arribin xàfecs al final del dia. Al matí s'espera un mantell endurit i relliscós, en alguns casos amb crostes vidrioses, portants, que suporten el nostre pes en circular-hi amb els esquís per damunt. A les obagues de cota alta encara trobem neu seca i freda, amb cristalls facetats a l'interior del mantell, intercalats amb crostes de pluja antigues. A causa del cel més cobert i el descens tèrmic, les crostes superficials es mantindran dures i no es transformaran gaire.\nA cota alta, a orientacions nord-est i est de l'extrem nord del sector encara podrem trobar alguna placa antiga, de distribució molt local, que es troben ben lligades i molt difícilment poden cedir en passar-hi per damunt. \nDonat que la poca neu que queda es presenta gelada, no oblideu el material per evitar relliscades (grampons, piolet i casc). ", "text_distribucio": "Trobem neu a partir d'uns 1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 15 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Divendres i dissabte s'esperen nevades i fort vent del S-SW. El perill per neu recent i plaques de vent anirà en augment. Perill EN ASCENS.", "problems": [{"id_problema": 9530, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dijous continuarem sense canvis en l'estabilitat del mantell i seguirà estable, amb una situació favorable, malgrat que arribin xàfecs al final del dia. Al matí s'espera un mantell endurit i relliscós, en alguns casos amb crostes vidrioses, portants, que suporten el nostre pes en circular-hi amb els esquís per damunt. A les obagues de cota alta encara trobem neu seca i freda, amb cristalls facetats a l'interior del mantell, intercalats amb crostes de pluja antigues. A causa del cel més cobert i el descens tèrmic, les crostes superficials es mantindran dures i no es transformaran gaire.\nA cota alta, a orientacions nord-est i est de l'extrem nord del sector encara podrem trobar alguna placa antiga, de distribució molt local, que es troben ben lligades i molt difícilment poden cedir en passar-hi per damunt. \nDonat que la poca neu que queda es presenta gelada, no oblideu el material per evitar relliscades (grampons, piolet i casc). ", "text_distribucio": "Trobem neu a partir d'uns 1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 10-20 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Divendres i dissabte s'esperen nevades i fort vent del S-SW. El perill per neu recent i plaques de vent anirà en augment. Perill EN ASCENS.", "problems": [{"id_problema": 9529, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dijous seguirem amb una situació favorable, sense problemes d'allaus i amb un mantell molt estable a causa del regel superficial i la presència de crostes internes, que es troben ben lligades amb la resta del mantell. Amb el descens tèrmic previst i un cel més cobert, amb poca insolació, les crostes seguiran sent dures i suportaran el nostre pes en circular-hi per damunt. A les obagues, en canvi, per sota d'una crosta superficial menys resistent la neu seguirà tova, freda i seca, amb feble cohesió a causa dels cristalls facetats, intercalats amb crostes de pluja antigues, ja més degradades. \nLa poca neu que queda a molts vessants es presenta, en molts casos, gelada. No oblideu el material per evitar relliscades (grampons, piolet i casc). \n", "text_distribucio": "El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300-2400 m. A orientacions sud el mantell és testimonial i només hi ha algunes acumulacions a cota alta especialment en orientacions est, i amb zones deflactades pel vent a les nord. Els gruixos a 2200 m, a obagues, són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "Divendres i dissabte s'esperen nevades i fort vent del S-SW a cota alta. El perill per neu recent i plaques de vent anirà en augment al límit nord del sector. Perill EN LLEU ASCENS.", "problems": [{"id_problema": 9531, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": "El mantell és molt escàs a tot el sector. Només trobem una mínima continuïtat a la sortida de les canals, per damunt dels 2300 m i en clarianes obagues de bosc protegides del vent. El mantell està encrostat i endurit; al seu damunt hi ha una fina capa de neu vella seca. El mantell no és esquiable a cap cota. La distribució i gruix de neu és molt deficitària per l'època. \nDurant la tarda de dijous hi podrien arribar nevades minses, de quantitats insuficients perquè s'hi produeixin allaus. No oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha sovint està gelada.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": "El mantell és testimonial i només present a obagues per damunt dels 2000 m, on encara trobem uns 5-10 cm, amb acumulacions locals de fins a 20 cm. A més, hi ha crostes que consoliden el mantell i li donen estabilitat. \nDurant la tarda de dijous hi podrien arribar nevades minses, que cauran principalment sobre el terra i no propiciaran condicions per l'activitat d'allaus. \nA vegades aflora el gel viu i són possibles els accidents per relliscades, i per això es recomana el material de seguretat per aquest risc, piolets, casc i grampons. \n ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-07", "datavalidesabutlleti": "2024-02-08", "nota_text": "No s'esperen canvis importants a la situació del mantell nival. El mantell és discontinu i només amb algunes acumulacions de neu en orientacions est, per damunt de 2400 m. La poca neu que queda al sector es presenta endurida i regelada, sobretot a primera hora, per crostes gruixudes. Aquestes crostes es transformen ràpidament a migdia i apareixen més toves, amb neu humida en superfície, sense que s'esperi activitat d'allaus destacable.\nEl mantell no és esquiable a cap cota, i comença a aparèixer de forma discontínua per damunt d'uns 2400 m. La distribució i gruix de neu és molt deficitària per l'època. No oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha sovint està gelada.\nEl vespre de dijous hi podria arribar una nevada minsa que es dipositarà directament sobre el terra a bona part del terreny. En aquestes condicions, no s'espera un increment de la inestabilitat del mantell nival. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]