{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird überwiegend als gering eingestuft. Aus noch nicht entladenen sehr steilen Hängen sind auf glattem Untergrund spontane Gleitschneelawinen, mit den wieder steigenden Temperaturen und Regenschauer (Donnerstag am Nachmittag) bis in die Hochlagen auch wieder Nassschneelawinen möglich bzw. zu erwarten. Je nach noch vorhandenen Schneehöhen/-mengen sind vereinzelt kleine bis mittlere Lawinen möglich. In den höheren Lagen sind im Ostsektor vor allem schattseitig noch zum Teil Verfrachtungen vorhanden, die meist nur bei großer Zusatzbelastung auslösbar sind.",
        "highlights": "Gleit-, teils Nassschneeproblem, hochalpin vereinzelt Triebschnee beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt, zu jeder Tageszeit möglich"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        }
      ],
      "bulletinID": "RID4632RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        }
      ],
      "snowpackStructure": {
        "comment": " Die Schneedecke ist allgemein durch das Wetter der vergangenen Tagen geprägt und bis in die Hochlagen durchfeuchtet und kaum mehr gefestigt. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. Vor allem in den höheren Lagen gibt es lokale Verfrachtungen, die teils noch schlecht binden. Bis in die mittleren Höhenlagen liegt teils kaum mehr Schnee bzw. schreitet die Ausaperung weiter."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Mit den sehr milden Temperaturen und viel Sonnenschein gilt es am Wochenende das Nassschneeproblem vermehrt zu beachten."
        }
      ],
      "validTime": {
        "startTime": "2024-04-03T16:00:00+00:00",
        "endTime": "2024-04-05T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag scheint vom mittleren Vormittag bis über die Mittagsstunden zeitweise die Sonne bei wechselnder Bewölkung und guter Sicht, Restwolken am Morgen ziehen im Lauf des Vormittags ab. Ab den Mittagsstunden breiten sich Wolken aus, die die Gipfel zum Teil einhüllen und ab dem späteren Nachmittag Regenschauer und oberhalb von etwa 2100 m Seehöhe Schneeschauer bringen. Der Wind weht meist schwach bis mäßig stark. In 1500 m beträgt die Temperatur 3 bis 8 Grad, in 2000 m 4 Grad.\r\nAm Freitag stecken die Berge vorerst zum Teil in Wolken, im Lauf des Vormittags ziehen die Wolken ab, dann scheint bei meist dünnen, hohen Wolken und guter Sicht oft die Sonne. Es weht schwacher bis mäßig starker Südwind, der milde Luft bringt. Die Temperatur steigt in 1500 m von 6 auf 2 Grad und in 2000 m auf rund 5 Grad.\r\nAm Samstag scheint meist von früh bis spät die Sonne, es ziehen nur dünne Wolken durch, einzelne Nebelfelder lichten sich rasch. Bei nur wenig Wind wird es sommerlich warm."
      }
    }
  ]
}