[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2) per sobre 2200,\nFeble (1) per sota", "text_estat_mantell": "Avui dimecres, ha començat a nevar feblement damunt de neu encrostada o de plaques preexistents. La nit de dilluns a dimarts es van formar plaques de vent reactives i que donaven propagacions. Sobre aquestes plaques se'n formen de noves per les nevades actuals, sobretot al límit sud de l'Aran, on es preveu vent. Seran susceptibles a caure al pas d'una persona. Poden assolir prou mida per colgar una persona.També poden caure de forma natural allaus de neu recent a qualsevol orientació per sobre del nivell de bosc, en general, de mida petita. \nInternament, hi ha capes febles que si bé, a l'inici de setmana no indicaven propagació de fractures, es preveu que s'hagin afeblit tal com ha passat en sectors propers. Es podran desencadenar, al pas d'una persona, allaus de placa sota colls i carenes, per damunt dels 2.200 m a qualsevol orientació, en especial en E. Aquestes allaus poden arribar a mida 2 (mitjana) amb capacitat de colgar una persona.\n\n\n\n\n", "text_distribucio": "Trobem neu a terra a partir de 1.000 m aproximadament. Els gruixos totals ja s'apropen a la mitjana a l'Aran, per encara se situen molt per sota del que és habitual a la Franja Nord de la Pallaresa. Oscil·len entre 85-105 cm a 2.220 m.", "text_tendencia": "Les pluges previstes divendres donaran pas a un problema de neu humida. Evolució del perill: EN AUGMENT", "problems": [{"id_problema": 11171, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11172, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 11173, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "1", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Des de dimarts nit ha començat a nevar feblement. Aquesta neu recent es diposita damunt de petites crostes i de les plaques preexistents. Cal destacar que les plaques són fràgils per un mal contacte amb la neu vella facetada. Els tests ens indiquen propagació de fractures, sobretot allà on les crostes superficials o internes no són portants. Es poden desencadenar plaques al pas d'una persona, sota colls i carenes, per damunt dels 2.200 m a qualsevol orientació, però en especial en E. Les allaus, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per colgar una persona. \nLes nevades febles poden donar pas a caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°)\n\n\n", "text_distribucio": "Hi ha neu a terra a partir de 1.400 m aproximadament. Malgrat això, el mantell no és esquiable fins als 1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 35-65 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "La neu recent que pugui acumular-se tendirà a humitejar-se.  Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11170, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11169, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Les precipitacions que es van iniciar dimarts nit van ser en forma d'aigua fins a 2100 m i van caure purgues humides. A posteriori, amb el descens tèrmic s'han format crostes superficials i la neu que continua precipitant s'hi va acumulant a sobre. Hi ha plaques de vent fràgils per un mal contacte amb la neu vella facetada. La propagació de fractures internes és probable, sobretot allà on les crostes superficials o internes no siguin portants. Es poden desencadenar plaques al pas d'una persona, sota colls i carenes, per damunt dels 2.200 m a qualsevol orientació, però en especial en E. Les allaus, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per colgar una persona. \nLes nevades febles poden donar pas a caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°)\n", "text_distribucio": "Hi ha neu a terra a partir de 1.400 m, amb continuitat a partir dels 1.500 m, a obagues. Malgrat això, el mantell no és esquiable fins als 1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 35-65 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "La neu recent que pugui acumular-se tendirà a humitejar-se.  Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11168, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11167, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per sobre de 2.300 m.\n", "text_estat_mantell": "Avui dimecres, ha començat a nevar feblement damunt de neu encrostada o de plaques preexistents. Aquestes plaques es troben damunt de neu vella facetada. Tot i que a l'inici de setmana les capes febles no indicaven propagació de fractures, es preveu un afebliment d'aquestes, tal com ha passat en sectors propers. Es preveu que es puguin desencadenar, al pas d'una persona, allaus de placa sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m a qualsevol orientació, però en especial en E. Les allaus, en aquest cas, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per cobrir una persona. \nLes nevades febles poden donar pas a caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°).\n\n", "text_distribucio": "Trobem neu per sobre de 1.300 m, però el mantell nival continua sent molt escàs i només és esquiable per sobre de 2.000 m en sectors de prat. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m.", "text_tendencia": "La neu recent que pugui acumular-se tendirà a humitejar-se.  Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11166, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11165, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre dels 2200 m, FEBLE (1) a la resta\n", "text_estat_mantell": "Les plaques de vent es troben sobre d'un mantell poc consolidat, format per neu vella facetada i en alguns llocs sobre gebre enterrat. A les zones més obagues fan molt malt contacte amb les facetes i el gebre i el test indiquen inici i propagació fàcil de fractures. Aquesta situació és més extensa a la zona de les canals del Cadí, on a les obagues es preserven les plaques i les capes febles. Al Moixeró tot i que hi ha poca neu, allà on n'hi ha l'estabilitat de les plaques és pobra. Es poden desencadenar molt fàcilment plaques al pas d'una persona que poden assolir mida suficient per enterrar una persona. La poca quantitat de neu no ens ha de fer baixar la guàrdia atesa la fragilitat de les plaques.\nS'esperen  nevades febles per sobre de 1600 m, amb poc vent. En cas que s'acumulin gruix suficient podrien haver caigudes puntuals d'allaus de mida petita en vessants amb mantell preexistent, fortament inclinat (més de 35º).\n\n\n\n", "text_distribucio": "Al Moixeró el mantell no és esquiable fins a partir dels 2.200 m en sector de prat. A les canals del Cadí el mantell és esquiable a partir dels 2000 m allà on no hi ha bosc. Els gruixos a 2.200 m oscil·len entre 40-50 cm.", "text_tendencia": "La neu recent que pugui acumular-se tendirà a humitejar-se.  Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11164, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11163, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), sota colls i carenes.\n", "text_estat_mantell": "Està nevant feblement al sector des de dimarts. La neu recent es diposita o bé sobre el terra o bé damunt de plaques de vent formades en el cap de setmana passat. Aquestes plaques es troben o bé sobre facetes o bé directament sobre el sòl. Localment, es poden desencadenar al pas d'una persona sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m. En general, es troben a qualsevol orientació per damunt de la cota indicada, però especialment en vessant orientats a l'E.  Les allaus previstes seran de mida 1 (petita) sense capacitat per colgar una persona. \nLes nevades febles poden donar pas a caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°).\n", "text_distribucio": "Trobem neu per sobre de 1.300 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 25-45 cm a 2.400 m.", "text_tendencia": "La neu recent que pugui acumular-se tendirà a humitejar-se.  Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11162, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11161, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "El vent del nord d'ahir dimarts, ha pogut formar alguna nova placa de vent sota colls i carenes de cotes altes en sud i est.  Aquestes plaques es troben sobre crostes dures o sobre neu ventada de les darreres nevades del dissabte passat. Per sota la crosta, la neu és neu vella facetada amb cap aparició de fractures internes.  Les plaques de vent, en la resta de casos es troba directament sobre el sol. Les possibles plaques que es puguin desencadenar seran sota colls i carenes, i llocs arrecerats per sobre dels 2200-2300 m, on hi hagi mantell previ,  sobretot en S i E. Aquestes allaus poden arribar a mida petita (sense capacitat per colgar una persona).\nS'esperen  nevades febles per sobre de 1600 m, amb poc vent. En cas que s'acumulin gruix suficient podrien haver caigudes puntuals d'allaus de mida petita en vessants amb mantell preexistent, fortament inclinat (més de 35º).\n", "text_distribucio": "Trobem presència de neu a partir de 1.300 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-50 cm a 2.400 m.", "text_tendencia": "No es preveuen canvis significatius. Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11160, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11159, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}]