[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) por encima 2200, Débil (1) por debajo", "text_estat_mantell": "Hoy miércoles, ha empezado a nevar débilmente sobre costas o  placas preexistentes. La noche del lunes al martes se formaron placas de viento reactivas que daban propagaciones. Sobre estas placas se forman nuevas por las nevadas actuales, sobre todo en el límite sur de Arán, donde se prevé viento. Serán susceptibles a caer al paso de una persona. Pueden alcanzar suficiente tamaño para enterrar a una persona.También pueden caer de forma natural aludes de nieve reciente en cualquier orientación por encima del nivel de bosque, en general, de pequeño tamaño. Internamente, existen capas débiles que, si bien, al inicio de semana, no indicaban propagación de fracturas, se prevé que se hayan debilitado tal y como ha ocurrido en sectores cercanos. Se podrán desencadenar, al paso de una persona, aludes de placa bajo collados y cordales, por encima de los 2.200 m en cualquier orientación, en especial en E. Estos aludes pueden llegar a tamaño 2 (mediano) con capacidad de enterrarnos.", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.000 m aproximadamente. Los grosores totales ya se acercan a la media en Arán, pero todavía se sitúan muy por debajo de lo habitual en la Franja Norte de la Pallaresa. Oscilan entre 85-105 cm a 2.220 m.", "text_tendencia": "Las lluvias previstas el viernes darán paso a un problema de nieve húmeda. Evolución del peligro: EN AUMENTO", "problems": [{"id_problema": 11171, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11172, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 11173, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "Desde la noche del martes ha empezado a nevar débilmente. Esta nieve reciente se deposita sobre pequeñas costras y sobre placas preexistentes. Cabe destacar que las placas son frágiles por un mal contacto con la nieve vieja facetada. Los test nos indican propagación de fracturas, sobre todo allí donde las costras superficiales o internas no son portantes. Se pueden desencadenar placas al paso de una persona, bajo collados y cordales, por encima de los 2.200 m en cualquier orientación, pero en especial en E. Los aludes, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para enterrar a una persona. Las nevadas débiles pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas fuertemente inclinadas (más de 35°)\n\n\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.400 m aproximadamente. Sin embargo, el manto no es esquiable hasta los 1.900 m, donde había nieve vieja. Los grosores totales oscilan entre 35-65 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "La nieve reciente que pueda acumularse tenderá a humedecerse. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11170, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11169, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "Las precipitaciones que se iniciaron la noche del martes fueron en forma de agua hasta 2100 m y cayeron purgas húmedas. A posteriori, con el descenso térmico se han formado costras superficiales y la nieve que sigue precipitando se va acumulando encima. Existen placas de viento frágiles por un mal contacto con la nieve vieja facetada. La propagación de fracturas internas es probable, sobre todo donde las costras superficiales o internas no sean portantes. Se pueden desencadenar placas al paso de una persona, bajo collados y cordales, por encima de los 2.200 m en cualquier orientación, pero en especial en E. Los aludes, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para enterrar a una persona. Las nevadas débiles pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas fuertemente inclinadas (más de 35°)\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.400 m, con continuidad a partir de los 1.500 m, en umbrías. Sin embargo, el manto no es esquiable hasta los 1.900 m, donde había nieve vieja. Los grosores totales oscilan entre 35-65 cm a 2.400 my son inferiores a los habituales para la época.", "text_tendencia": "La nieve reciente que pueda acumularse tenderá a humedecerse. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11168, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11167, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), LIMITADO (2), por encima de 2.300 m.\n", "text_estat_mantell": "Hoy, miércoles, ha empezado a nevar débilmente sobre nieve encostrada o de placas preexistentes. Estas placas se encuentran sobre nieve vieja facetada. Aunque al inicio de semana las capas débiles no indicaban propagación de fracturas, se prevé un debilitamiento de éstas, tal y como ha ocurrido en sectores cercanos. Se prevé que se puedan desencadenar, al paso de una persona, aludes de placa bajo collados y cordales, donde haya manto previo, por encima de los 2.200 m en cualquier orientación, pero en especial en E. Los aludes, en este caso, serán de tamaño 1 (pequeña) y, localmente, pueden llegar a tamaño 2 (mediana) con capacidad para enterrar a una persona. \nLas nevadas débiles pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas fuertemente inclinadas (más de 35°).\n\n", "text_distribucio": "Encontramos nieve por encima de 1.300 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable por encima de 2.000 m en sectores de prado. Los espesores siguen siendo inferiores a los habituales para la época, con unos 35-45 cm a 2.200 m.", "text_tendencia": "La nieve reciente que pueda acumularse tenderá a humedecerse. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11166, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11165, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2200 m, DÉBIL (1) en el resto\n", "text_estat_mantell": "Las placas de viento se encuentran sobre un manto poco consolidado, formado por nieve vieja facetada y en algunos lugares sobre escarcha enterrada. En las zonas más umbrías hacen muy mal contacto con las facetas y la escarcha y llos tests indican inicio y propagación fácil de fracturas. Esta situación es más extensa en la zona de las canales del Cadí, donde en las umbrías se conservan las placas y las capas débiles. En el Moixeró, aunque hay poca nieve, allí donde haya, la estabilidad de las placas es pobre. Se pueden desencadenar muy fácilmente placas al paso de una persona que pueden alcanzar tamaño suficiente para enterrar a una persona. La poca cantidad de nieve no debe hacernos bajar la guardia dada la fragilidad de las placas. Se esperan nevadas débiles por encima de 1600 m, con poco viento. En caso de que se acumule grosor suficiente, podría haber caídas puntuales de aludes de pequeño tamaño en laderas con manto preexistente, fuertemente inclinado (más de 35º).\n\n\n\n", "text_distribucio": "En el Moixeró el manto no es esquiable hasta los 2.200 m en sector de prado. En las canales del Cadí el manto es esquiable a partir de los 2000 m donde no hay bosque. Los grosores a 2.200 m oscilan entre 40-50 cm.", "text_tendencia": "No se contemplan cambios significativos. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11164, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11163, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), LIMITADO (2), bajo collados y crestas.\n", "text_estat_mantell": "Está nevando débilmente en el sector desde el martes. La nieve reciente se deposita sobre el suelo o sobre placas de viento formadas en el pasado fin de semana. Estas placas se encuentran bien sobre facetas o directamente sobre el suelo. Localmente, se pueden desencadenar al paso de una persona bajo collados y cordales, donde haya manto previo, por encima de los 2.200 m. Por lo general, se encuentran en cualquier orientación por encima de la cota indicada, pero especialmente en vertiente orientada al E. Los aludes previstos serán de tamaño 1 (pequeña) sin capacidad para enterrar a una persona. Las nevadas débiles pueden dar paso a caídas puntuales de aludes de nieve reciente de pequeño tamaño en laderas fuertemente inclinadas (más de 35°).\n", "text_distribucio": "Encontramos nieve por encima de 1.300 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los grosores siguen siendo inferiores a los habituales para la época, con unos 25-45 cm a 2.400 m.", "text_tendencia": "La nieve reciente que pueda acumularse tenderá a humedecerse. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11162, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11161, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-12", "datavalidesabutlleti": "2025-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "El viento del norte de ayer martes, ha podido formar alguna nueva placa de viento bajo collados y cordales de cotas altas en sur y este. Estas placas se encuentran sobre costras duras o sobre nieve venteada de las últimas nevadas del pasado sábado. Por debajo de la costra, la nieve es nieve vieja facetada con ninguna aparición de fracturas internas. Las placas de viento, en el resto de casos, se encuentra directamente sobre el suelo. Las posibles placas que se puedan desencadenar serán bajo collados y cordales, y lugares resguardados por encima de los 2200-2300 m, donde haya manto previo, sobre todo en S y E. Estos aludes pueden llegar a  tamaño pequeño (sin capacidad para enterrar a una persona). Se esperan nevadas débiles por encima de 1600 m, con poco viento. En caso de que se acumulen grosor suficiente, podría haber caídas puntuales de aludes de  tamaño pequeño en laderas con manto preexistente, fuertemente inclinado (más de 35º).\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1.300 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los grosores siguen siendo inferiores a los habituales para la época, con unos 30-50 cm a 2.400 m.", "text_tendencia": "No se contemplan cambios significativos. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11160, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11159, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}]