{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada\n27.05.2025 ora 16 - 30.05.2025 ora 21\n\nCARPAȚII MERIDIONALI: la peste 2000 m în masivele Făgăraș și Bucegi\n\nÎn masivele Făgăraș și Bucegi este strat de zăpadă de grosimi variabile, de la altitudini mai mari de 1800\nm, strat care depășește 30-40 cm în zona crestelor. Zăpada s-a depus succesiv, prezintă rezistență și\ncoeziune redusă față de stratul anterior aflat dedesubt și în apropierea solului. Izolat se întâlnesc unele\ndepozite mai consistente, mai ales pe firul unor văi de pe versanții nordici sau umbriți. Datorită\ntemperaturilor în creștere de la o zi la alta, ce vor fi predominant pozitive, ca și al precipitațiilor în cea mai\nmare parte lichide, zăpada se va umezi și se va îngreuna în zilele care urmează, astfel încât la altitudini\nde peste 2000 m, vor fi condiții pentru curgeri sau avalanșe de topire de dimensiuni în general mici, riscul\ndeclanșării fiind amplificat la supraîncărcări.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea a fost mai rece decât normalul acestei perioade. S-au semnalat mai multe episoade\nde ninsoare în zonele montane înalte, iar stratul de zăpadă a crescut. Vântul a avut intensificări temporare\nde peste 70-80 km/h în zona crestelor.\nStratul de zăpadă la data de 28.05.2025, ora 15: 47 cm la Vârful Omu, 31 de cm la Bâlea-Lac\n\nPROGNOZA VREMII PENTRU INTERVALUL 27.05.2025 ora 16 - 30.05.2025 ora 21\nVremea se va menține în general închisă, deși temperaturile vor deveni exclusiv pozitive în întreaga arie\nmontană. Cerul va fi mai mult noros. Pe arii relativ extinse se vor semnala ploi, ce vor avea mai ales\ncaracter de aversă, ce vor fi însoțite izolat și de descărcări electrice. Local cantitățile de apă vor depăși\n20-30 l/mp, iar pe arii restrânse peste 40-50 l/mp.\n\nmtg.Narcisa Milian\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-28"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-05-27T16:00:00",
        "endTime": "2025-05-30T21:00:00"
      }
    }
  ]
}