{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate, below that altitude danger is low. \r\nDue to strong southerly foehn winds, fresh snowdrift accumulations have been generated on north-facing slopes which can be triggered by 1 person. Danger zones occur behind discontinuities and in gullies and bowls, also distant from ridges.\r\nDanger of naturally triggered glide-snow avalanches in steep sunny grass-covered terrain at all altitudes and in steep rocky terrain.",
        "highlights": "Beware snowdrifts on high-altitude north-facing slopes"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "increasing as day progresses"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "size and frequency of snowdrifts increase with ascending altitude"
        }
      ],
      "bulletinID": "RID4594RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-18"
        }
      ],
      "snowpackStructure": {
        "comment": "On Friday night it will be exceptionally mild in high alpine regions, the snowpack will thus be soft already in early morning hours. Due to stormy southerly foehn winds on Holy Thursday, snowdrift accumulations were deposited on extended north-facing slopes above 2000 m which have not yet settled. Weak layers are evident (loose snow, graupel, faceted crystals) in transitions to the old snowpack and inside the drifts. In addition, stormy winds have distributed the snow very irregularly, often formed hard snowdrift masses. On shady slöopes there are isolated weak layers more deeply embedded in the snowpack near crusts.\r\nAt intermediate altitudes the mild temperatures are making the snowpack wetter, thus destabilizing it. It glides over smooth steep slopes. The slopes are becoming bare of snow."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wet-snow and gliding snow problems moving to the foreground, snowdrift problem receding."
        }
      ],
      "validTime": {
        "startTime": "2024-03-29T17:00:00+00:00",
        "endTime": "2024-03-30T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "A low with its center over Ireland is sending very warm air masses from the Mediterranean to the Eastern Alps. These are generating stormy southerly foehn winds on Holy Saturday. In Niedere Tauern and Gurktal/Seetal Alps clouds from the south will lodge against the mountain flanks, bringing short rain showers, scattered clouds. North of the Main Alpine Ridge there will be foehn storms, at ridglines reaching gale strength. The midday temperatures will at +6 degrees at 2000 m; +10 degrees at 1500 m, slightly cooler in the barrier cloud regions.\r\nOn Easter Sunday the same scenario will continue. South of the Main Alpine Ridge, heavy cloud with isolated thunderstorm-like rain showers. The northern flank of the Alps will have better conditions, apart from the storm-strength winds."
      }
    }
  ]
}