{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a moderate to strong wind from southerly directions, further wind slabs will form in the course of the day adjacent to ridgelines and in gullies and bowls as well as above the tree line. Fresh and somewhat older wind slabs can be released easily or naturally in all aspects above the tree line. The prevalence of avalanche prone locations and likelihood of triggering will increase with altitude. As a consequence of warming during the day more frequent moist loose snow avalanches are to be expected. Mostly the avalanches are medium-sized. Mostly small dry and moist avalanches are to be expected as a consequence of the rain. On steep grassy slopes more medium-sized gliding avalanches are possible. This applies in particular on very steep slopes.",
        "highlights": "Increase in avalanche danger as a consequence of new snow and wind. Backcountry touring calls for caution and restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "W",
            "E",
            "N",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "S",
            "W",
            "NW",
            "E",
            "SE",
            "N",
            "NE"
          ],
          "elevation": {
            "upperBound": "2200"
          }
        }
      ],
      "bulletinID": "3db84585-a222-4b82-afe8-a000535f2a9a",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-03"
        },
        {
          "regionID": "IT-34-BL-04"
        },
        {
          "regionID": "IT-34-BL-01"
        },
        {
          "regionID": "IT-34-BL-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The wind was strong to storm force at times. Over a wide area 30 to 50 cm of snow, and up to 70 cm in some localities, has fallen since Wednesday above approximately 2000 m. The wind was strong. In places that are protected from the wind wind slabs formed. These are poorly bonded with the old snowpack in all aspects above the tree line. The weather conditions as the day progresses will give rise to increasing moistening of the snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "In the afternoon as a consequence of new snow and strong wind there will be an increase in the avalanche danger within the current danger level."
        }
      ],
      "validTime": {
        "startTime": "2024-03-29T23:00:00+00:00",
        "endTime": "2024-03-30T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming during the day more moist loose snow avalanches are to be expected. On very steep grassy slopes more gliding avalanches are possible. Fresh and somewhat older wind slabs can be released, especially by large additional loads, above approximately 2200 m. The prevalence of the avalanche prone locations will increase with altitude. Sometimes avalanches are medium-sized.",
        "highlights": "The danger of moist and wet avalanches will increase during the day. In addition the wind slabs should be taken into account."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "NW",
            "W",
            "S",
            "SE",
            "E",
            "N",
            "NE"
          ]
        }
      ],
      "bulletinID": "092dbe72-9db7-4372-aa83-6f01dc4b31f0",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-29T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-05"
        },
        {
          "regionID": "IT-34-BL-06"
        },
        {
          "regionID": "IT-34-VR-01"
        },
        {
          "regionID": "IT-34-VI-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 15 to 40 cm of snow has fallen since Wednesday above approximately 1500 m. The high temperatures as the day progresses will give rise to increasing moistening of the snowpack. The wind was moderate to strong. In the vicinity of peaks wind slabs formed."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As the day progresses as a consequence of new snow and strong wind there will be an increase in the avalanche danger within the current danger level."
        }
      ],
      "validTime": {
        "startTime": "2024-03-29T23:00:00+00:00",
        "endTime": "2024-03-30T23:00:00+00:00"
      }
    }
  ]
}