[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Superficialment el mantell es troba molt regelat. A les solanes, el mantell s’humiteja lleugerament a les hores centrals del dia, mentre que a obagues es manté la crosta de pluja molt dura. El principal problema d’inestabilitat són els lliscaments basals, encara possibles en vessants herbosos assolellats de fort pendent, que en algun cas podrien assolir mida 2 (suficient per colgar-nos). Internament, els nivells febles continuen desenvolupant-se, sobretot a les obagues, tot i que les gruixudes crostes superficials confereixen força estabilitat al mantell.\nAtenció amb aquestes crostes, ja que poden ser molt relliscoses; recordeu portar grampons, casc i material per evitar relliscades.\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.400 m i a 1.700 m en S. Els gruixos a 2.200 m varien entre 40-70 cm, localment en punts arrecerats fins a 100 cm. El gruix total està per sota del que és habitual en alguns sectors, i és el normal en d'altres.", "text_tendencia": "El mantell continuarà regelant a les solanes i facentant-se a les obagues. Perill SENSE CANVIS", "problems": [{"id_problema": 10756, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Superficialment, el mantell presenta una crosta molt endurida i sovint gruixuda. A les solanes, la part superficial d’aquesta crosta, es va humitejant lleugerament cap al migdia. A cotes altes, on el mantell presenta capes febles internes que continuen desenvolupant-se, podria desencadenar-se alguna allau de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos), per sobrecàrrega forta, com al pas d’un grup de persones. Aquestes condicions són més pròpies de l'extrem nord. \nCal anar amb compte amb les relliscades sobre crostes; recordeu portar grampons, casc i material per evitar relliscades.\n", "text_distribucio": "Hi ha neu a partir dels 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides de l'extrem nord. ", "text_tendencia": "El mantell continuarà encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. Perill SENSE CANVIS.", "problems": [{"id_problema": 10757, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Superficialment, el mantell presenta una crosta molt endurida i sovint gruixuda. A les solanes, la part superficial d’aquesta crosta, es va humitejant lleugerament cap al migdia. A cotes altes, on el mantell presenta capes febles internes que continuen desenvolupant-se, podria desencadenar-se alguna allau de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos), per sobrecàrrega forta, com al pas d’un grup de persones. Aquestes condicions són més pròpies de l'extrem nord. \nCal anar amb compte amb les relliscades sobre crostes; recordeu portar grampons, casc i material per evitar relliscades.\n", "text_distribucio": "Hi ha neu a partir dels 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides de l'extrem nord. ", "text_tendencia": "El mantell continuarà encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. Perill SENSE CANVIS.", "problems": [{"id_problema": 10758, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Els darrers episodis de vent van deixar un mantell molt ventat i irregular. Hi ha presència d’algunes plaques de neu ventada, locals, sota colls i carenes, que podrien fracturar-se per la presència de capes febles internes per una sobrecàrrega forta, per exemple, al pas d'un grup de persones, i generar allaus de placa dura de mida 1, petita (sense capacitat per colgar una persona, però sí de fer perdre l'equilibri i fer-la caure). El mantell s'ha humitejat fins a cotes altes i regela per les matinades.\nAneu amb compte per les possibles relliscades a causa d'un mantell regelat superficialment; recordeu portar grampons, casc i material per evitar-les.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 20-40 cm i són normals per l'època.", "text_tendencia": "El mantell es presentarà encrostat al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. Perill SENSE CANVIS.", "problems": [{"id_problema": 10759, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es troba encrostat i endurit superficialment. A les obagues, hi ha presència de capes febles persistents que continuaran desenvolupant-se i afeblint el mantell en aquests sectors. Al sector del Cadí, de manera aïllada, a la part superior de les canals, així com també a d’altres obagues arrecerades i de forma molt local, és possible alguna allau de placa dura desencadenada per una sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nPareu atenció a possibles relliscades per presència d'un mantell endurit superficialment a causa de la fusió-regel d'aquests dies; recordeu portar grampons, casc i material per evitar relliscades.\n", "text_distribucio": "Hi ha neu per damunt de 1.500-1.700 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.900 m. Els gruixos estan una mica per sota del que és normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "El mantell internament es continuarà afeblint a les obagues i endurint-se per regel nocturn a les solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 10760, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell es troba encrostat i endurit superficialment. A cotes altes, pels episodis de vent passats, és discontinu i molt ventat. Internament, hi ha nivells febles que continuaran afeblint-se per les condicions tèrmiques del mantell. De forma local, podria fracturar-se alguna placa de vent dura per sobrecàrrega forta, per exemple al pas de diverses persones, i desencadenar alguna allau de placa, que seria de mida 1, petita, sense capacitat per colgar-nos però sí per desequilibrar-nos i fer-nos caure. Aquestes plaques es troben principalment sota colls i carenes i en orientacions est. A les solanes el mantell s'humiteja de dia i regela de nit.\nPareu atenció amb les relliscades a causa d'un mantell regelat superficialment. No oblideu material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu per sobre d'uns 2.100 m. Els gruixos a 2.200 m oscil·len entre 20-30 cm. ", "text_tendencia": "No hi haurà canvis significatius en l'estat del mantell. Perill SENSE CANVIS", "problems": [{"id_problema": 10761, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell és molt irregular i ventat. En superfície es troba encrostat mentre que internament, en sectors arrecerats obacs, hi ha capes febles que amb les condicions tèrmiques del mantell continuaran desenvolupant-se. De manera aïllada, sota colls i carenes, és possible el desencadenament d’alguna allau de placa dura per sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat per colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel que es mantindrà els pròxims dies; recordeu portar grampons, casc i material per evitar relliscades\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.700 m a les obagues i 1.900 m a les solanes, esquiable només per tubs i llocs arrecerats del vent. Els gruixos estan per sota del que és normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "El mantell internament s'anirà afeblint a les obagues i endurint-se per regel a les solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 10762, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]