[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de 2000 m,\nLIMITADO (2) en el resto.", "text_estat_mantell": "Las nevadas que están cayendo en el sector desde la semana pasada han dejado nieve reciente muy húmeda desde los 1700-1800 m. El extremo norte de Arán es donde los grosores de nieve reciente han sido menores. Por lo general, la nieve reciente hasta el martes se presenta densa y pesada. Coexisten dos patrones: el de nieve reciente en las cotas más altas y la nieve húmeda por debajo. Son muy probables las caídas naturales de aludes de nieve reciente y de fusión en cualquier cota por encima de los 2000 m que serán por lo general de tamaño suficiente para enterrarnos. No se descarta que puedan alcanzar tamaño suficiente para enterrar a un grupo de personas, especialmente por las nevadas del miércoles y jueves con descenso de la cota de nieve hasta 1400 m. Con el descenso de la temperatura la situación de fusión irá remitiendo, pero se mantendrá la de nieve reciente. En cotas más altas en umbrías, también es posible que haya placas de viento que se puedan desprender al paso de una persona.\n", "text_distribucio": "Los espesores totales a unos 2300 m se encuentran entre los 70 y los 120 cm en umbrías de la Franja Nord de la Pallaresa y son menores en la mitad norte del Arán. ", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas. La nieve húmeda tenderá a encostrarse. Evolución del peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10369, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10371, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de 2000 m,\nLIMITADO (2) en el resto.", "text_estat_mantell": "Las nevadas que están cayendo en el sector desde la semana pasada han dejado nieve reciente muy húmeda desde los 1700-1800 m. Esta nieve reciente hasta el martes se presenta densa y pesada y se ha humedecido intensamente por la lluvia del martes. Han caído aludes naturales de fusión y nieve reciente húmeda. Espera que sigan cayendo, que puedan estar en cualquier orientación por encima de los 2000 m y que tengan tamaño suficiente para enterrar a una persona. No se descarta que puedan alcanzar tamaño suficiente para enterrar a un grupo de personas, especialmente en las cotas más altas. Además, se espera que siga nevando el miércoles y el jueves con descenso de la cota de nieve hasta 1400 m. Con el descenso de la temperatura, la situación de fusión irá remitiendo, pero se mantendrá la situación de nieve reciente. \n", "text_distribucio": "La nevada ha dejado nieve a partir de 1.700 m, más continua a partir de los 1800 m. A 2.300 m los grosores varían entre los 70 y los 100 cm. El grosor total se acerca a lo normal por estas fechas.", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas, la nieve húmeda tenderá a encostrarse. Evolución del peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10366, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10368, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de 2000 m,\nLIMITADO (2) en el resto.", "text_estat_mantell": "Las nevadas que están cayendo en el sector desde la semana pasada han dejado nieve reciente muy húmeda desde los 1700-1800 m. Esta nieve reciente hasta el martes se presenta densa y pesada y se ha humedecido intensamente por la lluvia del martes. Han caído aludes naturales de fusión y nieve reciente húmeda. Se espera que sigan cayendo y que puedan estar en cualquier orientación por encima de los 2000 m, de tamaño suficiente para enterrar a una persona. No se descarta que puedan alcanzar tamaño suficiente para enterrar a un grupo de personas, especialmente en las cotas más altas. Además, se espera que siga nevando el miércoles y el jueves con descenso de la cota de nieve hasta 1400 m. Con el descenso de la temperatura, la situación de fusión irá remitiendo, pero se mantendrá la situación de nieve reciente. ", "text_distribucio": "La nevada dejó nieve a partir de los 1.700 m. A 2.300 m los grosores varían entre los 60 y los 90 cm y todavía están por debajo de los normales por estas fechas. ", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas. La nieve húmeda tenderá a encostrarse. Evolución del peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10363, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10365, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima de los 2200 m, Limitado (2) por debajo", "text_estat_mantell": "Las nevadas que están cayendo en el sector desde la semana pasada han dejado nieve reciente muy húmeda por encima de los 2100 m. Por debajo de los 2300-2400 m la nieve se humedece y pasa a ser nieve mojada. Coexisten dos patrones: el de nieve reciente en las cotas más altas y la nieve húmeda por debajo. Se espera la caída espontánea de aludes de nieve reciente y aludes de fusión en cualquier cota por encima de los 2000 m. En cotas altas se espera que los aludes sean de tamaño suficiente para enterrar a una persona. Continuará nevando el miércoles y el jueves con descenso de la cota de nieve hasta 1400 m y los grosores de nieve reciente irán incrementando. Con el descenso de la temperatura, la situación de fusión irá remitiendo. ", "text_distribucio": "La última nevada ha dejado nieve reciente (muy húmeda) por encima de los 2000 m. Los espesores en cotas altas se acercan a los 60 cm.", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas, la nieve húmeda tenderá a encostrarse. Evolución del peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10360, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10361, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de los 2200 m\nLIMITADO (2) por debajo", "text_estat_mantell": "Las nevadas que están cayendo en el sector desde la semana pasada han dejado nieve reciente muy húmeda y nieve granulada por encima de los 1800 m. Esta nieve reciente hasta el martes se presenta densa y pesada y se ha humedecido intensamente por la lluvia del martes, hasta los 2200-2300 m. Han caído aludes naturales de fusión y de nieve reciente húmeda desde los 2400-2500. Se espera que sigan cayendo, que puedan estar en cualquier orientación por encima de los 2000 m y que tengan tamaño suficiente para enterrar a una persona. No se descarta que puedan alcanzar tamaño suficiente para enterrar a un grupo de personas en las cotas más altas, especialmente en terreno trampa y también por qué se espera que siga nevando el miércoles y el jueves con descenso de la cota de nieve hasta 1400 m. Con el descenso de la temperatura, la situación de fusión irá remitiendo, pero se mantendrá la situación de nieve reciente.", "text_distribucio": "Hay nieve desde los 1800 m pero no es esquiable hasta los 2000-2100 m. Los grosores en todo el sector a 2300 m se encuentran alrededor de los 50 cm.\n\n", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas, la nieve húmeda tenderá a encostrarse. Evolución del peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10357, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10359, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2000 m\n", "text_estat_mantell": "Las nevadas que caen en el sector desde la semana pasada han dejado nieve reciente muy húmeda por encima de los 2100 m. En 2200 se han acumulado entre 30-40 cm de nieve nueva muy húmeda. De forma intercalada también hay nieve granulada. Por debajo de los 2300-2400 m la nieve se humedece, pasa a ser nieve mojada y se presenta muy densa y pesada. Continuará nevando el miércoles y el jueves con descenso de la cota de nieve hasta 1400 m y los grosores de nieve reciente irán incrementando. Coexisten dos patrones: nieve reciente en las cotas más altas y nieve húmeda por debajo. Se espera la caída espontánea de aludes de nieve reciente y aludes de fusión en cualquier cota por encima de los 2000 m que serán por lo general de tamaño insuficiente para enterrar a una persona, pero localmente existe la posibilidad de que nos puedan llegar a colgar, especialmente a partir del miércoles. Con el descenso de la temperatura, la situación de fusión irá remitiendo.", "text_distribucio": "El manto está presente desde los 1900-2000 m, pero no es esquiable hasta los 2000-2100 m. Los espesores a 2200 m son de unos 50 cm y puntualmente en las umbrías donde había base de nieve vieja hasta 80-90 cm.", "text_tendencia": "La nieve húmeda se irá encostrando. Continuará el problema de nieve reciente a causa de las precipitaciones previstas. Evolución del peligro: ESTACIONARIO", "problems": [{"id_problema": 10372, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10373, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-30", "datavalidesabutlleti": "2024-05-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de los 2200 m\nLIMITADO (2) por debajo\n", "text_estat_mantell": "Las nevadas que están cayendo en el sector desde la semana pasada han dejado, por encima de los 1800 m, nieve reciente húmeda, nieve granulada y alguna intercalación de nieve marrón. Los test de estabilidad dan puntualmente alguna propagación en algunas acumulaciones. Por lo general, la nieve se presenta densa y pesada. Coexisten dos patrones: el de nieve reciente en las cotas más altas y la nieve húmeda por debajo. Se espera la caída natural de aludes de nieve reciente y aludes de fusión en cualquier cota por encima de los 2000 m. Serán por lo general de tamaño suficiente para enterrar a una persona e incluso a un grupo de personas en las cotas más altas a partir de las nevadas del miércoles y jueves. Estas nevadas irán descendiendo de cota hasta 1400 m. Con el descenso de la temperatura, la situación de fusión irá remitiendo, pero se mantendrá la situación de nieve reciente. \n", "text_distribucio": "Hay nieve en el suelo por encima de 1800 m, pero sólo es esquiable por encima de los 1900-2000 m. Los espesores en cotas altas han aumentado hasta los 70-80 cm, puntualmente más aún donde había base antigua.", "text_tendencia": "Continuaremos con el problema por nieve reciente debido a nuevas nevadas, la nieve húmeda tenderá a encostrarse. Evolución del peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10354, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10356, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}]