[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Situación de placas de viento y nieve húmeda.\nContinúan presentes las placas de viento en todas las orientaciones, sobre todo por encima del nivel del bosque. El episodio de nieve y viento fuerte del miércoles-jueves puede incrementar levemente su presencia, especialmente en S. Las placas de viento podrán romperse fácilmente al paso de una persona y, en general, serán de tamaño 1, pequeño, pero en sitios de sobreacumulación podrían llegar a tamaño 2, con capacidad para enterrar a una persona. En el transcurso del día, con el paso de un frente cálido y aumento de la temperatura y posibles lloviznas hasta cota alta, ganarán protagonismo las purgas de nieve húmeda, que serán posibles en cualquier orientación y, principalmente, en las vertientes más inclinadas .", "text_distribucio": "Encontramos nieve en el suelo desde fondo de valle en orientaciones N. El manto es esquiable en sectores con acumulaciones, a partir de unos 2000 m, sobre todo en Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-50 cm, por debajo de los habituales para la época del año.", "text_tendencia": "Las placas de viento continuarán presentes y bajará la actividad de purgas de nieve húmeda. Peligro EN LEVE DESCENSO.", "problems": [{"id_problema": 9263, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9267, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de placas de viento en sectores aislados.\nEl último episodio de nieve y viento apenas variará la distribución del manto nivoso y su estabilidad. El manto se encuentra, en general, endurecido superficialmente por la nieve venteada y las costras de rehielo. Continúa la presencia de placas de viento en la mitad N del sector, por encima de unos 2300-2400 m y en orientaciones W, S y E, en terreno muy resguardado como canales y hondonadas. Es posible, con este último episodio, la formación de algunas nuevas placas muy locales bajo collados y crestas y sectores resguardados, con manto preexistente y restringidas al extremo N. Es probable el desencadenamiento de algún alud de nieve venteada a nuestro paso, de tamaño 1, pequeño. Estas placas son, en general, duras y podrían provocar lesiones graves, especialmente en terreno trampa. Recomendamos que, además del material básico de seguridad (DVA, pala y sonda), el uso de crampones y piolet para evitar resbalones.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1600 m, con poco grosor. La nieve vieja es escasa e irregular en el sector, a menudo en forma de congestas dispersas. En el norte del sector, por encima de unos 2300-2400 m y en umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota. Los grosores son deficitarios para la época del año.", "text_tendencia": "Continuará la presencia de las placas de viento sensibles. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9264, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de placas de viento en sectores aislados.\nEl episodio de nieve y viento del miércoles-jueves puede incrementar ligeramente, en el extremo N del sector, la sensibilidad de las placas preexistentes y formar alguna nueva, muy local, en zonas de sobreacumulación y a sotavento de cuellos y crestas y con manto previo. En superficie el manto se encuentra por lo general endurecido por la presencia de nieve venteada y costras de rehielo. De forma aislada y en la mitad N del sector, encontramos placas de viento por encima de los 2300-2400 m en orientaciones W, S y E, en terreno muy resguardado como canales y hondonadas, donde es probable desencadenar algún alud de nieve venteada a nuestro paso, de tamaño 1, pequeño. Estas placas son, en general, duras y, a pesar del pequeño tamaño, podrían provocar lesiones graves, especialmente en terreno trampa.", "text_distribucio": "Encontramos nieve en el suelo a partir de unos 1400 m de forma discontinua en orientaciones N, y por encima de los 2000 m en S. El manto es escaso e irregular, y a menudo en forma de congestas dispersas. En el N del sector, por encima de unos 2300-2400 m y umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Se mantendrá la sensibilidad de las placas de viento. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9265, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Situación de capas débiles persistentes en sectores aislados.\nEl episodio débil de nieve y fuerte viento del miércoles-jueves no hace variar la distribución ni estabilidad del manto nivoso. En los últimos días ha continuado la formación de facetas y continúa la presencia de placas de viento, de forma aislada, en orientaciones sur y este, predominantemente en terreno resguardado como canales y hondonadas. Es probable el desencadenamiento de algún alud de placa de viento al paso de personas, que serían de tamaño 1, pequeño, con capacidad para derribarnos y que, en lugares muy localizados, como en terreno trampa, podrían llegar a enterrar una persona. El manto continuará endurecido, por nieve venteada o encostrado, por lo que se recomienda, aparte del material de seguridad (DVA, pala y sonda), el uso de crampones y piolet.", "text_distribucio": "Hay nieve en el suelo a partir de unos 2100 m pero de forma muy discontinua y escasa. El manto se presenta con cierta continuidad sólo en algunos sectores por encima de los 2400-2500 m con acumulaciones de nieve venteada en hondonadas. A unos 2200 m se registran valores inferiores a 5 cm. Por lo general los espesores son muy deficitarios para la época del año.", "text_tendencia": "Se mantendrá la situación de problema por capas débiles persistentes. Peligro ESTACIONARIO", "problems": [{"id_problema": 9266, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": "Las nevadas con viento fuerte del miércoles, testimoniales o inexistentes en el sector, no han hecho variar la distribución del manto nivoso, y la falta de nuevas precipitaciones mantendrá restringida la presencia de nieve en el suelo en congestas aisladas y de pequeña dimensión, principalmente en sectores de acumulación de las cotas más altas del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. Sin embargo, hay que prestar atención a las condiciones superficiales del manto allá donde esté presente por encontrarse a menudo helado, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": "Las nevadas con viento fuerte del miércoles, testimoniales o inexistentes en el sector, no han hecho variar la distribución del manto nivoso, y la falta de nuevas precipitaciones mantendrá restringida la presencia de nieve en el suelo en congestas aisladas y de no mucha extensión, principalmente en sectores de acumulación de las cotas más altas de la vertiente sur del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. Sin embargo, hay que prestar atención a las condiciones superficiales del manto, a menudo helado, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-20", "datavalidesabutlleti": "2023-12-21", "nota_text": "Las nevadas débiles con viento fuerte del miércoles, al norte del sector, y la previsión de ausencia de nuevas nevadas, no variarán la distribución del manto nivoso que continuará muy escaso, y restringido generalmente a congestas dispersas y de pequeñas dimensiones. El manto no es esquiable ni continuo en ninguna cota. Los grosores a 2200 m se encuentran entre 0-10 cm y son muy deficitarios para la época del año. Sin embargo, hay que prestar atención a las condiciones superficiales del manto allá donde esté presente por encontrarse a menudo helado, con el consiguiente riesgo de resbalones. Se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]