[
    {
        "ID": "12443",
        "DatePublished": "2025-02-17",
        "Region": "3",
        "Summary": "LO for 18/2: Localised areas of unstable windslab on W to N aspects above 900m. Unstable cornices as freezing level rises. Mod Haz",
        "SnowDistribution": "Icy paths and frozen hillsides.  Winds approx 10-20 mph. Cloud base around the highest summits.",
        "Comment": "Precipitation amounts are expected to be small with some uncertainty as to the rain/snow mix.",
        "WeatherInfluences": "Very strong South-Easterly winds will herald a mix of snow and rain during Tuesday morning. The freezing level will rise above the summits by the end of the forecast period.",
        "SnowStability": "Localised accumulations of unstable windslab will develop on West to North aspects above 900 metres. Other aspects will be affected by cross-loading. Gully tops, ridge flanks and coire rims that are sheltered from the wind will be most affected. Additionally, cornices, including older Easterly facing cornices will weaken as the day progresses. Elsewhere, the snowpack will be mostly stable, and slowly start to thaw. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a mostly dry day with moderate to fresh South-Easterly winds. The freezing level was around 650 metres.",
        "ObservedSnowStability": "Isolated shallow and mostly avoidable accumulations of unstable windslab persist, mainly on West to North aspects above 900 metres. Elsewhere, the snowpack is shallow and generally stable. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100110012001200&txts=700&txtm=900&txte=1345"
    },
    {
        "ID": "12447",
        "DatePublished": "2025-02-17",
        "Region": "4",
        "Summary": "GC18/2 Snow/rain wet snow instabilities steep slopes cornices prone to collapse. Avalanche Hazard Moderate.",
        "SnowDistribution": "Firm snow, icy in places, light cover of new snow on higher slopes this morning.  Cloudy on the tops.  Winds 20 -30 mph.",
        "Comment": "Hazard of falling rocks and ice will develop as milder conditions affect the area.",
        "WeatherInfluences": "Dry conditions will affect the area for the first half of the night with a mix of rain and snow following for much of the rest of the period. Winds will be generally South-Easterly fresh to strong, the freezing level will rise to around 1700 metres. (Some uncertainty regarding rain/snow mix but new snow accumulations are not expected to be greatly significant)",
        "SnowStability": "New snow and South-Easterly winds overnight will form areas of localised windslab in wind sheltered gullies and on slopes with a mainly West to Northerly aspect above 850 metres, milder conditions with rain through the day will moisten the snowpack at all levels. Cornices will become prone to collapse and wet snow instabilities will develop in summit gullies and on steeper slopes particularly with a North-Westerly to North-Easterly aspect above 850 metres. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Light snow showers overnight affected slopes mainly above 700 metres, winds have been fresh occasionally strong East-South-Easterly. The freezing level was around 500 metres.",
        "ObservedSnowStability": "Localised pockets of moderately bonded windslab exist in wind sheltered areas such as summit gully exits and steep  slopes with a mainly North-West to North-Easterly aspect above 850 metres. General snowpack stability is good, icy in exposed places with soft breakable crust in many other locations.  The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=12001200110011001100110011001200&txts=600&txtm=850&txte=1150"
    },
    {
        "ID": "12444",
        "DatePublished": "2025-02-17",
        "Region": "7",
        "Summary": "TO for 18/2. Period of hill snow then rain. Light covering of snow on summits during the morning then thawing conditions. Low Hazard",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Cloudy on the tops with some bright spells.  Winds approx 10mph or less.",
        "Comment": "Amounts of snow and rain are uncertain, if more significant, the hazard should be adjusted accordingly.\r\nIcy patches will remain. Hanging ice will be prone to collapse.",
        "WeatherInfluences": "A mainly dry night with a period of precipitation during the morning, initially falling as snow and then rain as the freezing level rises above the summits. Winds will be generally light to moderate from a South-Easterly direction, strengthening slightly during the morning. The freezing level is expected to be well above the summits by the end of the day.",
        "SnowStability": "A light covering of snow is expected on the highest summits during the morning especially over coastal ranges. Though uncertain, amounts are not thought to be significant, landing mainly on bare ground and thawing quickly in the following rain. The existing patchy snowpack, mainly inland on Northerly and Easterly aspects above 750 metres, will initially soften only slightly and will remain stable. Hanging ice will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and generally overcast day with brighter intervals, variable cloud cover on some higher summits. Light Easterly winds with the freezing level around 700 metres.",
        "ObservedSnowStability": "The patchy snow cover is firm and stable in all locations. Overnight rime has continued to form at higher elevations, in places creating a thin softer surface. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow is mainly confined to coire rims, ridge flanks and gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12448",
        "DatePublished": "2025-02-17",
        "Region": "6",
        "Summary": "CM for 18.2. Unstable windslab on NW, N and NE above 900m. Cornices unstable and prone to collapse. Moderate hazard.",
        "SnowDistribution": "Breakable crust in places. Good visibility. Winds approx 10mph or less.",
        "Comment": "There is uncertainty in rain snow mix and amounts for tomorrow. If snow prevails, there will be unstable windslab development throughout the morning.",
        "WeatherInfluences": "The freezing level will be around 600 metres initially and rise steadily to be above the summits by the end of the forecasting period. Precipitation is expected during the morning, with uncertainty as to the amounts of snow and rain. Fresh to strong South-Easterly winds.",
        "SnowStability": "Isolated accumulations of unstable windslab will develop during the morning mainly on North-West to North-East aspects above 900 metres, with coire rims and gully exits being most affected. Cornices will be unstable and prone to collapse. Generally good stability elsewhere. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with moderate South-Easterly winds. The freezing level hovered around 600 metres.",
        "ObservedSnowStability": "The snowpack is generally stable and firm in most locations. Isolated shallow pockets of windslab are present on steep West to North aspects above 950 metres, mostly confined to coire rims and gully exits. Cold induced instabilities are persisting, primarily on steep North to East aspects above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "38",
        "CompassRose": "val=12001200110011001100110011001200&txts=650&txtm=900&txte=1130"
    },
    {
        "ID": "12446",
        "DatePublished": "2025-02-17",
        "Region": "2",
        "Summary": "NC for 18.2: Unstable windslab on W, NW,N,NE aspects, mainly gully tops coire rims above 900m. Fragile cornices. Moderate Hazard.",
        "SnowDistribution": "Very hard snow ice on exposed windward slopes.  Cold conditions with good visibility.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Fragile cornices overhang coire rims on some W,NW,N to NE aspects.  Firm snow-ice with serious run out potential on steep slopes.",
        "WeatherInfluences": "A combination of very light snowfall and freezing rain is expected, this should clear to leave a dry afternoon.  Winds will continue to be gale force South-South-Easterly.  The freezing level will rise to above the summits during the day; however the airmass over the Cairngorms will remain cold up until the latter part of the day.",
        "SnowStability": "Unstable windslab will continue to develop on West through North to North-East aspects above 900 metres. Areas most affected will be steep wind sheltered locations such as coire rims, gullies and crag aprons. Fragile cornices will overhang these aspects. At lower elevations isolated windslab will be present on steep banks and burn lines. Elsewhere the snowpack will be very firm and stable, while slopes exposed to the wind will be scoured.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with gale force South-South-Easterly winds. The midday freezing level was at 600 metres.",
        "ObservedSnowStability": "Localised accumulations of unstable windslab continued to develop on West through North to North-East aspects above 900 metres. Areas most affected are steep wind sheltered locations such as coire rims, gullies and crag aprons. Fragile cornices overhang these aspects. At lower elevations some isolated windslab has developed due to the strong winds. Elsewhere the snowpack is very firm and stable, slopes exposed to the wind are scoured. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110012001200&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12445",
        "DatePublished": "2025-02-17",
        "Region": "5",
        "Summary": "SC for 18.2. Windslab building W,NW,N,NE aspects above 900 metres. Fragile Cornices! Avalanche Hazard Moderate.",
        "SnowDistribution": "Deep drifts at lower levels and in sheltered coires, some exposed ridges scoured. Winds 30-40 mph. No visibility throughout the day above 900 metres.",
        "Comment": "Caution required in deeper fresh windslab, unstable deposits continue to become more extensive particularly close to coire rims.",
        "WeatherInfluences": "Precipitation is expected to fall as snow above 300 metres throughout the period. Winds will be strong to very strong and predominately from the South-South-East. The freezing level will be around 400 metres, rising slightly by the end of the day.",
        "SnowStability": "Unstable windslab will continue to build on West through North to North-East aspects above 900 metres. Steep wind sheltered locations such as coire rims, gully tops and convexities will be mostly affected. Fragile cornices will be present above these aspects. Elsewhere the snowpack will be generally well bonded with shallow snow combined with isolated drifts at lower elevations. Slopes exposed to the wind will become scoured. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Unexpected light snow showers overnight above 300 metres were followed by a dry day. Consistently strong South-South-Easterly winds. The freezing level was around 400 metres.",
        "ObservedSnowStability": "Unstable windslab is present in steep wind sheltered locations on West through North to North-East aspects above 900 metres. Accumulations continue to build with areas such as coire rims, gully tops and convexities mostly affected. Cornices remain fragile and prone to collapse. Elsewhere the snow is well bonded, either shallow, or forming isolated drifts at lower elevations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110012001200&txts=600&txtm=900&txte=1150"
    }
]