{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n17.02.2025 ora 20 - 19.02.2025 ora 20\n\nVreme geroasă.\nNinsori slabe\n\nCARPAȚII MERIDIONALI: masivul BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, zăpada nou-căzută, de 15…20 cm, este de tip pulver, ușoară, fără consistență și puțin\nstabilă. Pe văi și în zonele adăpostite sunt însă depozite mai însemnate, de 50-60 cm. Stratul de pulver este\ndepus peste stratul ușor de 5-10 cm existent înaintea ninsorilor, sub care se află zăpada veche și deja\nîntărită, la care nu prezintă aderență. În apropierea crestelor sunt formate unele plăci de vânt, fragile și cu\nrezistență scăzută.\nÎn continuare, metamorfoza zăpezii va fi încetinită de temperaturile extrem de scăzute care se vor înregistra,\nastfel încât aceasta își va păstra structura. Stratul de pulver va mai crește, astfel încât, chiar și la\nsupraîncărcări slabe, se poate fisura și disloca, alunecând peste stratul întărit din interior și ducând la\ndeclanșarea de avalanșe de dimensiuni medii, izolat mari - riscul va fi însemnat (3).\nȘi la altitudini mai mici de 1800 m s-a depus un strat nou de zăpadă în general de 15…20 cm, peste stratul\npreexistent, format din circa 10 cm de zăpadă ușoară și un strat mai vechi, întărit și în mare parte stabilizat.\nLa altitudini de 1600-1800 m, pe anumite văi, unde sunt depozitele mai mari de zăpadă, stratul puțin\nrezistent de la suprafață poate aluneca cu ușurință peste stratul mai vechi, întărit, ducând la declanșarea de\navalanșe de dimensiuni mici și izolat medii, îndeosebi la supraîncărcări - risc moderat (2).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n17.02.2025 ora 20 - 19.02.2025 ora 20\nCARPAȚII MERIDIONALI:\nmasivele FĂGĂRAȘ, PARÂNG- ȘUREANU, ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa altitudini mai mari de 1800 m, mai ales pe partea sudică a masivului Făgăraș, stratul de pulver de la\nsuprafață a crescut cu 15…20 cm și este depus peste stratul puțin rezistent, care măsura 5…10 cm. Sub\nacesta se află straturile mai vechi și întărite. Pe anumite pante și văi se întâlnesc însă depozite mai\nconsistente de zăpadă. Ninsorile din următoarele zile vor mai depune 5…10 cm de zăpadă proaspătă, mai\nales pe versanții sudici ai Meridionalilor; zăpada va fi de tip pulver, ușoară și de consistență scăzută. În\naceste condiții, mai ales la suprasarcini, stratul de pulver se poate fisura și aluneca peste cel întărit aflat\ndedesubt, ducând la declanșarea unor avalanșe de dimensiuni mici și medii - risc moderat (2).\nSub 1800 m, peste zăpada nou căzută, de 10…15 cm în masivul Făgăraș si până în 10 cm în restul\nmasivelor, se vor mai depune 5…10 cm de pulver. Sub acest strat puțin stabilizat se află zăpadă întărită. În\nmasivul Făgăraș, la altitudini de 1600-1800 m, pe anumite văi unde sunt depozite mai mari de zăpadă, se\nvor menține condițiile pentru apariția unor avalanșe de suprafață de dimensiuni mici și medii, îndeosebi la\nsupraîncărcări - risc moderat (2). În restul masivelor, unde este mai puțină zăpadă, va fi risc redus (1).\n\nCARPAȚII ORIENTALI:\nmasivele RODNEI, CĂLIMANI - BISTRIȚEI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nLa altitudini mai mari de 1800 m, stratul de pulver de la suprafață a crescut cu 10…15 cm și măsoară în\nanumite locuri 20-25 cm. Acesta are rezistență redusă și este depus peste straturile mai vechi și întărite. Pe\nanumite pante și văi se întâlnesc depozite mai consistente de zăpadă. Ninsorile din următoarele zile vor mai\ndepune circa 10 cm de zăpadă proaspătă, de tip pulver, ușoară și de consistență scăzută. În aceste condiții,\nmai ales la suprasarcini, stratul de pulver se poate fisura și aluneca peste cel întărit aflat dedesubt, ducând la\ndeclanșarea unor avalanșe de dimensiuni mici și medii - risc moderat (2).\nȘi la altitudini mai mici de 1800 m s-a depus un strat nou de pulver, de până în 10 cm, astfel încât stratul puțin\nconsistent de la suprafață măsoară acum 15-20 cm, iar pe anumite pante sau văi sunt depozite mai\nimportante de zăpadă. Stratul puțin rezistent de la suprafață va mai crește puțin, cu 5…10 cm, astfel încât și\naici pot apărea avalanșe de mici și medii dimensiuni, îndeosebi la suprasarcini - risc moderat (2).\nCARPAȚII OCCIDENTALI: MUNȚII VLĂDEASA - MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă are dimensiuni reduse, fiind alcătuit dintr-un strat superior de dimensiuni reduse, cu\nrezistență mai mică, iar dedesubt, spre bază, straturi întărite. Ninsorile care urmează vor fi slabe și vor\ndepune un strat redus de zăpadă proaspătă, de tip pulver. Riscul apariției unor avalanșe de dimensiuni în\ngeneral mici va exista pe anumite văi și pante înclinate, la suprasarcini în general mari - risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n17.02.2025 ora 20 - 19.02.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\n\nÎn ultimele zile vremea a fost geroasă în toate masivele. Cerul a fost noros și a nins. Cantități mai\nînsemnate de ninsoare au fost pe versanții sudici ai jumătății estice a Carpaților Meridionali și în Carpații de\nCurbură. Vântul a suflat slab și moderat, cu intensificări izolate de 55-70 km/h, viscolind ninsoarea. Stratul\nde zăpada, în aria platformelor meteorologice, a crescut cu 15…20 cm în masivele din estul Carpaților\nMeridionali și în Carpații de Curbură și cu 8…14 cm în rest; pe văi și în zonele adăpostite sunt însă depozite\nmai mari de zăpadă proaspătă, pulver, iar în zonele de creastă sunt formate plăci de vânt, cu rezistență\nscăzută. Pe aceste văi, mai ales pe cele înclinate, au fost consemnate mai multe curgeri și avalanșe de\nzăpadă prăfoasă.\nÎn data de 17.02.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 84 cm la Vf. Omu, 62 cm la Bâlea-Lac, 38 cm la Păltiniș, 29 cm la Predeal, 23 cm Vf.\nȚarcu, 16 cm Cuntu, 16 cm la Fundata, 13 cm la Sinaia 1500, 9 cm la Voineasa și 4 cm la Parâng\nCarpaţii Orientali: 86 cm la Ceahlău-Toaca, 79 cm la Vf.Lăcăuți, 77 cm la Vf. Călimani, 50 cm la Iezer, 43\ncm la Bucin, 29 cm la Penteleu.\nCarpaţii Occidentali: 21 cm Stâna de Vale, 19 cm la Semenic, 4 cm la Vlădeasa.\n\nPROGNOZA VREMII PENTRU INTERVALUL 17.02.2025 ora 20 - 19.02.2025 ora 20\nVremea fi geroasă în zonele înalte și noaptea în zonele joase. Cerul va fi noros în prima zi, când va mai ninge\nslab, apoi, în cea de a doua zi, va fi variabil în masivele din vestul și nordul țării și temporar noros în rest.\nÎndeosebi pe versanții sudici din estul Carpaților Meridionali și în Carpații de Curbură se vor mai depune în\ngeneral 5...10 cm de zăpadă proaspătă, pulver. Vântul va sufla slab și moderat, cu ușoare intensificări pe\ncreste. Trecător se va semnala ceață, asociată izolat și cu depunere de chiciură.\n\nTemperaturi prognozate în intervalul 17.02.2025 ora 20 - 19.02.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: -20 … -16 grade\ntemperaturi maxime: -16… -11 grad\nSub 1800 m:\ntemperaturi minime : -16… -11 grade\ntemperaturi maxime: -11… -5 grade\nVânt la peste 2000 m: intensificări temporare de 50-60 km/h, din sector sud-estic în prima parte a\nintervalului, apoi din sector nord-vestic\nIzoterma de 0 grade: la sol\n\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-18"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-02-17T20:00:00",
        "endTime": "2025-02-19T20:00:00"
      }
    }
  ]
}