{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a moderate to strong wind from southeasterly directions, avalanche prone wind slabs formed since Sunday adjacent to ridgelines and in gullies and bowls. On Wednesday the previously small wind slabs will increase in size additionally. They can to an increasing extent be released very easily or triggered naturally. Sometimes the avalanches are medium-sized. In particular at the southern and eastern borders of Aran the avalanche prone locations are more prevalent and the danger is greater. <br/> <br/> Faceted weak layers exist in the centre of the old snowpack in particular on rather lightly snow-covered shady slopes. These can be released in particular in little used backcountry terrain. <br/> <br/> As the snowfall level rises small and, in isolated cases, medium-sized moist snow slides and avalanches are to be expected. In the regions exposed to heavier precipitation the likelihood of avalanches being released is greater. <br/> <br/> Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger and careful route selection. Released avalanches and field observations confirm a precarious avalanche situation.",
        "highlights": "Fresh wind slabs are to be avoided. Weak layers in the old snowpack are treacherous. Moist snow slides and avalanches are likely to occur."
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "SW",
            "NE",
            "E",
            "W"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2200"
          },
          "frequency": "many",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        },
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NW",
            "N",
            "NE"
          ],
          "avalancheSize": 3,
          "elevation": {
            "lowerBound": "2200"
          },
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "loose"
            }
          },
          "problemType": "wet_snow",
          "aspects": [
            "NW",
            "N",
            "SE",
            "S",
            "SW",
            "NE",
            "E",
            "W"
          ],
          "avalancheSize": 2,
          "elevation": {
            "upperBound": "2300"
          },
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "375a8994-6575-4a28-8bee-b6940873b2fb",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-03-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "In particular wind-protected shady slopes: The upper section of the snowpack is very weak; its surface is loosely bonded and consists of surface hoar and faceted crystals. Today the wind was moderate to strong adjacent to ridgelines in particular at the southern and eastern borders of Aran. On Wednesday it will be cloudy. Some snow will fall in particular at the southern and western borders of Aran. The southeasterly wind will transport the fresh and old snow significantly. <br/> <br/> In some places new snow and wind slabs are lying on old snow containing large grains. The various wind slabs have bonded poorly with each other and the old snowpack."
      },
      "source": {
        "provider": {
          "name": "CLA",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Until Friday the wind will be violent in the vicinity of peaks. The danger of dry and moist avalanches will not decrease for the time being.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-03-19T16:00:00+00:00",
            "endTime": "2025-03-20T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-03-18T16:00:00+00:00",
        "endTime": "2025-03-19T16:00:00+00:00"
      }
    }
  ]
}