{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The very limited snow cover will re-freeze overnight, slowly thaw during the day and remain stable in all locations. Most snow will be found on permanently shaded terrain, mainly steep NW to NE aspects above 800 metres. The remnant patches of old snow will remain firm. The avalanche hazard will be Low.",
        "highlights": "TOR for 19/3 The very limited snow cover will remain stable in all locations. Av hazard Low."
      },
      "bulletinID": "GB-SCT-12622",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry with varying amounts of cloud during the day. The wind will remain light to moderate, Easterly initially, gradually veering West throughout the period. Cold overnight, milder through the day as the freezing level rises to around the summits p.m.\nObserved Weather Influences: Dry with good sunny spells, but summit cloud at times mainly affecting the more coastal mountains. Light and variable wind. The freezing level was at, or just above the higher summits by midday.\nObservedSnowStability: Little change observed. The snow cover is very limited, slowly thawing during the day and stable in all locations. Most snow remains on permanently shaded terrain, mainly steep NW to NE aspects above 800 metres. The remnant patches of old snow are firm. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-18T18:00:00",
        "endTime": "2025-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Cold conditions overnight will refreeze the remaining snow patches which mainly exist in sheltered hollows, gullies and steep corrie rims on Northerly to Easterly aspects above 850 metres. Through the day the surface of the snow patches exposed to the sun may soften but areas in the shade will remain firm and may be icy in places. Snow stability will remain generally good.  The avalanche hazard will be Low.",
        "highlights": "GC19/3 Dry PM frost remaining cool Limited snow, patches in higher corries+ odd gully firm and icy in places Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12617",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry and settled conditions will continue to affect the area with an overnight frost at most levels. Clear and sunny through the day with light to moderate South to South-Westerly winds. It will remain cold in shaded areas  maintaining a firm and possibly icy surface on the remaining snow.\nObserved Weather Influences: Cold and dry conditions overnight with a frost gave way to bright and sunny conditions today. Winds have been moderate to fresh generally Easterly. At height it remained quite cold in the shade but warmer on sun affected areas.\nObservedSnowStability: The patchy snow cover mainly exists in sheltered areas on North and East aspects above 850 metres. Cooler conditions overnight affected the area re-freezing much of the snow giving good general stability.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-18T18:00:00",
        "endTime": "2025-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change with good stability in all locations. Only very patchy snow cover remains. The snow will be mostly firm, softening only where exposed directly to the sun. Greatest deposits are on steep North through East to South-East aspects primarily above 950m. The avalanche hazard will be Low.",
        "highlights": "CM for 19.3. Little change with good stability throughout. The snow will be firm, softening where exposed to the sun. Low hazard."
      },
      "bulletinID": "GB-SCT-12619",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry and clear with light South-Easterly winds which will progressively veer West throughout the period. The midday summit temperature is forecast to be around 0 degrees Celsius and will rise slightly thereafter.\nObserved Weather Influences: A dry and bright day with moderate to fresh South-Easterly winds. Cold initially at all levels then progressively warmer with the freezing level rising to above the summits.\nObservedSnowStability: Good stability throughout with only very patchy snow cover remaining. Greatest deposits are on steep North through East to South-East aspects primarily above 950m. Snow mostly firm, softening slightly where exposed to the sun. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-18T18:00:00",
        "endTime": "2025-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining snowpack will be well bonded, firm and stable in all locations. Greatest snow amounts will remain in high North to East facing corries and gullies. The avalanche hazard will be Low.",
        "highlights": "LO for 19/3 Remaining snowpack well bonded and stable. Low hazard."
      },
      "bulletinID": "GB-SCT-12621",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry sunny day with light and variable winds. The midday summit temperature on Ben Nevis is forecast to be around -1.5 degrees Celsius rising slightly in the afternoon.\nObserved Weather Influences: A dry sunny day with light and variable winds. The freezing level rose to around 1100 metres.\nObservedSnowStability: The old, patchy snowpack is firm and well bonded. Above around 1000 metres there is a thin layer of soft snow. This has good stability and is thawing on aspects exposed to the sun, with a thin crust on it at higher elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-18T18:00:00",
        "endTime": "2025-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will continue to slowly consolidate and remain stable in most locations. The greatest snow depth will be on South-East to South-West aspects above 1000 metres, more superficial elsewhere. On these aspects the snow surface will only soften in very steep wind sheltered terrain as the day progresses. Northerly aspects will remain firm icy and stable. The avalanche hazard will be Low.",
        "highlights": "NC for 19.3. Generally stable. Firm snow surface may be consequential in the event of a slide or fall. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12618",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry and settled conditions are expected to continue. Winds will be fresh Southerlies overnight, veering to the South-West, initially light becoming fresh during the day. Settled high pressure conditions will result in freezing surfaces above 500 metres overnight, rising to 900 metres by the afternoon.\nObserved Weather Influences: Dry and clear with fresh South-Easterly winds. The freezing level was around 900 metres, although surfaces were widely frozen due to the settled high pressure conditions.\nObservedSnowStability: The snowpack is generally well bonded and stable in most locations. Isolated wind drifted deposits remain, mostly on East to South aspects above 1000 metres where weaknesses are slowly stabilising. The snow surface was noticeably firm on most aspects and elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-18T18:00:00",
        "endTime": "2025-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded and stable. Older snow will remain firm and icy and be present mainly in steeper locations on North-West to North-East aspects above 900 metres. More recently developed snow patches continue to slowly consolidate, presenting a breakable crust in some locations. Greatest amounts are located on South-East to South-West aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "SC 19.03 Mostly good stability. Firm snow/ice NW-NE above 900m. Snow patches with breakable crust on SE-SW above 1000m. Hazard low"
      },
      "bulletinID": "GB-SCT-12620",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be above the summits, although due to high pressure much terrain will be frozen above 500 metres overnight, gradually warming through the day. Partly cloudy in the evening becoming clear overnight then sunny during the morning with some cloud in the afternoon. Light to moderate Southerly winds.\nObserved Weather Influences: There were clear skies overnight, then sunshine during the day. The freezing level was around the glens at first then rose to around 900 metres. Light to moderate Southerly winds.\nObservedSnowStability: The snowpack is generally well bonded and stable. The remaining patchy snow on Southerly aspects has firmed up overnight and has a surface breakable crust in many locations. Older firm and icy snow, continues to be present in steeper locations on mainly North-West to North-East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-18T18:00:00",
        "endTime": "2025-03-19T18:00:00"
      }
    }
  ]
}