{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet conditions overnight will saturate and further reduce the snowpack. There will be a return to cooler and dry conditions by morning. Overnight, wet snow instabilities will exist in corniced areas and on the steepest slopes and gullies. There will be a general stability improvement by dawn as cooler, dry conditions return but any remaining cornices should be treated with great caution.  The avalanche hazard will be Low.",
        "highlights": "GC19/3 Wet PM cooler+dry by day, wet snow instabilities overnight stabilising by morning, cornices liable to collapse Av hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11834",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wet, mild and windy conditions will affect all levels overnight. It will become cooler, less windy and mainly dry by dawn. Day time freezing levels will start at around 1200 metres before lowering to 950 metres through the course of the day. Winds will generally be Westerly, strong to gale force early in the day, decreasing to moderate later. A trace of new snow may affect the highest slopes but amounts are not expected to be significant.\nObserved Weather Influences: Light rain affected the area overnight. Today has been dry and slightly cooler with summit temperatures around plus 1-2 Celsius. Winds have been fresh, generally Southerly to South-Westerly.\nObservedSnowStability: The snowpack is slowly thawing at all elevations but remains generally well bonded and stable in most locations. Greatest remaining snow accumulations are on North to Easterly aspects, mostly above 850 metres. Patchy snow cover exists below this elevation. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T18:00:00",
        "endTime": "2024-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some limited wet surface instability is possible overnight on steeper North to East aspects above 950 metres. Some potential for minor cornice collapse at this time too. Cooler conditions during the day will help consolidate the snowpack in most locations. Only a trace of wind drifted snow expected later on steep North-East to East aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "CM 19/03. Limited wet surface snow instability overnight. Minor cornice collapse potential. Av Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11835",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wet and mild overnight, then cooler with some sleety snow over summits from daybreak onwards. Moderate Westerly winds easing over the course of the day.\nObserved Weather Influences: Generally mild at all elevations but cooler near summits from dawn onwards. A trace of overnight rainfall otherwise dry.\nObservedSnowStability: The snowpack is well bonded and stable. Predominantly soft, moist snow but noticeably firmer where shaded above 950 metres. A few residual old small cornices over selected very steep East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T18:00:00",
        "endTime": "2024-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The wet snow cover will initially continue to thaw at all levels with isolated wet snow instabilities possible on very steep terrain. Any remaining cornices will be unstable. Snow cover is expected to become firmer above 1000 metres as the freezing level lowers in the afternoon. Greatest amounts will be found on West through North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC 19.3.24 Thawing but well bonded snowpack in all locations. Becoming firmer above 1000m later. Avalanche hazard low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11837",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above the summits overnight but lower to around 1000 metres by the end of the day. Rain is expected overnight followed by a dry day. Strong winds from the South overnight, veering and easing to become fresh West-North-Westerlies by afternoon.\nObserved Weather Influences: A bright and dry day with a temperature of +4.4 degrees centigrade recorded at 900 metres. Fresh South-Westerly winds.\nObservedSnowStability: The patchy snow is thawing at all levels but remains generally well bonded throughout. Greatest amounts are to be found on West through North to East aspects above 900 metres. Stability of any remaining cornices is suspect. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T18:00:00",
        "endTime": "2024-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will continue to thaw and diminish overnight before beginning to refreeze through the day. The snowpack will be generally stable. New snow accumulations are not expected to be significant. Cornices may be prone to collapse especially overnight in the wetter conditions. The avalanche hazard will be Low.",
        "highlights": "LO 19/3. Generally stable and thawing snowpack, refreezing during the day. Fragile cornices especially overnight. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11833",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain at all levels will ease by dawn and be followed by isolated snow showers, as the freezing level lowers to around 800 metres. Strong to gale force Southerly winds steadily decrease and turn Westerly through the day.\nObserved Weather Influences: A mainly dry day with the odd isolated light rain shower in the morning, becoming brighter in the afternoon. Southerly winds were moderate to fresh. The freezing level was around 1300 metres.\nObservedSnowStability: The wet snowpack continues to consolidate at all levels and is generally stable. Deepest accumulations remain on mainly North to East aspects above 900 metres, around coire rims, headwalls, gullies and crag aprons. Below this, the patchy snow cover continues to diminish. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T18:00:00",
        "endTime": "2024-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a dusting of new snow building during the day above 650 metres and mostly lying on bare ground. Deeper drifts are likely on sheltered high Easterly aspects although amounts will not be significant. Elsewhere, the limited older snowpack will be stable throughout, re-freezing at summit levels through the day. The avalanche hazard will be Low.",
        "highlights": "TOR for 19/3 There will be an inconsequential dusting of new snow above 650m. Elsewhere, limited stable snowpack. Av Hazard Low."
      },
      "bulletinID": "GB-SCT-11832",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain will turn wintry on the summits by dawn as the freezing level lowers to around 800 metres by midday with snow above 650 metres. Southerly gales overnight will gradually moderate through the day, veering Westerly.\nObserved Weather Influences: A generally bright day with a few isolated light rain showers in the morning. The freezing level remained above the summits. The Southerly wind noticeably strengthened by midday.\nObservedSnowStability: Little change observed. The moist snow cover is slowly thawing and stable throughout, diminishing and limited in extent. Most snow that remains is patchy old snow, lingering on North to East aspects above 850 metres and largely restricted to mountains away from the coast. There are many bare slopes, ridges and summits throughout the forecast area. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T18:00:00",
        "endTime": "2024-03-19T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, some wet snow instabilities will develop before the snowpack starts to slowly refreeze. Instabilites will linger within deeper accumulations on steep North-West to North-East aspects above 1000 metres. Areas affected will be coire rims, gully tops, crag aprons and convexities. Any remaining cornices found on the same aspects will be prone to collapse. Any new snowfall amounts will be insignificant. The avalanche hazard will be Moderate.",
        "highlights": "NC for 19/03 Some overnight wet snow instabilities. Lingering instabilities on NW,N, NE aspects above 1000m. Cornices. Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11836",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-18T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a very mild evening, the freezing level will lower to 1000 metres by midday. Overnight rain will clear to leave a mainly dry day with the exception of a few showers late morning, these falling as snow above 1000 metres. Winds, initially gale force Southerlies will ease becoming strong from the West.\nObserved Weather Influences: A dry and sunny day with fresh Southerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack continues to consolidate at all levels. Instabilities are lingering within deeper accumulations on steep North-West to North-East aspects above 1000 metres. Areas most affected are coire rims, gully tops, crag aprons and convex terrain. Unstable cornices are still present on the same aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T18:00:00",
        "endTime": "2024-03-19T18:00:00"
      }
    }
  ]
}