{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n18.03.2024 ora 20 - 19.03.2024 ora 20\n\nNinsori slabe în Carpații\nOrientali și Meridionali.\nRăcire.\n\nMUNȚII FĂGĂRAȘ\n\nRISC 4 - MARE\n\nLa peste 1800 m: la suprafață sunt formate cruste mici de gheață, acoperite pe alocuri cu un strat subțire\nde zăpadă sau măzăriche. În interior, sub aceste cruste, se întâlnește însă o zonă cu rezistență redusă\nconstituită din zăpada depusă în ultima săptămână, de adâncimi de peste 50-60 cm. La peste 2200 m\nzăpada acumulată în ultima săptămână nu a suferit modificări importante, având în continuare un grad\nridicat de instabilitate, iar în zona crestelor se întâlnesc cornișe, unele de mari dimensiuni. Mai ales la\nsupraîncărcări, dar și în mod spontan, pe pantele mai înclinate, stratul de 50-60 cm cu rezistență extrem de\nredusă poate aluneca peste straturile mai vechi și mai dure, ducând la declanșarea unor avalanșe de\ndimensiuni medii și chiar mari, riscul fiind mare(4). În anumite cazuri, unele avalanșe pornite de la altitudini\nde peste 1800 m pot coborî sub această altitudine.\nLa altitudini mai mici de 1800 m stratul zăpadă s-a topit parțial și s-a mai tasat, dar este încă consistent la\naltitudini de peste 1600 m pe versanții nordici și umbriți, unde, mai ales la suprasarcini, se pot produce\navalanșe de dimensiuni mici și medii, iar izolat și spontan unele curgeri la altitudini mai joase, riscul fiind\nînsemnat (3)\n\n\fBuletin nivometeorologic pentru perioada\n18.03.2024 ora 20 - 19.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: La altitudini de peste 2000 m stratul de zăpadă acumulat în ultima săptămână are grosimi\nde peste 60-70 cm. La suprafața stratului s-au format cruste subțiri de gheață, peste care s-au depus câțiva\ncentimetri de zăpadă proaspătă. Pe anumite văi și pante umbrite se întâlnesc acumulări semnificative de\nzăpadă, iar în zonele crestelor sunt cornișe, precum și unele plăci instabile, acoperite ulterior de ninsori. În\naceste condiții, stratul instabil de zăpadă acumulat în ultima săptămână poate aluneca peste stratul mai\nvechi, atât spontan, pe pantele mai înclinate, cât și la supraîncărcări slabe - risc mare(4) de declanșare a\nunor avalanșe medii și chiar mari. În anumite cazuri, unele avalanșe pornite de la altitudini de peste 1800 m\npot coborî sub această altitudine.\nSub 1800 m: Stratul de zăpadă are dimensiuni mari, mai ales pe versanții nordici, unde stratul acumulat în\nultima săptămână mai depășește pe alocuri 25-30 cm la altitudini de peste 1600 m. Se mențin condițiile\npentru declanșarea de avalanșe de dimensiuni mici și medii, riscul fiind amplificat la supraîncărcări slabe, iar\nîn cazuri izolate și de curgeri la orele amiezii la altitudini mai joase - riscul va fi însemnat(3).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, stratul de zăpadă 15-20 cm de la suprafață mai prezintă rezistență redusă, în special pe\nvăile umbrite și în zonele adăpostite. În zona crestelor se întâlnesc cornișe. Mai ales la supraîncărcări, vor fi\ncondiții pentru declanșarea unor avalanșe de dimensiuni mici și izolat medii. Riscul declanșării avalanșelor\nva fi moderat(2).\nLa altitudini mai mici de 1800 m: zăpada s-a topit și este umezită, fiind prezentă mai ales pe văile și zonele\numbrite de la altitudini de 1700-1800 m. Izolat se pot produce curgeri sau avalanșe de dimensiuni mici pe\nvăile unde mai sunt depozite și acumulări mai vechi, riscul fiind în general redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n18.03.2024 ora 20 - 19.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, s-au format cruste subțiri de reîngheț la suprafața stratului, sub care se întâlnește o zonă\ncu rezistență redusă de circa 20-25 cm. În zona crestelor mai sunt prezente cornișe, iar pe văile umbrite și în\nzonele adăpostite, acumulări mai însemnate de zăpadă. Stratul de zăpadă cu rezistență redusă din partea\nsuperioară va putea aluneca peste structurile mai dure din interior, ducând la declanșarea de avalanșe mici și\nmedii, riscul fiind prezent mai ales la suprasarcini și în special pe versanții nordici, pe pantele suficient de\nînclinate - riscul declanșării avalanșelor va fi însemnat(3).\nSub 1800 m: stratul de zăpadă s-a mai topit și este umezit, fiind prezent mai ales la altitudini de 1600-1800\nm, în special pe versanții nordici, precum și pe unele văi sau zone umbrite și adăpostite, unde s-au menținut\ndepozite mai mari de zăpadă. În cursul nopții acesta va îngheța, formând crustă la suprafață. Pe pantele\nsuficient de înclinate, mai ales la supraîncărcări, vor fi condiții pentru curgeri și avalanșe de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, Zăpada prezintă pe alocuri rezistență redusă în primii 15-20 cm ai stratului, peste care se\nvor mai depune local 5-10 cm în următorul interval. În profunzime stratul este destul de compact, cu cruste\nde gheață ce alternează cu zone în care avem cristale fațetate sau cupă, cu rezistență mai redusă. Pe văile\numbrite și în zonele adăpostite sunt troiene şi acumulări însemnate de zăpadă. Pe pantele suficient de\nînclinate, zăpada de la suprafață și unele straturi ce au rezistență redusă, pot aluneca peste straturile mai\nvechi, menținându-se condițiile de declanșare a avalanșelor de dimensiuni medii și cu totul izolat mari, mai\nales la supraîncărcări. Riscul va fi însemnat(3).\nLa altitudini mai mici de 1800 m: zăpada s-a stabilizat ușor, datorită răcirii vremii și al temperaturilor\nnegative înregistrate. Și aici se vor mai depune local 5-10 cm de zăpadă proaspătă. Pe unele pante umbrite\nsau adăpostite sunt depozite mai vechi, de dimensiuni destul de importante. Mai ales la supraîncărcări, pe\npantele suficient de înclinate, stratul nou de zăpadă poate aluneca peste cel vechi, fiind antrenat în curgeri\nsau avalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n18.03.2024 ora 20 - 19.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, zăpada mai prezintă rezistență redusă în primii 10-15 cm, iar datorită temperaturilor\nnegative care se vor înregistra în următorul interval, se va stabiliza ușor. Ninsorile din următoarele 24 de ore\nvor depune local 5-10 cm de zăpadă proaspătă. În profunzime zăpada veche este destul de stabilizată și\nîntărită, cu cruste de gheață intercalate, iar spre sol cristale de tip cupă pe versanții nordici. Pe pantele\nsuficient de înclinate, se pot declanșa unele avalanșe de dimensiuni mici și izolat medii, riscul declanșării fiind\nprezent la supraîncărcări - riscul va fi moderat (2).\nSub 1800 m: zăpada s-a mai tasat și pe alocuri topit la altitudini mai mici de 1500 m. Pe anumite pante și văi\nmai umbrite, de la altitudini mai mari de 1500 m, unde mai sunt prezente depozite vechi, vor fi condiții de\ndeclanșare a unor avalanșe de topire de dimensiuni în general mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn intervalul următor sunt așteptate ninsori slabe, care vor depune local 5-10 cm de zăpadă proaspătă, peste\nstratul acumulat în ultima săptămână, care depășește pe alocuri 10 cm. Pe unele văi și zone adăpostite sunt\nacumulări mai mari de zăpadă. Pe pantele suficient de înclinate, mai ales la supraîncărcări, se pot declanșa\nunele avalanșe de dimensiuni mici și izolat medii, prin alunecarea stratului de zăpadă de la suprafață. Riscul\ndeclanșării avalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nStratul de zăpadă s-a tasat și s-a umezit în cursul zilei, mai ales la altitudini joase. Scăderea temperaturilor\nsub valoarea de 0 grade va induce o stabilizare a stratului. Pe unele văi și zone umbrite sunt acumulări mai\nvechi de zăpadă. Trecător se vor mai semnala ninsori slabe în zonele mai înalte, iar la altitudini mai joase\nprecipitații mixte. Pe pantele mai înclinate, se pot produce curgeri și avalanșe de dimensiuni în general mici,\nriscul fiind redus(1).\n\n\fBuletin nivometeorologic pentru perioada\n18.03.2024 ora 20 - 19.03.2024 ora 20\nEvoluția vremii din ultimele 24 de ore\nTemperaturile au înregistrat o ușoară creștere, mai ales la altitudini joase. Cerul a fost temporar noros. S-au semnalat\nprecipitații mixte: ploaie, lapoviță, iar la altitudini de peste 1800 m ninsori, dar izolat și averse de măzăriche. Vântul a\nsuflat slab și moderat, cu intensificări pe crestele din vestul Carpaților Meridionali, ce au atins 100 km/h. Local s-a\nsemnalat ceață, asociată izolat și cu depunere de chiciură. Stratul de zăpadă a înregistrat creșteri mici, de 2…4 cm\npeste noapte, apoi ziua s-a topit și a scăzut ușor în întreaga arie montană\nÎn data de 18.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 1199 cm la Bâlea-Lac, 118 cm la Vf. Țarcu, 130 cm la Vf. Omu, 41 cm la Păltiniș, 9 cm la Parâng,\n1 cm Predeal, petice la Cuntu, Sinaia, Fundata\nCarpaţii Orientali: 147 cm la Vf. Călimani, 38 cm la Ceahlău-Toaca, 36 cm la Vf. Lăcăuți, 30 cm la Vf. Iezer, 14 cm la\nBucin, 5 cm la Penteleu\nCarpaţii Occidentali:\n13 cm la Vf. Vlădeasa, 1 cm Semenic\n\nPrognoza vremii în intervalul 18.03.2024 ora 20 - 19.03.2024 ora 20\nVremea se va răci. Cerul va fi variabil în masivele vestice, dar va prezenta înnorări în rest. În Carpații\nOrientali, local în Carpații Meridionali și izolat în restul masivelor vor predomina ninsorile și se va depune\nstrat de zăpadă. Cantitățile de precipitații vor depăși pe arii restrânse 10 l/mp în masivele nordice și estice.\nVântul va prezenta intensificări temporare de 50-60 km/h în zonele înalte, viscolind trecător ninsoarea.\nTemporar se va semnala ceață, asociată izolat și cu depunere de chiciură.\nTemperaturi prognozate în intervalul 18.03.2024 ora 20 - 19.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -12…-8 grade\ntemperaturi maxime: -10 …-4 grade\nSub 1800 m:\n\ntemperaturi minime: -8 …-2 grade\ntemperaturi maxime: -2 …2 grade\n\nVânt la peste 2000 m: din sector vest - nord-vestic noaptea, apoi nordic ziua, cu viteze de 60-70 km/h\nAltitudinea izotermei de 0 grade: în coborâre, de la 800-1200 m spre 600-800 m, cu cele mai scăzute valori\nîn masivele nordice\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-19"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-18T20:00:00",
        "endTime": "2024-03-19T20:00:00"
      }
    }
  ]
}