[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2100 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "Problema de nieve reciente y placas de viento. \nEn superficie el manto se presenta frío y, por lo general, incohesivo debido a las nevadas de entre el jueves y el viernes. El principal problema a tener en cuenta es el de nieve reciente. Los aludes se concentrarán sobre todo en las vertientes más inclinadas, allí donde haya manto previo, siendo por lo general purgas de nieve seca o bien pequeñas placas superficiales. Serán de tamaño 1, sin capacidad para enterrar a una persona. En la Franja Norte de la Pallaresa el viento ha dado lugar a transporte a las cotas más elevadas y, de forma muy local, hay placas de viento en orientaciones norte y este en altitudes con manto previo, que podrían romper con el paso de una persona y provocar aludes de tamaño 1 por lo general.", "text_distribucio": "Hay nieve a partir de 1300 en umbrías y de unos 2300 m en solanas, con muy poco grosor. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "Claro aumento de la inestabilidad por formación de placas de viento e incremento de la temperatura. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9660, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9659, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el norte del sector por encima de 2400 m. ", "text_estat_mantell": "Problema de placas de viento. \nLas últimas nevadas han caído directamente sobre el suelo en buena parte del terreno, tendiendo a desaparecer de muchas vertientes soleadas. Sobre umbrías por encima de 2200-2300 m, se han depositado sobre manto antiguo, superficialmente encostrado y estable. De forma muy local, en zonas de acumulación muy claras orientadas a este y norte, hay placas de viento blandas que podrían desprenderse al paso de una persona. Se encontrarán por lo general en cota alta, por encima de unos 2400 m en orientaciones este, y por encima del nivel de bosque en orientaciones norte, allí donde haya manto previo. Los posibles aludes de placa serán de tamaño 1, sin capacidad para enterrar a una persona.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías y de unos 2400 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 20-30 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Se espera un claro aumento de la inestabilidad por la formación de nuevas placas de viento y el aumento térmico. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9661, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el norte del sector por encima de 2400 m. ", "text_estat_mantell": "Problema de placas de viento. \nLas últimas nevadas han caído directamente sobre el suelo en buena parte del terreno, tendiendo a desaparecer de muchas vertientes soleadas. Sobre umbrías por encima de 2200-2300 m, se han depositado sobre manto antiguo, superficialmente encostrado y estable. De forma muy local, en zonas de acumulación muy claras orientadas a este y norte, hay placas de viento blandas que podrían desprenderse al paso de una persona. Se encontrarán por lo general en cota alta, por encima de unos 2400 m en orientaciones este, y por encima del nivel de bosque en orientaciones norte, allí donde haya manto previo. Los posibles aludes de placa serán de tamaño 1, sin capacidad para enterrar a una persona.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías, y de unos 2400 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 20-30 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Se espera un claro aumento de la inestabilidad por la formación de nuevas placas de viento y el aumento térmico. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9662, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el norte del sector por encima de 2400 m. ", "text_estat_mantell": "Problema de placas de viento. \nLas nevadas de entre el jueves y el viernes han sido de nieve seca por las bajas temperaturas, con viento de componente oeste que está dando lugar a la formación de placas de viento, en general de poco grosor, pero que podrán romper y ser reactivas al paso de una persona. Se podrán formar en orientaciones norte y este de cota alta, donde haya manto previo. Serán aludes pequeños, de tamaño 1, sin capacidad para enterrar a una persona pero con capacidad para producir caídas y lesiones.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1700 m en umbrías, con poco grosor. En solanas el manto es muy irregular y discontinuo en todas las cotas. El manto, en general, no es esquiable y la nieve solo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "Aumento de la inestabilidad, con viento y nuevas nevadas que formarán placas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9663, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": "Hay nieve por encima de unos 1600 m, de poco grosor, por los últimos episodios de nevada. El manto viejo, predominantemente encostrado, se sitúa por encima de unos 2200 m y es irregular y discontinuo. El manto no es esquiable, con espesores que a 2200 m rondan los 10-20 cm. \nDe forma muy local, en los sectores más elevados de las canales y, en menor medida, del Moixeró, se podrían haber formado placas de viento. Se encontrarían en zonas de acumulación orientadas a norte y este con manto preexistente. No se descarta su desprendimiento al paso de personas, por lo que se recomienda mucha precaución al circular por terreno trampa. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": "Hay nieve a umbrías por encima de unos 1700 m por los últimos episodios de nevadas, con poco grosor. En solanas el manto es irregular y discontinuo hasta las cimas. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 15 cm y quedan muy por debajo de los habituales en esta época del año. \nDebido al viento, de forma aislada, se podría formar alguna placa de viento en lugares muy aislados y cotas muy elevadas. Se podrían encontrar en zonas de acumulación orientadas a este y norte y manto preexistente y no se descarta su desencadenamiento al paso de personas. \n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-23", "datavalidesabutlleti": "2024-02-24", "nota_text": "Hay nieve a umbrías por encima de unos 1700 m por los últimos episodios de nevadas, con poco grosor. En solanas el manto es irregular y discontinuo hasta las cimas. En ningún caso el manto es esquiable. A umbrías a 2000 m los espesores son inferiores a 10 cm y quedan muy por debajo de los habituales en esta época del año. \nLas nevadas de los últimos días, y las que se prevén para el fin de semana, podrían generar problemas muy locales de nieve reciente o placa de viento, concentrado en el terreno donde había nieve preexistente, es decir, umbrías por encima de unos 2400- 2500 m. Los posibles aludes serían aislados y de tamaño insuficiente para enterrar a una persona. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]