{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate (danger level 2). Fresh snowdrifts are the main problem. On steep ridgeline slopes (>30°) in N/E/S aspects as well as in wind-loaded gullies and bowls snowdrifts can be triggered by 1 person. Frequency and size of avalanche prone locations increase with ascending altitude during the course of the day. Avalanches can reach medium size.At intermediate altitudes glide snow avalanches can in addition release naturally, in particular on steep grassy slopes that have previously been bare of snow. Glide snow avalanches can attain medium size.",
        "highlights": "Caution: fresh snowdrifts!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4742RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "On Friday the snow of the last few days will be transported when westerly winds set in. In particular at higher altitudes the snow is still powdery; snowdrifts will accumulate that are partly extensive. Weak intermediate layers that formed while precipitations paused and graupel layers can make the snowpack structure unstable.  At intermediate altitudes the snow of the last few days has already settled considerably and is becoming increasingly moist and heavy. The snowpack base is wet. Gliding movements of snow masses over smooth ground are the consequence."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As precipitations are forecast, avalanche danger will rise."
        }
      ],
      "validTime": {
        "startTime": "2024-04-18T16:00:00+00:00",
        "endTime": "2024-04-19T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above the treeline, below that altitude danger is low. Fresh snowdrifts are the main problem. In steep ridgeline terrain on N/E/SW facing slopes and in wind-loaded gullies and bowls small slab avalanches can be triggered by minimal additional loading. The number of avalanche prone locations increases as the day progresses; isolated slab avalanches can reach medium size.\r\nIn addition it can be expected that small moist loose snow avalanches trigger naturally in steep rocky terrain (>40°).",
        "highlights": "Fresh snowdrifts during the course of the day"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4742RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        }
      ],
      "snowpackStructure": {
        "comment": "On Friday the snow of the last few days will be transported when westerly winds set in. At higher altitudes the snow is still powdery; fresh snowdrifts will accumulate. Weak intermediate layers that formed while precipitations paused and graupel layers can here make the snowpack structure unstable. At intermediate altitudes the snow of the last few days has already settled considerably and is becoming increasingly moist and heavy. The snowpack base is wet. Gliding movements over smooth ground cannot be excluded where the snow cover is sufficient."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to heavy precipitations avalanche danger will rise on the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-04-18T16:00:00+00:00",
        "endTime": "2024-04-19T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Wet snow will become a problem. Small moist and wet loose-snow avalanches will trigger in steep rocky terrain during the course of the day. On steep smooth grass-covered slopes isolated wet glide snow avalanches cannot be excluded.\r\nAt higher altitudes, new snow can in isolated cases still be a problem. Minimal additional loading by individual persons can trigger small loose snow or slab avalanches in extremely steep terrain.",
        "highlights": "Avoid areas below rock faces!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4742RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "On Friday, the snow of the last few days will become increasingly moist and heavy at intermediate altitudes. The snowpack base is wet. Where there is sufficient snow, gliding movements of snow masses over smooth ground are possible. Locally, trigger-sensitive graupel layers are embedded in the new snow at summit altitudes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to heavy precipitations avalanche danger will rise on the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-04-18T16:00:00+00:00",
        "endTime": "2024-04-19T16:00:00+00:00"
      }
    }
  ]
}