{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Cool moist air flowing in from the northwest will continue to influence the weather during Friday afternoon from the southwest. This will bring cloudy overcast weather with snow showers, which will be of a snowy nature from the middle altitudes (1200m). In the High Tatras there is a moderate avalanche danger above 2100 m above sea level. Due to strong winds and new snowfalls, the main avalanche problem is wind-blown snow. Especially the leeward sides of the highest ridges, narrow leeward couloirs on the S, SE, NE and E orientations are dangerous. In these places it is possible to find locally wind-blown slabs of different hardness, which are deposited on very hard ground. They can be loosened especially on steep slopes under high additional loads. Spontaneous avalanches are not expected.",
        "highlights": "Beware of wind-slabs laid on hard ground on the leeward slopes of the highest elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "E",
            "SW",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2100"
          },
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "30a82e93-fe72-40b8-954a-de18756bfb37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2100"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2100"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-04-18T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather of the last few days (cooling down after an exceptionally warm period) has caused the old snow cover to freeze. The surface of the snow cover is hard to icy in many places. During the last period of snowfall, up to 10 cm of new snow fell at the highest altitudes. However, this is very unevenly distributed due to strong winds. The windward sides of the mountains are hard and icy, with slabs of wind-blown snow on the leeward sides of the highest elevations (SE, SW, SE and E). Where snow has fallen without wind action there is loose powder snow. Most snow is found in northeast to east orientations. Continuous snow cover is found above 1600 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-04-18T22:00:00+00:00",
        "endTime": "2024-04-19T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Cool moist air flowing in from the northwest will continue to influence the weather during Friday afternoon from the southwest. This will bring cloudy, overcast weather with snow showers, which will be snow-like from the mid-latitudes onwards. There is a low avalanche danger in the western and eastern parts of the Low Tatras.  There is snow cover only at the highest altitudes. Due to strong winds and new snowfalls, wind-blown snow is the main avalanche problem. Especially dangerous are the leeward sides of the highest ridges, narrow leeward couloirs on the S, SE, NE and E orientations. In these places it is possible to find locally wind-blown slabs of different hardness. They can be loosened especially on very steep slopes under high additional loads. Spontaneous avalanches are not expected."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "E",
            "SW"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "e91fbb87-1cd3-4e23-86ed-f770a2fbc47c",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-04-18T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather of the last few days (cooling down after an exceptionally warm period) has caused the old snow cover to freeze. The surface of the snow cover is hard to icy in many places. Strong winds combined with snowfall have caused very uneven snow distribution in the mountains. The windward sides of the mountains are hard and icy, with slabs of wind-blown snow on the leeward sides of the highest altitudes (SE, SW, SE and E).  Most snow is found in northeast to east orientations. Continuous snow cover is found above 1600 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Persistent\n<BR><BR><I>Compiled by : Pavel Beťko </I>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-04-18T22:00:00+00:00",
        "endTime": "2024-04-19T22:00:00+00:00"
      }
    }
  ]
}