[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "Problemas capas débiles persistentes y nieve reciente.\nSe han observado en las últimas 24 horas varios aludes de placa de viento, tanto accidentales como naturales, de tamaños pequeño y mediano en diferentes orientaciones. El principal problema serán los niveles débiles que podemos encontrar tanto de la última nevada como los anteriores a ella. Las placas de viento son sensibles y pueden romperse con facilidad al paso de personas por estos niveles débiles, especialmente en orientaciones norte y este de todas las cotas. Estas placas serán por lo general de tamaño 2, suficientes para enterrar a una persona. Además, el nuevo episodio de nevadas puede ocultarlas y dificultar su detección. Esta nueva nevada, por lo general poco intensa, añadirá también el problema de nieve reciente a la estabilidad del manto. Los aludes por nieve reciente se podrán producir en cualquier orientación y cota pero no se espera que superen el tamaño 1, sin capacidad para enterrar a una persona.", "text_distribucio": "Los espesores del manto oscilan por lo general entre los 50 y los 80 cm a 2200 m. El grosor total sigue estando, en general, ligeramente por debajo de lo que tocaría por esta época del año. El manto, en sectores sin sobreacumulaciones, es esquiable por lo general por encima de unos 1500 m en umbrías y de unos 1800 m en solanas.", "text_tendencia": "Las nevadas previstas incrementarán la inestabilidad del manto. Peligro en ASCENSO.", "problems": [{"id_problema": 9715, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9714, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2.100 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nEl principal problema sigue siendo el de placas de viento. El viento fuerte ha redistribuido la nieve provocando importantes deflaciones en todas las cotas y orientaciones. Las placas se encuentran distribuidas de forma irregular, principalmente en sectores resguardados y, en general, son locales y pequeñas, más frecuentes y mayores en el extremo N. En umbrías, las placas siguen muy sensibles y, además, podemos encontrar niveles débiles internos. El nuevo episodio de nevadas, débiles, entre hoy y mañana, con viento moderado de N y NW, puede dar lugar a la formación de nuevas placas, blandas, de pequeñas dimensiones, que taparán las formadas en el último episodio, manteniendo o incrementando la inestabilidad del manto. Las placas podrán romper al paso de una persona y dar lugar a aludes de tamaño 2 como máximo, con capacidad para enterrar a una persona.\n", "text_distribucio": "El manto es discontinuo en todas orientaciones y cotas por acción del viento. A pesar de la presencia de nieve por encima de los 1500 en umbrías y 1800 en solanas, sólo es esquiable en sectores poco afectados por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores siguen muy deficitarios para la época del año.", "text_tendencia": "Las nuevas nevadas y el viento moderado darán lugar a la formación de nuevas placas de viento. Peligro en ASCENSO.", "problems": [{"id_problema": 9709, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2.100 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nEl principal problema sigue siendo el de placas de viento. El viento fuerte ha redistribuido la nieve provocando importantes deflaciones en todas las cotas y orientaciones. En las últimas 24 horas se han observado algunos aludes de placa de viento en el extremo N, tanto naturales como accidentales, en general de pequeño tamaño, y como mucho medio. Las placas se encuentran distribuidas de forma irregular, principalmente en sectores resguardados y, en general, son locales y pequeñas, más frecuentes y mayores en el extremo N. En umbrías, las placas siguen muy sensibles y, además, podemos encontrar niveles débiles internos. Las nevadas débiles previstas, con viento moderado de N y NW, pueden formar nuevas placas, blandas, de pequeñas dimensiones, que taparán las formadas en el último episodio, manteniendo o incrementando la inestabilidad del manto. Las placas podrán romper al paso de una persona y dar lugar a aludes de tamaño 2 como máximo.\n", "text_distribucio": "El manto es discontinuo en todas orientaciones y cotas por acción del viento. A pesar de la presencia de nieve por encima de los 1500 en umbrías y 1800 en solanas, sólo es esquiable en sectores poco afectados por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 35-40 cm y son muy deficitarios para la época del año.", "text_tendencia": "Las nuevas nevadas y el viento moderado darán lugar a la formación de nuevas placas de viento. Peligro en ASCENSO.", "problems": [{"id_problema": 9710, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nEl principal problema sigue siendo el de placas de viento. El viento fuerte ha redistribuido la nieve provocando importantes deflaciones en todas las cotas y orientaciones. Las placas se encuentran distribuidas de forma irregular, principalmente en sectores resguardados y, por lo general, son locales y pequeñas. Es posible también la presencia de niveles débiles internos como nieve granulada. Estas placas de viento pueden ser reactivas, especialmente en umbrías, y romper fácilmente al paso de una persona. Los posibles aludes de placa podrían alcanzar puntualmente tamaño 2, especialmente en los lugares más favorables a la acumulación por viento, con capacidad para enterrar a una persona. El episodio de nieve débil previsto no hará variar las condiciones de estabilidad del manto.", "text_distribucio": "El manto es muy irregular por efecto del viento. Por lo general, no es esquiable y la nieve sólo presenta cierta continuidad en umbrías por encima de 2400 m. Los espesores a 2200 m son de unos 25 cm, por debajo de lo normal por estas fechas.", "text_tendencia": "Las nuevas nevadas aumentaran la inestabilidad del manto. Peligro en AUMENTO.", "problems": [{"id_problema": 9711, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nLIMITADO (2) dentro de las canales, por encima de 2200 m", "text_estat_mantell": "Problema de placas de viento.\nLas placas de viento formadas en el último episodio de nieve y viento se restringen principalmente a lugares resguardados y fondo de canales, por encima de los 2200 m aproximadamente, en el sector del Cadí. Estas placas, allí donde había manto previo, se pueden mostrar sensibles y pueden desencadenarse con el paso de una persona, pudiendo dar lugar a aludes de tamaño 1, sin capacidad para colgarla, aunque habrá que tener cuidado con el terreno trampa, donde un alud pequeño tendrá potencial para enterrarnos. Las nevadas previstas entre el jueves y el viernes serán débiles en el sector y no harán variar las condiciones de inestabilidad.", "text_distribucio": "Encontramos nieve por encima de unos 1600 m en orientaciones N, especialmente en el sector del Cadí, y los espesores oscilan entre los 20 y 25 cm a unos 2200 m, aunque podemos encontrar acumulaciones en forma de congestas, en los lugares más favorecidos, de hasta 50 cm. Los grosores siguen siendo inferiores a los valores normales para esta época del año. En su conjunto, el manto no es esquiable.", "text_tendencia": "Las nevadas previstas con viento entre flojo y moderado inestabilizarán el manto. Peligro en ASCENSO.", "problems": [{"id_problema": 9712, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": "El manto nivoso continúa con poco grosor o inexistente en gran parte del sector. Podemos encontrar algunas placas de viento formadas en los últimos días de fuerte viento de norte. Estas placas serán de pequeñas dimensiones, sin capacidad para enterrar a una persona, localizadas en sectores con manto previo, en cotas altas y lugares resguardados, así como bajo collados y cordales. Actualmente, hay nieve en las umbrías por encima de unos 1800 m, no de forma continua y con poco grosor. En solanas el manto es irregular y discontinuo hasta cotas altas. En ningún caso el manto es esquiable. En umbrías, a 2200 m los espesores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nLIMITADO (2) por encima de 2.400 m", "text_estat_mantell": "Problema de placas de viento.\nEl principal problema sigue siendo el de placas de viento. Se ha observado algún alud natural de pequeño tamaño bajo crestas en orientaciones SE. El viento fuerte ha redistribuido la nieve provocando importantes deflaciones en todas las cotas y orientaciones. Las placas se encuentran distribuidas de forma irregular, principalmente en sectores resguardados y, por lo general, son locales y pequeñas. Por lo general son placas muy sensibles y con propagación, fácilmente desencadenables al paso de una persona. Además encontramos algunos niveles débiles internos, principalmente de nieve granulada, que favorecen la inestabilidad de las placas. Las débiles nevadas previstas no variarán la estabilidad del manto.\n", "text_distribucio": "El manto es muy irregular por el último episodio de viento. No existe continuidad y no es esquiable en general. Los grosores son muy deficitarios para la época del año, donde a unos 2000 m rondan los 20 cm.", "text_tendencia": "Las nuevas nevadas aumentaran la inestabilidad del manto. Peligro en AUMENTO.", "problems": [{"id_problema": 9713, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]