[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3)", "text_estat_mantell": "Problemes capes febles persistents i neu recent.\nS'han observat les darreres 24 hores diverses allaus de placa de vent, tant accidentals com naturals, de mides petites i mitjanes en diferents orientacions. El principal problema seran els nivells febles que podem trobar tant de la darrera nevada com els anteriors a ella. Les plaques de vent són sensibles i poden trencar amb facilitat al pas de persones per aquests nivells febles, especialment en orientacions nord i est de totes les cotes. Aquestes plaques seran en general de mida 2, suficients per enterrar una persona. A més, el nou episodi de nevades pot ocultar-les i dificultar-ne la detecció. Aquesta nova nevada, en general poc intensa, afegirà també el problema de neu recent a l'estabilitat del mantell. Les allaus per neu recent es podran produir a qualsevol orientació i cota però no s'espera que superin la mida 1, sense capacitat per enterrar una persona.", "text_distribucio": "Els gruixos del mantell oscil·len en general entre els 50 i els 80 cm a 2200 m. El gruix total continua estant, en general, lleugerament per sota del que tocaria per aquesta època de l’any. El mantell, en sectors sense sobreacumulacions, és esquiable en general per sobre d'uns 1500 m en obagues i d'uns 1800 m en solanes.", "text_tendencia": "Les nevades previstes incrementaran la inestabilitat del mantell. Perill en ASCENS.", "problems": [{"id_problema": 9715, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9714, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre dels 2.100 m\nFEBLE (1) per sota", "text_estat_mantell": "Problema de plaques de vent.\nEl principal problema continua sent el de plaques de vent. El vent fort ha redistribuït la neu i ha provocat importants deflacions a totes les cotes i orientacions. Les plaques es troben distribuïdes de forma irregular, principalment en sectors arrecerats i, en general, són locals i petites, més freqüents i més grans a l'extrem N. En obagues, les plaques continuen molt sensibles i, a més, podem trobar nivells febles interns. El nou episodi de nevades, febles, entre avui i demà, amb vent moderat de N i NW, pot donar lloc a la formació de noves plaques, toves, de petites dimensions, que taparan les formades al darrer episodi, mantenint o incrementant la inestabilitat del mantell. Les plaques podran trencar al pas d'una persona i donar lloc a allaus de mida 2 com a màxim, amb capacitat per enterrar una persona.\n", "text_distribucio": "El mantell és discontinu en totes orientacions i cotes per acció del vent. Tot i la presència de neu per sobre dels 1500 en obagues i 1800 en solanes, només és esquiable en sectors poc afectats pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos continuen molt deficitaris per a l'època de l'any.", "text_tendencia": "Les noves nevades i vent moderat donaran lloc a la formació de noves plaques de vent. Perill en ASCENS.", "problems": [{"id_problema": 9709, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre dels 2.100 m\nFEBLE (1) per sota", "text_estat_mantell": "Problema de plaques de vent.\nEl principal problema continua sent el de plaques de vent. El vent fort ha redistribuït la neu i ha provocat importants deflacions a totes les cotes i orientacions. En les darreres 24 hores s'han observat algunes allaus de placa de vent a l'extrem N, tant naturals com accidentals, en general de mida petita, i com a molt mitjana. Les plaques es troben distribuïdes de forma irregular, principalment en sectors arrecerats i, en general, són locals i petites, més freqüents i més grans a l'extrem N. En obagues, les plaques continuen molt sensibles i, a més, podem trobar nivells febles interns. El nou episodi de nevades, febles, entre avui i demà, amb vent moderat de N i NW, pot donar lloc a la formació de noves plaques, toves, de petites dimensions, que taparan les formades al darrer episodi, mantenint o incrementant la inestabilitat del mantell. Les plaques podran trencar al pas d'una persona i donar lloc a allaus de mida 2 com a màxim.\n", "text_distribucio": "El mantell és discontinu en totes orientacions i cotes per acció del vent. Tot i la presència de neu per sobre dels 1500 en obagues i 1800 en solanes, només és esquiable en sectors poc afectats pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 35-40 cm i són molt deficitaris per a l'època de l'any.", "text_tendencia": "Les noves nevades i vent moderat donaran lloc a la formació de noves plaques de vent. Perill en ASCENS.", "problems": [{"id_problema": 9710, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.200 m\nFEBLE (1) per sota", "text_estat_mantell": "Problema de plaques de vent.\nEl principal problema continua sent el de plaques de vent. El vent fort ha redistribuït la neu i ha provocat importants deflacions a totes les cotes i orientacions. Les plaques es troben distribuïdes de forma irregular, principalment en sectors arrecerats i, en general, són locals i petites. És possible també la presència de nivells febles interns com neu granulada. Aquestes plaques de vent poden ser reactives, especialment en obagues, i trencar fàcilment al pas d'una persona. Les possibles allaus de placa podrien assolir puntualment mida 2, especialment en els llocs més favorables a l'acumulació per vent, amb capacitat per enterrar una persona. L'episodi de neu feble previst no farà variar les condicions d'estabilitat del mantell.", "text_distribucio": "El mantell és molt irregular per efecte del vent. En general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2400 m. Els gruixos a 2200 m són d'uns 25 cm, per sota del normal per aquestes dates.", "text_tendencia": "Les noves nevades augmentaran la inestabilitat del mantell. Perill en AUGMENT.", "problems": [{"id_problema": 9711, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) dins de les canals, per sobre de 2200 m", "text_estat_mantell": "Problema de plaques de vent.\nLes plaques de vent formades en el darrer episodi de neu i vent es restringeixen principalment a llocs arrecerats i fons de canals, per sobre dels 2200 m aproximadament, al sector del Cadí. Aquestes plaques, allà on hi havia mantell previ, es poden mostrar sensibles i poden desencadenar-se amb el pas d'una persona, podent donar lloc a allaus de mida 1, sense capacitat per colgar-la, tot i que caldrà anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos. Les nevades previstes entre dijous i divendres seran febles al sector i no faran variar les condicions d'inestabilitat.", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m, tot i que podem trobar acumulacions en forma de congestes, als llocs més afavorits, de fins a 50 cm. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. En conjunt, el mantell no és esquiable.", "text_tendencia": "Les nevades previstes amb vent entre fluix i moderat inestabilitzaran el mantell. Perill en AUGMENT.", "problems": [{"id_problema": 9712, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": "El mantell nival continua amb poc gruix o inexistent a gran part del sector. Podem trobar algunes plaques de vent formades en els darrers dies de vent fort de nord. Aquestes plaques seran de petites dimensions, sense capacitat per colgar una persona, localitzades en sectors amb mantell previ, a cotes altes i indrets arrecerats, així com sota colls i carenes.\nActualment, hi ha neu a les obagues per damunt d'uns 1800 m, no de forma contínua i amb poc gruix. A solanes el mantell és irregular i discontinu fins a cotes altes. En cap cas el mantell és esquiable. A obagues, a 2200 m els gruixos són inferiors a 20 cm i queden molt per sota dels habituals en aquesta època de l'any.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-29", "datavalidesabutlleti": "2024-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) per sobre de 2.400 m", "text_estat_mantell": "Problema de plaques de vent.\nEl principal problema continua sent el de plaques de vent. S'ha observat alguna allau natural de mida petita sota carenes d'orientació SE. El vent fort ha redistribuït la neu i ha provocat importants deflacions a totes les cotes i orientacions. Les plaques es troben distribuïdes de forma irregular, principalment en sectors arrecerats i, en general, són locals i petites. En general són plaques molt sensibles i amb propagació, fàcilment desencadenables al pas d'una persona. A més, trobem alguns nivells febles interns, principalment de neu granulada, que afavoreixen la inestabilitat de les plaques. Les febles nevades previstes no variaran l'estabilitat del mantell.\n", "text_distribucio": "El mantell és molt irregular pel darrer episodi de vent. No hi ha continuïtat i no és esquiable en general. Els gruixos són molt deficitaris per a l'època de l'any, on a uns 2000 m volten els 20 cm.", "text_tendencia": "Les noves nevades augmentaran la inestabilitat del mantell. Perill en AUGMENT.", "problems": [{"id_problema": 9713, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]