[
    {
        "ID": "11893",
        "DatePublished": "2024-03-28",
        "Region": "4",
        "Summary": "GC for 29/03. Recent small pockets of windslab will consolidate. Mainly dry. SW light winds during day. Low hazard.",
        "SnowDistribution": "Diminishing snowpack, still some larger patches above 900 metres.  A day of flat light and no definition.  Winds approx 10 - 20 mph fresh and cooling.",
        "Comment": "Milder on the tops today than expected. Looking ahead, there may be a few showers of snow, but only on the highest tops on Saturday. Milder on Sunday, with freezing level above the Glencoe summits. Winds should remain light.",
        "WeatherInfluences": "It will be largely dry overnight and into Friday morning. There will be occasional light showers in the afternoon, with a small amount of sleet / snow only on the very highest summits. Freezing level will remain around 950 metres throughout the period, rising slightly in the afternoon. Strong-Easterly winds overnight will veer to become light South-Westerly by morning and slowly increase to moderate.",
        "SnowStability": "The recent, small deposits of windslab, found on South-West through West to North aspects above 950 metres, will consolidate and gain stability. There is the possibility of a small dusting of fresh snow on the highest summits, on North-East aspects during Friday afternoon, but these will be minimal. The older snowpack, generally found above 900 metres on steep North to East aspects will be firm and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a generally dry day, with a few afternoon showers. Freezing level rose rapidly during the morning to around summit level, where it remained for the rest of the day. Winds were strong and mainly Easterly.",
        "ObservedSnowStability": "The pockets of recently deposited soft windslab, on South-West through West to North aspects above 950 metres, are consolidating in the warmer temperatures. On other aspects at altitude, the older snow is stable, firm and icy, although it is softening slightly in the milder temperatures. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=950&txte=1150"
    },
    {
        "ID": "11895",
        "DatePublished": "2024-03-28",
        "Region": "6",
        "Summary": "CM for 29.3: Consolidating trend in most locations. Unstable cornices as freezing level rises. Low Hazard.",
        "SnowDistribution": "Wind scoured on some aspects.  No visibility throughout the day above 800 metres.  Winds 30-40 mph, progress difficult and tiring, blowing us over on occasions",
        "Comment": "Consolidating trend. Weaker cornices later in the day.",
        "WeatherInfluences": "East-South-East winds easing overnight to light Southerly, increasing to fresh South-Westerly later. Generally dry until later in the afternoon when there will be some light snow showers. Freezing level falling from just below summits overnight down to 800m then slowly up to 1000m later.",
        "SnowStability": "Consolidating trend will continue in most recent windslab deposits on South-West through West to North aspects above 950m; only isolated residual instability will remain. Recently formed cornices over these locations will weaken later as the freezing level rises close to summits. Good stability expected on all other aspects and altitudes.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cold overnight. Freezing level rose steadily to near summits during the day. Overnight snow showers and some sleety snowfall late in the period. Winds have been strong East-South-Easterly.",
        "ObservedSnowStability": "Recent moderately bonded windslab lies on steep South- West through West to North aspects above 950m. Instability here tends to be localised and confined to deeper accumulations at gully heads and the top of steep coire back walls. Noticeable consolidating trend in new snow at lower elevations in these places. Some new weak but minor cornice development noted. The snowpack elsewhere is well bonded and stable.  The avalanche hazard is Moderate.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=950&txte=1130"
    },
    {
        "ID": "11892",
        "DatePublished": "2024-03-28",
        "Region": "7",
        "Summary": "TO for 29/3. Stable snow cover continuing to thaw and diminish. Low hazard.",
        "SnowDistribution": "Diminishing snow cover in mild conditions, reasonable cover remains above 800 metres.  Cloudy on the tops most of the day.  Winds 25-35 mph.",
        "Comment": "Despite diminishing cover, the snow surface will remain firm in many locations, with run outs onto rocks below steep slopes.",
        "WeatherInfluences": "Light scattered showers through the period will be rain at most levels with some summit snow. The freezing level will drop to 900 metres by dawn and rise to around 1000 metres by the end of the day. Very strong Easterly winds overnight will decrease to light by dawn and become moderate South-South-Westerly most of the day.",
        "SnowStability": "The existing shallow snowpack will be well bonded, firm and stable. Any new summit snow amounts are not expected to be significant. The remaining snow cover will continue to gradually diminish at most levels with greatest amounts remaining above 800 metres on East to South aspects, particularly in gullies, around coire rims and on ridge flanks. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A mainly dry day with some rain towards the end of the afternoon. Strong, predominately Easterly winds. The freezing level rose to around the highest summits.",
        "ObservedSnowStability": "The shallow snowpack is well bonded and stable throughout. The snow cover is thawing and diminishing, although a reasonable cover of firm snow remains above 800 metres. Greatest accumulations remain in gullies, on ridge flanks and around coire rims on East to South aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11896",
        "DatePublished": "2024-03-28",
        "Region": "2",
        "Summary": "NC for 29/3: Instability remaining on steep SW,W,N to NE aspects above 1000m. Unstable cornices. Isolated windslab W aspects Mod Haz",
        "SnowDistribution": "Areas of deep snow above 700m, very hard going on foot.  Cloud base was around 800 to 900m for most of the day. Winds approx 50 - 60 mph progress very difficult with potential to be taken off your feet in exposed areas.",
        "Comment": "A consolidating trend; however snowpack weaknesses will persist at depth in steep locations!",
        "WeatherInfluences": "Snow showers will clear during the night, dry for most of the day with the chance of snow fall later in the afternoon.  Gale force Easterly winds will gradually ease and become fresh South-South-Westerly during the day. The freezing level will fall to 800 metres for a spell overnight, before steadily rising to 1100 metres by the end of the day.",
        "SnowStability": "The old snowpack will continue to consolidate at all altitudes; however, instabilities will persist on South-West through North-West to North-East aspects above 1000 metres.  The greatest instability will be in steep locations such as coire rims, gully tops, crag aprons and convexities.  Some isolated and generally avoidable windslab will develop on Westerly aspects above 900 metres.  Unstable cornices will overhang these areas threatening slopes below.   The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Precipitation falling as snow showers above 900 metres on strong to gale force East-South-East winds.  The freezing level at midday was around 1000 metres.",
        "ObservedSnowStability": "The snowpack is beginning to consolidate especially at lower altutudes; however instabilities remain above 1000 metres on South-West through West to Northerly aspects.  The greatest instability is within deeper accumulations in steep locations such as below coire rims, gully tops, crag aprons and convex slopes.  Unstable cornices overhang these areas.  The avalanche hazard is Considerable.",
        "KeyIcons": "38",
        "CompassRose": "val=12001200110011001100120012001200&txts=700&txtm=1000&txte=1300"
    },
    {
        "ID": "11894",
        "DatePublished": "2024-03-28",
        "Region": "3",
        "Summary": "LO for 29/3. Patches of windslab remaining on top of the old hard windslab, mainly N to E aspects above 1000m. Moderate hazard.",
        "SnowDistribution": "No snow below 650m, reasonable cover on the tops.  Cloudy on the tops with some bright spells in the glens. South-Easterly winds very gusty.",
        "Comment": "Weather hopefully improving a bit for the Easter Weekend.",
        "WeatherInfluences": "It will remain cloudy with some light snow showers possible. The freezing level will be around 1000 metres. Easterly winds overnight will ease, and strengthen again from the South-West during the day.",
        "SnowStability": "The snowpack will continue to slowly consolidate. However, some areas of moderately bonded windslab will remain, particularly where the more recent deposits overlie the old firm icy snowpack.  These areas will tend to be on North to East aspects above 1000 metres. On other aspects the snowpack will be shallower, and stability will be better.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "The freezing level crept up the hill from about 700 metres overnight to 1200 metres by early afternoon. It was cloudy with some light snow showers particularly during the afternoon. The wind was from the East-South-East.",
        "ObservedSnowStability": "Areas of windslab are present on various aspects above 1000 metres. Where this sits on top of the old hard snowpack, it is not particularly well bonded. Most affected by this combination tend to be North to East aspects. On other aspects above 1000 metres, the fresh windslab tends to sit on bare ground, and stability is better. Below this altitude the snowpack is damp and sticky, and stability is good.  The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110011001100&txts=700&txtm=1000&txte=1345"
    },
    {
        "ID": "11897",
        "DatePublished": "2024-03-28",
        "Region": "5",
        "Summary": "SC.29.3.24 Moderately bonded layers present, steep terrain on S,W,NW above 1000m. Soft,wet elsewhere. \r\nAvalanche hazard Moderate.",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres.  No visibility throughout the day above 600 metres.  Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "A wet afternoon but there was an improvement in stability.",
        "WeatherInfluences": "The freezing level will rise to around 1000 metres with light snow above this level in the afternoon. Winds strengthening during the day, moderate in strength from the South-West.",
        "SnowStability": "The majority of the snowpack will thaw with wet surface instabilities possible on any steep ground. Moderately bonded deeper accumulations will persist on steeper, wind sheltered locations on South through West to North-West aspects above 1000 metres. Below this level snow will be soft, moist but generally well bonded. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight light snow showers above 800 metres before gradually turning to rain below 1000 metres as the freezing level rose throughout the day. Winds have been strong, East-South-East throughout.",
        "ObservedSnowStability": "The majority of the snowpack is stating to consolidate. Deeper areas of unstable windslab are still present mainly in wind sheltered locations on South through West to North-West aspects above 950 metres. The snow cover is starting to diminish, particularly at lower levels. The avalanche hazard is Considerable.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001200120012001200&txts=600&txtm=1000&txte=1150"
    }
]