{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n28.03.2024 ora 20 - 29.03.2024 ora 20\n\nÎncălzire, vânt intens, averse\nslabe în masivele nordice\n\nMUNȚII FĂGĂRAȘ\n\nRISC 4 - MARE\n\nLa peste 1800 m: Pe fondul insolației și continuării încălzirii, stratul de până la 20 cm de zăpadă umedă și\ninstabilă din stratul superior va acționa ca o suprasarcină pe straturile mai vechi, ce au în componență\ncruste de gheață pe care poate aluneca ușor. În profunzime stratul mai vechi are incă rezistență relativ\nscăzută în primii 50-60 cm, iar spre sol sunt prezente cristale de tip cupă. Pe creste se întâlnesc cornișe ce\nse pot rupe ușor, destabilizând stratul, iar pe văi și în zonele adăpostite sunt acumulări mari în troiene de\npeste 2 metri. Inclusiv spontan după-amiază când temperaturile vor fi cele mai ridicate, dar mai ales la\nsupraîncărcări oricât de mici, straturile de până la 60 cm din partea superioară, umezite și destul de puțin\nstabile pot aluneca peste straturile mai vechi și dure din interior, ducând la declanșarea unor avalanșe de\ndimensiuni medii și mari, riscul menținându-se mare(4). Unele avalanșe pornite de la altitudini de peste\n1800 m vor coborî sub această altitudine.\nLa altitudini mai mici de 1800 m, temperaturile foarte ridicate, pozitive inclusiv noaptea, alături de insolația\ndiurnă vor umezi puternic și topi accelerat zăpada prezentă mai ales la peste 1500 metri. Spre sol, zăpada\nveche este destul de întărită, dar umezirea va continua și aici. Atât spontan, dar mai ales la orice\nsupraîncărcări , se pot produce curgeri și avalanșe de dimensiuni mici și medii. Riscul declanșării\navalanșelor va fi moderat(2).\n\n\fBuletin nivometeorologic pentru perioada\n28.03.2024 ora 20 - 29.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: pe fondul insolației și temperaturilor în creștere continuă de-a lungul zilelor următoare,\nultimul strat de până la 20 cm de zăpadă ușor umezită va continua să se taseze și să se topească ușor.\nVântul intens din ultimele zile din SV a format plăci de vânt instabile și cornișe ce se pot rupe ușor în zona\ncrestelor, iar pe văi acumulări mari de peste 2-3 metri. Ultimul strat, cel mai instabil a fost depus peste\ncrustele mai vechi de gheață, pe care poate aluneca cu ușurință. În profunzimea stratului sunt zone cu plăci\nmai vechi formate de vânt, precum și cristale de tip cupă către sol. Încălzirea și insolația vor favoriza\nîngreunarea zăpezii datorită pătrunderii apei în straturile mai vechi, ce pot aluneca peste straturile cele mai\ndure și mai stabile aflate către bază. Pe pantele suficient de înclinate, izolat posibil spontan la orele amiezii,\ndar mai ales la supraîncărcări mici, riscul de declanșare al unor avalanșe medii și mari se va menține\nînsemnat(3),. În cazuri izolate unele avalanșe declanșate la peste 1800 m vor coborî sub această altitudine.\nSub 1800 m: stratul se va menține puternic umezit și va continua topirea accelerată datorită insolației și\ntemperaturilor foarte ridicate, pozitive, mai ales sub 1600 metri. La peste 1600 metri, stratul este ceva mai\nînsemnat, format fiind în partea lui superioară din zăpada umedă acumulată în urmă cu câteva zile. Vor fi\ncondiții pentru declanșarea de avalanșe de dimensiuni mici și medii, riscul moderat(2) fiind amplificat la\nsupraîncărcări oricât de mici.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: la suprafață se găsește un strat de zăpadă de până la 20 cm, ușor tasat și topit datorită\ntemperaturilor diurne pozitive inregistrate. Acest ultim strat a fost depus în urmă cu câteva zile, este ușor\numezit și instabil, depus peste straturile mai vechi cu cruste de gheață în interior. În zonele adăpostite și pe\nvăile umbrite se întâlnesc depozite mai vechi și nsemnate de zăpadă, iar în zona crestelor sunt formate\nunele cornișe sau plăci de zăpadă formate de vântul intens sudic de peste 100 km/h din ultimele 2 zile.\nTemperaturilor ridicate pozitive aproape inclusiv și noaptea, alături de vântul de 70-80 km/h din vest vor\numezi și topi ușor zăpada din partea superioară ce poate aluneca peste straturile mai vechi și dure din\ninterior, ducând astfel la declanșarea unor avalanșe de dimensiuni medii și izolat psoibil mari, riscul fiind\namplificat la supraîncărcări. Riscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m: zăpada este de dimensiuni mai reduse, fiind prezentă mai ales pe văile\nadăpostite de la peste 1500 m. Vremea foarte caldă va duce la umezirea și topirea accelerată a stratul, fiind\ncondiții pentru curgeri sau declanșări de avalanșe de dimensiuni mici și izolat medii. Riscul va fi moderat(2),\nfiind amplificat la supraîncărcări.\n\n\fBuletin nivometeorologic pentru perioada\n28.03.2024 ora 20 - 29.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, la suprafață se întâlnește un strat de 10-15 cm de zăpadă acumulată în urmă cu câteva\nzile, umezit și instabil, depus pe crustele de gheață ale stratului mai vechi. În profunzime stratul are rezistență\nmai ridicată. La supraîncărcări ale stratului, dar izolat posibil și spontan după-amiaza datorită temperaturilor\nridicate, exclusiv pozitive în tot intervalul, stratul instabil din partea superioară poate aluneca peste straturile\nmai dure din interior, pe unele pante mai înclinate, cu depozite mai mari de zăpadă. Izolat se pot declanșa\nunele curgeri de topire sau avalanșe de dimensiuni medii și izolat mari. Riscul declanșării avalanșelor va fi\nînsemnat(3).\nSub 1800 m: stratul de zăpadă deja puternic umezit se va topi accelerat în continuare. Insolația și\ntemperaturile foarte ridicate vor favoriza declanșarea unor curgeri de topire și avalanșe de dimensiuni mici și\nizolat medii pe pantele suficient de înclinate de la peste 1600 metri, unde stratul de zăpadă este ceva mai\nînsemnat. Supraîncărcarea stratului vor amplifica riscul moderat(2) de declanșare al avalanșelor.\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, zăpada nu are rezistență ridicată în primii 20 cm de la suprafață, dar crește în adâncimea\nstratului, unde sunt prezente cruste de gheață ce alternează cu zone conținând cristale fațetate sau cupă.\nÎncălzirea vremii, vântul intens de până la 100 km/h predominant vestic și precipitațiile predominant sub\nformă de ploaie din cursul nopții vor umezi stratul la suprafață, iar apa rezultată din topirea zăpezii va\nîngreuna suplimentar stratul, fiind astfel condiții pentru curgeri de topire și declanșări de avalanșe izolat\nposibil și spontane la orele amiezii pe pantele mai înclinate. La supraîncărcări oricât de mici ale stratului,\nriscul declanșării unor avalanșe va crește prin dislocarea stratului mai instabil din partea superioară pe\npantele suficient de înclinate, riscul fiind însemnat(3).\nLa altitudini mai mici de 1800 m: stratul are dimensiuni mai mici, fiind prezente unele acumulări în\ndepozite mai vechi pantele umbrite sau adăpostite. Pe fondul ploilor din cursul nopții și temperaturilor ridicate\nce vor continua să crească vor fi posibile inclusiv spontan curgeri de topire de dimensiuni în general mici. Mai\nales la supraîncărcări, pe pantele suficient de înclinate cu depozite mai mari vechi de zăpadă se pot forma\navalanșe de dimensiuni în general mici și izolat medii spre 1800 m. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n28.03.2024 ora 20 - 29.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: stratul de zăpadă prezintă rezistență scăzută în primi 25 cm din partea superioară, iar în\nadâncime stratul mai vechi este destul de bine stabilizat și întărit, cu cruste de gheață în interior și cristale de\ntip cupă spre sol pe versanții nordici. Temperaturile în continuă creștere, insolația diurnă, precipitațiile\npredominant sub formă de ploaie din cursul nopții, alături de vântul intens predominant vestic vor favoriza\ncurgerile de topire de suprafață, ce pot antrena și straturile mai vechi din profunzime. La supraîncărcări slabe,\npe pantele suficient de înclinate se pot declanșa unele avalanșe de dimensiuni mici și medii. Riscul\ndeclanșării avalanșelor, izolat posibil și spontane la orele amiezii va fi însemnat (3),\nSub 1800 m: stratul de zăpadă puternic umezit este mai consistent la peste 1600 m altitudine. Vremea ce va\ncontinua să se încălzească va topi accelerat stratul, zăpada rezultată din topire îngreunând suplimentar\nactualul strat. Pe unele pante și văi adăpostite de la altitudini mai mari de 1600 m, unde mai sunt prezente\ndepozite vechi de zăpadă vor fi condiții de declanșare a unor curgeri de topire și avalanșe de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nStratul de zăpadă este destul de puternic umezit la suprafață pe fondul temperaturilor ridicate care vor\ncontinua să crească și în zilele următoare. Spre sol stratul de zăpadă este în general întărit și stabilizat.\nVântul intens predominant vestic și precipitațiile slabe izolate, predominant sub formă de ploaie vor favoriza\ncurgerile de topire de suprafață, iar la supraîncărcări chiar și mici, pe pantele suficient de înclinate și pe văile\ncu depozite vechi și mai însemnate de zăpadă se pot declanșa unele avalanșe de dimensiuni mici și izolat\nmedii, prin dislocarea stratului de zăpadă cu rezistență mai mică din partea superioară. Riscul declanșării\navalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nTemperaturile vor continua să crească, iar precipitațiile din cursul nopții predominant sub formă de ploaie vor\numezi puternic și topi în continuare zăpada, mai ales la altitudinile mai joase. Pe unele văi și zone umbrite,\nunde mai sunt sunt acumulări vechi mai mari de zăpadă, se pot produce curgeri de topire și avalanșe de\ndimensiuni în general mici. Riscul de avalanșe este redus(1).\n\n\fBuletin nivometeorologic pentru perioada\n28.03.2024 ora 20 - 29.03.2024 ora 20\nEvoluția vremii din ultimele 24 de ore\nVremea a fost caldă și a devenit ușor instabilă începând din a doua parte a nopții când local în masivele din\nApuseni și vestul Meridionalilor, apoi în extindere, s-au semnalat precipitatii mai ales averse, ploi sub 1800\nmetri și mixte pe creste, însoțite de descărcări electrice în Apuseni și vestul Meridionalilor, unde pe arii\nrestrânse cantitățile de precipitații au depășit 10-15 l/mp. Vântul a suflat moderat la altitudini joase, cu\nintensificări temporare de 60-80 km/h, iar pe crestele de peste 2000 metri din Meridionali au depășit temporar\n100 km/h. Local s-a semnalat ceață. Stratul de zăpadă a scăzut cu 4-16 cm în toate masivele, mai ales în\nMeridionali. În zona Bâlea Lac s-au semnalat câteva avalanșe mici de suprafață de topire de zăpadă umedă\nde la peste 2000 m, de pe un versant cu expoziție SE.\nÎn data de 28.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 198 cm la Bâlea-Lac, 133 cm la Vf. Omu, 114 cm la Vf. Țarcu, 26 cm la Păltiniș\nCarpaţii Orientali: 145 cm la Vf. Călimani, 53 cm la Vf. Lăcăuți, 41 cm la Ceahlău-Toaca, 33 cm la Vf. Iezer,\n5 cm la Penteleu.\nCarpaţii Occidentali: 12 cm la Vf. Vlădeasa.\n\nPrognoza vremii în intervalul 28.03.2024 ora 20 - 29.03.2024 ora 20\nVremea va continua încălzirea cu până la 5 grade față de ziua precedentă. Cerul va avea înnorări temporar\naccentuate noaptea în Apuseni și nordul Carpaților Orientali unde local va ploua slab, până la 10 l/mp, iar\nizolat la altitudini de 2000 metri precipitațiile vor fi mixte. În cursul zilei de mâine, 29.03, cerul va fi variabil, iar\nprecipitațiile vor înceta. Stratul de zăpadă va fi în scădere, mai accentuat sub 1800 m. Vântul va sufla în\ngeneral moderat la altitudinile cele mai joase, cu intensificări de până la 80-100 km/h în prima parte a\nintervalului în Apuseni și Orientali, iar în cursul zilei rafale de 70-85 km/h se vor menține pe crestele\nOrientalilor. Spre sfârșitul intervalului vântul va diminua semnificativ în toate masivele. Local noaptea în\nmasivele cu precipitații din nord-vestul Transilvaniei și izolat în rest se va semnala ceață.\nTemperaturi prognozate în intervalul 28.03.2024 ora 20 - 29.03.2024 ora 20:\nPeste 1800 m: temperaturi minime:\ntemperaturi maxime:\nSub 1800 m: temperaturi minime:\ntemperaturi maxime:\n\n-2…3 grade\n3 …8 grade\n3…8 grade\n8…16 grade\n\nVânt la peste 2000 m: din sector sud-vestic în prima parte a nopții, cu viteze de 100 km/h în masivele din\nApuseni și Orientali, apoi predominant vestic, menținându-se cu 80-90 km/h în Orientali în prima parte a zilei,\napoi în diminuare.\nAltitudinea izotermei de 0 grade: în urcare de la 2300-2600 m spre 2900-3200 metri, cu cele mai scăzute\nvalori noaptea în nordul Orientalilor și cele mai ridicate mâine în estul Meridionalilor..\nmeteorolog: Pașol Adrian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-29"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-28T20:00:00",
        "endTime": "2024-03-29T20:00:00"
      }
    }
  ]
}