{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The generally wet and thawing snowpack will remain stable in all locations and aspects, becoming firmer overnight at summit level, before thawing again later. Any new snow on the highest summits will be insignificant and short lived. Remaining cornices will be small and generally well consolidated. Depleted snow cover overall and patchy below 700 metres. The avalanche hazard will be Low.",
        "highlights": "TOR for 25/1 The generally wet and thawing snowpack will remain stable in all locations and aspects. Av Haz Low"
      },
      "bulletinID": "GB-SCT-11509",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Largely dry overnight before rain arrives mid morning with a little sleet and snow possible above 900 metres initially. The fresh to strong Westerly wind will back Southerly overnight, strengthening to gale force for a time in the afternoon. The freezing level will hover around 950 metres before rising well above the summits by mid morning.\nObserved Weather Influences: A mild, windy and showery day. Showers of rain at all levels initially, becoming wintry with sleet on the highest summits later. West-North-West gales, easing through the afternoon. Freezing level at or slightly above the highest tops.\nObservedSnowStability: The snowpack is wet, generally well consolidated and stable in all locations and aspects. It continues to thaw at all levels except for the highest summits. Most snow remains on high North-East to South-East aspects, such as coire backwalls and rims, summit ridge flanks and in gullies. Becoming patchy below 700 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T18:00:00",
        "endTime": "2024-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, the existing snowpack, will continue to slowly consolidate. During the day, there may be some wet instabilities on very steep North-East to South-East aspects above 950 metres.  Any remaining cornices will be prone to collapse.  Other aspects will be stable at all altitudes.  The avalanche hazard will be Moderate.",
        "highlights": "GC for 25/01. Localised instabilities on steep NE to SE aspects above 950m. Remaining cornices unstable. Moderate Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11512",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight, then rain at all levels from late morning onwards. South-East to South-Westerly winds will be fresh overnight, becoming very strong to gale force during the day.   Freezing levels will rise to well above the summits during the day.\nObserved Weather Influences: There were occasional squally showers, these of snow and hail above 900 metres with rain below this. The freezing level was around 1000 metres, and the winds were Westerly, gale force.\nObservedSnowStability: The existing snowpack is generally stablising; however some weaknesses still persist above 900 metres, on very steep North-East to South-East aspects.  Firmer snow at summit levels.  Elsewhere the snowpack is generally stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T18:00:00",
        "endTime": "2024-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack will be generally well bonded. New accumulations will form, deepest accumulations are expected in wind sheltered locations on North to East aspects above 900 metres. Surface instabilities are possible on steep terrain such as gully exits and scarp slopes as snowfall turns to rain and freezing levels rise. Stability of remaining cornices will be poor. The avalanche hazard will be Low.",
        "highlights": "SC 25.1.24 Surface instabilities possible. Steep terrain, N to E aspects. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11513",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming cooler with the freezing level around 900 metres overnight, rising above all summits in the afternoon. Snow showers early morning but turning to rain as the freezing level rises. Strong winds, South-South-East or South during snowfall.\nObserved Weather Influences: The freezing levels were above the summits overnight but dropped to around the higher tops by midday. The heavy rain eased, dry during the day. Very windy, mainly West-North-West. Several gusts over 100 mph were recorded but started to ease late morning.\nObservedSnowStability: The snowpack is thawing but has generally consolidated in most locations. Isolated unstable areas persist above 1000 metres, particularly around steep gully exits and scarp slopes on North through East to South-East aspects. Stability of remaining cornices is suspect. There is little snow left below 900 metres.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T18:00:00",
        "endTime": "2024-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing moist snowpack will continue to consolidate overnight. Where the deepest accumulations are present instabilities will persist on North-West through East to South-East aspects above 1000 metres.  Areas most affected will be gully tops, coire rims and other steep wind sheltered locations.  Cornices will remain a threat from sudden collapse on the same aspects especially during the day. The avalanche hazard will be Moderate.",
        "highlights": "NC for 25.01 Snowpack continues to consolidate.  Instabilities will remain on NW,N,E,SE above 1000m. Threatening cornices. Con Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11508",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will initially be 900 metres before rising to 2000 metres during the day.  A dry evening with small amounts of precipitation during the day, with snow being confined to highest summits before turning to rain at all levels.  Very strong Westerly winds will back to the South-South-East and increase to gale force during the day.\nObserved Weather Influences: Storm force Westerly winds eased slightly during the day.  The freezing level remained around 1100 metres.  Showers in the morning, falling as sleet above 1000 meres before clearing to leave a dry afternoon.\nObservedSnowStability: After a period of high instability the existing snowpack is now becoming moist throughout and continues to consolidate; however instabilities are still present in steep wind shelters locations on mainly North through East to South-East aspects above 950 metres. Areas most affected are gully tops, coire rims and crag aprons. Unstable cornices also remain on these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T18:00:00",
        "endTime": "2024-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will become moist but further consolidation of snow expected in most locations and altitudes. Limited wet snow instability may persist on a few very steep North through East to South-East aspects above 1000m, some of which are overhung by weakening, collapse prone cornices.  The avalanche hazard will be Low.",
        "highlights": "CM for 25.1.24: Limited wet snow instability N, E to SE aspects above 1000m. Collapse prone cornices. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-11511",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Only a trace of snow overnight.  Milder, wetter conditions expected from mid morning onwards.  Strong Southerly or South-Easterly winds.\nObserved Weather Influences: Overnight snow showers transitioned to heavy rain and mild temperatures. A trace of new snow during the day but generally dry. Strong Westerly winds eased later.\nObservedSnowStability: A period of poor stability overnight with several avalanches and collapsing cornices. Overall snow stability improved during the course of the day though some limited wet snow instability remains on some very steep North to East aspects above 950m. All remaining cornices remain weak and prone to collapse.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T18:00:00",
        "endTime": "2024-01-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities are expected as recent deposits of windslab become saturated. Most affected will be steep wind-sheltered North to East aspects above 1000 metres. Below this level the snowpack will continue to thaw and stability will be better.  Remaining cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "LO for 25/1. Mild and damp. Wet snow surface instabilities on N to E aspects above 1000m. Cornices prone to collapse. Mod hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11510",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the freezing level will be around 1000 metres before rising above the summits during the morning and remaining there through the afternoon. Rain is expected at all levels through the day.  Gale force winds will be from a generally Southerly direction.\nObserved Weather Influences: After a mild night the freezing level fell to around 1100 metres through the day.  Showers fell as wet snow above 1000 metres. Winds were from the South-West.\nObservedSnowStability: Above 1000 metres shallow deposits of fresh windslab accumulated on mainly wind-sheltered North to East aspects.  These areas are not particularly extensive.  Below this altitude the snowpack continued to slowly thaw, and stability is generally good.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T18:00:00",
        "endTime": "2024-01-25T18:00:00"
      }
    }
  ]
}