{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong to storm force wind from northwesterly directions, sometimes large wind slabs formed especially above approximately 2300 m. <br/> The near-surface layers of the snowpack can be released even by individual winter sport participants on wind-loaded slopes. Such avalanche prone locations are to be found also in places that are some distance from ridgelines and in gullies and bowls, and behind abrupt changes in the terrain. <br/> <br/> In particular in the regions exposed to the foehn wind further warming. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack. Medium-sized moist and wet avalanches are possible below approximately 2600 m, especially on very steep sunny slopes.",
        "highlights": "The wind slabs must be evaluated with care and prudence. In addition an appreciable danger of wet and gliding avalanches exists."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "SW",
            "NE",
            "S",
            "N",
            "NW",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "S",
            "E",
            "SE"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "ac566f2f-cc3c-45fc-95dc-260ed18a3aba",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "In some localities 10 to 30 cm of snow, and even more in some localities, fell on Monday above approximately 2200 m. Up to 2000 m rain has fallen. Until Friday the wind will be strong over a wide area. <br/> Above the tree line snow depths vary greatly, depending on the infuence of the wind. The upper section of the snowpack is unfavourably layered. <br/> Naturally triggered avalanches and field observations confirm the complex avalanche situation in particular in the regions exposed to substantial precipitation."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-01-24T23:00:00+00:00",
        "endTime": "2024-01-25T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong to storm force wind from northwesterly directions, hard wind slabs formed. They are to be assessed with care and prudence. In particular at intermediate and high altitudes the avalanche prone locations are more widespread. <br/> The fresh wind slabs can be released by a single winter sport participant. In the regions neighbouring those that are subject to danger level 3 (considerable) the avalanche prone locations are more prevalent. <br/> Such avalanche prone locations are to be found also in places that are some distance from ridgelines and in gullies and bowls, and behind abrupt changes in the terrain. Restraint should be exercised because avalanches can sweep people along and give rise to falls. <br/> In particular in the regions exposed to the foehn wind further warming: Sunshine and high temperatures will give rise as the day progresses to increasing and thorough wetting of the snowpack. Small and, in isolated cases, medium-sized moist and wet avalanches are possible below approximately 2600 m, especially on very steep sunny slopes.",
        "highlights": "The wind slabs represent the main danger. In addition an appreciable danger of wet snow slides and avalanches exists."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "SW",
            "NE",
            "S",
            "N",
            "NW",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "S",
            "E",
            "SE"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "eb1c7a18-c2bc-4ea9-abf8-b4a5cc1c42a6",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "In some localities 0 to 10 cm of snow fell on Monday above approximately 2200 m. Up to 2000 m rain has fallen. Until Friday the wind will be strong over a wide area. As a consequence of a strong to storm force northwesterly wind, rather small wind slabs formed. Above the tree line snow depths vary greatly, depending on the infuence of the wind. <br/> Especially on steep sunny slopes as well as below approximately 2200 m less snow than usual is lying. Also adjacent to ridgelines hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-01-24T23:00:00+00:00",
        "endTime": "2024-01-25T23:00:00+00:00"
      }
    }
  ]
}