[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), al norte del Arán,\nNOTABLE (3), en la Franja Nord Pallaresa y el límite sur.", "text_estat_mantell": "La nevada, hasta el sábado a mediodía, ha acumulado unos 25 cm de nieve en la Franja Nor de la Pallaresa (5-10 cm en el norte de Aran), con viento del oeste y del sur. Para el domingo, se esperan problemas por el humedecimiento de la nieve reciente, que podrá caer en forma de aludes húmedos, naturales, de tamaño 1 (pequeña) y 2 (mediano), con capacidad de enterrar a una persona. Los lugares peligrosos serán, sobre todo, vertientes inclinadas, canales y corredores. Las placas de viento formadas en el último episodio serán gruesas y se mostrarán sensibles a nuestro paso. Las encontraremos, sobre todo a sotaventos orientados a norte y noreste por encima de 2200 m, bajo cordales o collados y se podrán desprender al paso de una persona. Aisladamente, las placas podrán caer de forma natural por encima de los 2.100 m. La presencia de nieve granulada podrá favorecer sus desencadenamientos. Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "Los espesores totales a unos 2300 m se encuentran entre los 40 y los 80 cm en umbrías de la Franja Nord de la Pallaresa y son menores en la mitad norte de Arán. El manto es esquiable en orientación norte a partir de unos 2100 m. Los grosores son claramente deficitarios para la época del año, sobre todo en Arán. ", "text_tendencia": "Continuaremos con el problema de nieve húmeda a causa de nuevas nevadas con cota de nieve alta. Peligro SIN CAMBIOS o en LEVE AUMENTO. ", "problems": [{"id_problema": 10323, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10322, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE 3, por encima de 2.200 m,\nLIMITADO (2), en el resto.", "text_estat_mantell": "Han caído cerca de 30 cm de nieve reciente con fuerte viento del sur y del suroeste. Para el domingo, la nieve reciente se humedecerá y caerá en forma de aludes húmedos, en cualquier orientación, sobre todo por encima de los 2.200 m. Los lugares peligrosos serán vertientes inclinadas, canales o corredores. No se descarta la caída de alguna placa húmeda. Las placas de viento serán gruesas y sensibles a nuestro paso. Los lugares peligrosos serán los sotaventos como, por ejemplo, debajo de collados o cordales, orientados a norte y noreste por encima de 2200-2300 m. La posible presencia de nieve granulada podrá favorecer sus desencadenamientos. Se prevén aludes de tamaño 2 (mediano), con capacidad para enterrar a una persona y, localmente, allí donde haya más acumulación reciente, los aludes podrán llegar a tamaño 3 (grande), con capacidad para enterrar a un grupo de personas Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "La nevada dejó nieve granulada a partir de 1.500 m, con nieve más continua a partir de los 1.700 m. A 2.300 m los grosores varían entre los 50 y los 85 cm (hasta el sábado a mediodía). Con la última nevada, el grosor total se acerca a lo normal por estas fechas.", "text_tendencia": "Continuaremos con el problema de nieve húmeda a causa de nuevas nevadas con cota de nieve alta. Peligro SIN CAMBIOS o en LEVE AUMENTO. ", "problems": [{"id_problema": 10325, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10324, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE 3, por encima de 2.200 m,\nLIMITADO (2), en el resto.", "text_estat_mantell": "Han caído unos 35 cm de nieve reciente (hasta el sábado a mediodía) con fuerte viento del sur y del suroeste. Para el domingo, la nieve reciente se humedecerá y caerá en forma de aludes húmedos, en cualquier orientación, sobre todo por encima de los 2.200 m. Los lugares peligrosos serán vertientes inclinadas, canales o corredores. No se descarta la caída de alguna placa húmeda. Las placas de viento serán gruesas y sensibles a nuestro paso. Los lugares peligrosos serán los sotaventos como, por ejemplo, debajo de collados o cordales, orientados a norte y noreste por encima de 2200-2300 m. La presencia de nieve granulada podrá favorecer sus desencadenamientos. Se prevén aludes de tamaño 2 (mediano), con capacidad para enterrar a una persona y, localmente, allí donde haya más acumulación reciente, los aludes podrán ser de tamaño 3 (grande), con capacidad para enterrar a un grupo de personas. Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "La nevada dejó nieve a partir de los 1.700 m. A 2.300 m los grosores varían entre los 30 y los 50 cm (hasta el sábado a mediodía) y todavía están por debajo de los normales por estas fechas. ", "text_tendencia": "Continuaremos con el problema de nieve húmeda a causa de nuevas nevadas con cota de nieve alta. Peligro SIN CAMBIOS o en LEVE AUMENTO. ", "problems": [{"id_problema": 10327, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10326, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m,\nDÉBIL (1), en el resto.", "text_estat_mantell": "La última nevada ha ido acompañada de viento del sur y del suroeste. Para el domingo esperamos ploblemas por nieve húmeda y placas de viento. Por un lado, la nieve reciente se humedecerá y caerá en forma de aludes húmedos, en terreno inclinado, cerca de sector rocoso o en canales y corredores. Los aludes serán, en general, de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano), con capacidad para enterrar a una persona. Las placas de viento se habrán hecho más gruesas con los chubascos previstos y serán sensibles. Las placas se formarán sobre un manto antiguo, sobre todo a sotaventos orientados a norte y noreste por encima de 2300-2400 m, y se podrán desprender al paso de una persona. La posible presencia de nieve granulada podrá favorecer sus desencadenamientos. Se prevén aludes de placa, localmente, de hasta tamaño 2 (mediano). Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "El suelo irá quedando encalado por encima de 1900-2000 m. El manto tiene cierta continuidad por encima de 2500 m en las umbrías, especialmente en el extremo norte. En el resto de terreno la presencia de manto antiguo queda reducida a neveros. Los espesores en cotas altas no superan por lo general los 50 cm.", "text_tendencia": "Continuaremos con el problema de nieve húmeda a causa de nuevas nevadas con cota de nieve alta. Peligro SIN CAMBIOS o en LEVE AUMENTO. ", "problems": [{"id_problema": 10329, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10330, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "Para el domingo, los problemas que predominarán en el Cadí serán de nieve húmeda y placas de viento. Por un lado, la nieve acumulada recientemente podrá caer en forma de aludes húmedos, sobre todo en terreno inclinado, como en Canals. Serán purgas o aludes de tamaño 1 (pequeña) y, localmente, podrá caer alguna de tamaño 2 (mediano) con capacidad de enterrar a una persona. Las placas de viento que se hayan formado con el fuerte viento en altura se habrán depositado sobre manto antiguo y serán sensibles a nuestro paso. Las encontraremos, sobre todo en las canales del Cadí por encima de 2200 m, y se podrán desprender al paso de una persona. La posible presencia de nieve granulada podrá favorecer sus desencadenamientos. Se prevén aludes puntualmente de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 10-30 cm en umbrías 2300 m, puntualmente hasta 50 cm. El manto, antes de la última nevada, estaba presente en las canales y en las palas muy umbrías del Cadí. En el Moixeró sólo quedan neveros o un manto muy discontinuo a partir de los 2200-2300 m. ", "text_tendencia": "Continuaremos con el problema de nieve húmeda a causa de nuevas nevadas. El lunes se reactivan los chubascos y aumentará el peligro. Peligro en LEVE AUMENTO. ", "problems": [{"id_problema": 10334, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10333, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": "La borrasca irá dejando nieve reciente (humedecida) en cota alta, por encima de los 2.200 m. Las nevadas previstas caerán prácticamente sobre el suelo. Antes de los chubascos actuales, la presencia de nieve era testimonial en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar neveros aislados. En orientaciones umbrías podemos encontrar nieve, de forma discontinua, a partir de unos 2200-2300 m. A pesar de que se acumule nieve en cota muy alta, en estas condiciones es poco probable la actividad de aludes. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-27", "datavalidesabutlleti": "2024-04-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m,\nDÉBIL (1), en el resto.", "text_estat_mantell": "La última nevada ha ido acompañada de viento del sur y del suroeste. Para el domingo esperamos ploblemas por nieve húmeda y placas de viento. Por un lado, la nieve reciente se humedecerá y caerá en forma de aludes húmedos, en terreno inclinado, cerca de sector rocoso o en canales y corredores. Los aludes serán, en general, de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano), con capacidad para enterrar a una persona. Las placas de viento se habrán hecho más gruesas con los chubascos previstos y serán sensibles. Se habrán formado sobre un manto antiguo, sobre todo a sotaventos orientados a norte y noreste por encima de 2300-2400 m, y se podrán desprender al paso de una persona. La posible presencia de nieve granulada podrá favorecer sus desencadenamientos. Se prevén aludes de placa, localmente, de hasta tamaño 2 (mediano). Internamente, el manto se encuentra endurecido y es estable por el rehielo de las últimas semanas. ", "text_distribucio": "Hay nieve en el suelo por encima de 1800 m. Con la última nevada, el manto tiene cierta continuidad por encima de 2.100 m, especialmente en el extremo norte. Los espesores en cotas altas no superan por lo general los 50 cm.", "text_tendencia": "Continuaremos con el problema de nieve húmeda a causa de nuevas nevadas. El lunes se reactivan los chubascos y aumentará el peligro. Peligro en LEVE AUMENTO. ", "problems": [{"id_problema": 10332, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10331, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}]