{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow and in particular the extensive wind slabs can be released by a single winter sport participant in all aspects and in all altitude zones. Mostly the avalanches are medium-sized. East and north facing slopes where weaknesses exist in the old snowpack are especially precarious. The number and size of avalanche prone locations will increase with altitude. <br/> <br/> As a consequence of warming during the day and the solar radiation, the likelihood of wet and gliding avalanches being released will increase on sunny slopes. In isolated cases the avalanches in these loacations are medium-sized. <br/> <br/> The conditions are treacherous for ski touring, freeriding and snowshoe hiking in steep terrain.",
        "highlights": "Wind slabs represent the main danger. In addition the danger of wet and gliding avalanches will increase as the day progresses."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "W",
            "SE",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SE",
            "W",
            "SW",
            "E"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "5f315706-49b2-4e05-8d3f-4563d750e5fc",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather will be sunny. 40 to 50 cm of snow, and even more in some localities, has fallen since Monday above approximately 1800 m. The sometimes strong wind has transported the new snow and, in some cases, old snow as well. The new snow and wind slabs are lying on the unfavourable surface of an old snowpack in particular on east and north facing slopes above approximately 2200 m. Released avalanches confirm a dangerous avalanche situation. <br/> <br/> Above approximately 2000 m there are 70 to 90 cm of snow, and even more in some localities. At lower altitudes thus far only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Friday: The danger of dry and moist avalanches will decrease gradually.",
          "tendencyType": "decreasing"
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T23:00:00+00:00",
        "endTime": "2024-02-29T23:00:00+00:00"
      }
    }
  ]
}