{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: After overnight thaw conditions, older snow is expected to become firmer, particularly at higher levels.  New windslab accumulations that develop over older snow-ice will be isolated and generally inconsequential. These deposits will be found in wind sheltered features such as corrie rims and gully tops on North to East facing aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC 28.2.24 Isolated accumulations developing on N to E aspects above 900m. Firm elsewhere. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11723",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the freezing level will be above the summits with rain at all levels. By dawn the freezing level will be around 600 metres with light snow showers during the day.  Gale force winds from the South-West throughout the period.\nObserved Weather Influences: A cloudy but generally dry day. The freezing level was around 900 metres for most of the period. Strong winds from the South-West throughout.\nObservedSnowStability: Overall, the snow cover is thawing and diminishing in extent but localised areas of windslab persist, mainly on North to East aspects above 1000 metres. Steep, wind sheltered features such as corrie rims and gully tops are most affected. High exposed areas are still very firm and icy. Any remaining cornices are unstable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T18:00:00",
        "endTime": "2024-02-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight the old moist snowpack will refreeze and become well stabilized in all locations. New accumulations of weakly bonded windslab will begin to accumulate on all steep North to East aspects above 900 metres during the morning. Stability will decline progressively in these locations over the course of the day, becoming poor later. New weak cornice development anticipated over steeper lee slopes. The avalanche hazard will be Considerable.",
        "highlights": "CM for 29/02  Stability declining progressively on N to E aspects above 900m. Cornices! Avalanche hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11722",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mild until midnight then progressively much colder. Overnight rain showers turning to snow showers, which will continue for the rest of the period. Strong South West winds.\nObserved Weather Influences: Dry overnight. Sleety snow showers turned to light rain at all levels during the morning. Initially cold but much milder from noon onwards. Moderate South-West winds increased to strong later.\nObservedSnowStability: Moist but well bonded snow in most locations below 900 metres. Some localised wet snow instability late in the period on steep North to East aspects above 950 metres. Wet, weak cornices remain in a few places though debris from several are present on the North facing crag apron in the Inner Coire of Coire Ardair.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T18:00:00",
        "endTime": "2024-02-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop on North to East aspects above 800 metres. Areas affected will be steep wind sheltered locations such as gully tops and corrie rims. These accumulations are expected to be localised and easily avoidable. The avalanche hazard will be Low.",
        "highlights": "TO for 29.02 Localised areas of unstable windslab N-E aspects above 800m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11719",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-Westerly strong to gale force winds. Showers throughout the forecast period turning to snow from midnight onwards. The freezing level lowers to around 600 metres.\nObserved Weather Influences: South-South-Westerly gale force winds. A dry morning with some bright spells followed by rain showers in the afternoon. The freezing level rose to well above the summits by mid-day.\nObservedSnowStability: Thaw conditions at all levels. Any remaining snow is confined to steep North through East to South-East aspects above 800 metres. The snowpack continues to consolidate and is generally stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T18:00:00",
        "endTime": "2024-02-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will continue to consolidate during Wednesday evening. Fresh deposits of unstable windslab will build through the remainder of the period, especially in the afternoon, on mainly North to East aspects above 850 metres. Greatest accumulations will be in steep wind sheltered locations around coire rims, head walls, gullies and crag aprons. Cornices will be fragile. Areas exposed to the wind will begin to refreeze and will be stable. The avalanche hazard will be Moderate.",
        "highlights": "GC 29/02. Fresh unstable windslab will build on N to E aspects above 850m. Cornices will be fragile. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11721",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation falling as rain above summit levels this evening will turn to snow through the night, as the freezing level lowers to 500 metres. Snow showers continue above this level throughout the day, prolonged at times. South-Westerly winds will be gale force, gusting storm force, throughout the period.\nObserved Weather Influences: A cloudy day with early light rain and periods of drizzle. Feeling milder with the freezing level rising above the summits. Winds were strong to gale force from a South-Westerly direction.\nObservedSnowStability: The snowpack is moist and generally diminishing at all elevations in today\\'s milder conditions. However, instabilities in the snowpack remain in deeper accumulations on mainly North to East aspects above 850 metres. Areas greatest affected are coire rims, head walls, gullies and crag aprons. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T18:00:00",
        "endTime": "2024-02-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing wet snowpack will freeze and consolidate overnight as the freezing level drops. However, through the latter part of the night and the day fresh areas of unstable windslab will be deposited on mainly North to East aspects above 800 metres. These areas will increase in depth and extent through the day.  The tops of slopes and gullies being most affected. Windward aspects will tend to be scoured and stable.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 29/2. Fresh areas of windslab developing through the day on N to E aspects above 800m. Moderate avalanche hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11718",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the freezing level will drop to around 600 metres where it will remain through the day. Showers, initially falling as rain will turn to snow above 500 metres and continue through the day. Strong winds will be from the South-West.\nObserved Weather Influences: Overnight and through the morning showers fell as snow above about 800 metres. Around midday the freezing level rose above the summits and showery precipitation turned to rain at all levels. Gale force winds were from the South-West.\nObservedSnowStability: Overnight and through the morning areas of fresh windslab were deposited in wind sheltered locations on mainly North to East aspects above 900 metres. These accumulations went through a period of instability early afternoon as the freezing level rose and the snowpack began to thaw. Some significant cornices remain and are prone to collapse in the mild conditions. Stability on other aspects tends to be better. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T18:00:00",
        "endTime": "2024-02-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh accumulations of poorly bonded windslab will develop on North to East aspects above 1000 metres as the day progresses. Areas most affected will be steep wind sheltered locations, such as coire rims, gully tops and convexities where accumulations gain the greatest depth. Elsewhere, the moist snowpack will become firm with localised shallow accumulations of windblown snow at lower elevations. Cornices will be prone to collapse as temperatures fluctuate. The avalanche hazard will be Moderate.",
        "highlights": "NC for 29.2. Windslab development N,NE and E aspects above 1000m. Cornices fragile in transient thaw. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11720",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain at summit level is expected to gradually turn to sleet then snow above 600 metres during daylight hours. Winds will generally be gale force and from the South-West. The freezing level will be above the summits overnight, falling to around 700 metres by dawn.\nObserved Weather Influences: Some light snow showers were followed by a mainly dry day. Gale force winds were from the West overnight, before backing to become storm force Southerlies by dawn. The freezing level rose from 1000 metres at midday, to reside above the summits by the end of the period.\nObservedSnowStability: Poorly bonded windslab was deposited on North to East aspects above 1000 metres. Further localised deposits are present on North-West aspects due to cross loading. The greatest instability remains in accumulations which contain a low density layer above firm snow at depth. Areas exposed to the wind have been scoured, leaving bare ground and firm older snow patches. Below 1000 metres the snow is stable, firm and features a widespread crust. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T18:00:00",
        "endTime": "2024-02-29T18:00:00"
      }
    }
  ]
}