{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "20 to 30 cm of snow will fall above approximately 2000 m. The moderate wind has transported the new snow. <br/> Dry and moist avalanches are possible as the day progresses, but they can be very large. Below approximately 2000 m medium-sized and, in isolated cases, large gliding avalanches and wet snow slides are possible. The fresh wind slabs can be released by a single winter sport participant above approximately 1800 m. This applies in particular in gullies and bowls, and behind abrupt changes in the terrain. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> As before, it is inadvisable to engage in ski touring, freeriding and snowshoe hiking.",
        "highlights": "New snow and gliding snow require caution. As a consequence of the snowfall the prevalence and size of the avalanche prone locations will increase. Transportation routes situated at higher altitudes can be endangered in some localities in the regions with a lot of snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "S",
            "E",
            "NW",
            "N",
            "SE",
            "SW",
            "NE"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "W",
            "S",
            "E",
            "NW",
            "N",
            "SE",
            "SW",
            "NE"
          ],
          "elevation": {
            "upperBound": "2000"
          }
        }
      ],
      "bulletinID": "6c66aa10-86dd-4422-ae22-f18f6b9d7eb6",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP3"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "90 to 120 cm of snow, and even more in some localities, has fallen. A lot of snow is lying at intermediate and high altitudes. The new snow is deposited on bare ground over a wide area. This applies in particular on sunny slopes, as well as at low and intermediate altitudes. In some places new snow and wind slabs are lying on a hard crust. <br/> As a consequence of snowfall and the wind, the snow drift accumulations will increase in size. Up to 1400 m rain has fallen since yesterday. The sleet gave rise to increasing moistening of the snowpack over a wide area below approximately 1900 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Above approximately 1600 m snow will fall on Thursday. The danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T23:00:00+00:00",
        "endTime": "2024-02-29T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "5 to 15 cm of snow, and even more in some localities, will fall above approximately 2000 m. The wind will be moderate. <br/> The fresh wind slabs can be released by a single winter sport participant in all aspects and generally above the tree line. They are to be found especially adjacent to ridgelines and in gullies and bowls. The avalanche prone locations are barely recognisable because of the poor visibility. <br/> Shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> As a consequence of the snowfall dry and moist avalanches are to be expected, even large ones. <br/> As before, it is inadvisable to engage in ski touring, freeriding and snowshoe hiking.",
        "highlights": "The fresh snow and the wind slabs represent the main danger. Transportation routes situated at higher altitudes can be endangered in some localities in the regions exposed to heavier precipitation."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "S",
            "E",
            "NW",
            "N",
            "SE",
            "SW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "S",
            "E",
            "NW",
            "N",
            "SE",
            "SW",
            "NE"
          ]
        }
      ],
      "bulletinID": "970375c5-1c16-479f-957a-8328ca1657b1",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "60 to 100 cm of snow, and up to 110 cm in some localities, has fallen since Monday. A lot of snow is lying at intermediate and high altitudes. Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. In some places new snow and wind slabs are lying on a hard crust. <br/> Up to 1400 m rain has fallen since yesterday. The sleet will give rise as the day progresses to increasing moistening of the snowpack over a wide area below approximately 2200 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of the ceasing of precipitation there will be a gradual decrease in the danger of dry and moist avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T23:00:00+00:00",
        "endTime": "2024-02-29T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "<br/> The fresh wind slabs can be released by a single winter sport participant in all altitude zones. They are to be found in gullies and bowls, and behind abrupt changes in the terrain, this also applies at a distance from ridgelines. Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> As a consequence of warming during the day and solar radiation dry and moist avalanches are possible, but they can be large. The avalanche danger is within the uppermost range of danger level 3 (considerable).",
        "highlights": "The fresh snow and the often large wind slabs represent the main danger. The current avalanche situation calls for defensive route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "S",
            "E",
            "NW",
            "N",
            "SE",
            "SW",
            "NE"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "S",
            "E",
            "NW",
            "N",
            "SE",
            "SW",
            "NE"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "63d85e8f-a30c-40d4-92d8-cfd709f8e437",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "40 to 80 cm of snow, and even more in some localities, has fallen above approximately 1600 m. Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. As a consequence of sharply rising temperatures and rain up to approximately 1400 m the snowpack could not consolidate."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-02-28T23:00:00+00:00",
        "endTime": "2024-02-29T23:00:00+00:00"
      }
    }
  ]
}