{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Snøfall på torsdag og vind gir ustabile fokksnøflak i leheng vendt mot nordvest. Det ligger også fokksnø i østvendt terreng fra helga. \n\nDisse flakene ligger på svakt lag av kantkorn og rim. Snøskred i heng vendt mot nordvest kan gå naturlig mens været står på. I østvendt terreng kan snøskred være lette eller svært lette å løse ut for en skiløper eller skuter. \n\nVær obs på at drønnelyder er tegn på at du påvirker svakt lag av kantkorn. Du kan løse ut skred på dette hvis det er bratt nok eller hvis du befinner deg i et utløpsområde. \n\n",
        "highlights": "Complicated situation with persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-28 16:00:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:40",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 400 moh, er det godt med snø som er normalt for årstiden. Det gamle snødekket består av relativt harde skarelag og hardpakket snø. Mandagens vind ga ga fersk fokksnø i østvendt terreng.\nFersk fokksnø ligger antageligvis på rim eller nysnø med kant. I helgen ble det observert drønn i snødekket, sannsynligvis fra dette laget. \nDet finnes også et svakt lag av kantkorn i forbindelse med skare høyt i snødekket. Det er rimelig å anta at utbredelsen er stor men tester fra forrige uke har vist god stabilitet på dette laget. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile tilhøve. Snøoverflata er for det meste hard etter å ha vore påverka av sterk vind, og mildvêr har vore gunstig for stabilisering av snøen. Sjølv om det skal vere sterk vind vil skredfara ikkje endre seg vesentleg. Enkelte mindre ustabile fokksnøflak kan dannast i leheng mot nord. Vedvarande svake lag finst, men er vanskeleg å påverke under den harde snøoverflata. ",
        "highlights": "It’s generally stable conditions. The snow surface is hard after strong winds and mild weather have been favorable for stabilizing the snow. Some small unstable storm slabs can be formed during the day. Persistent weak layers exist in the snowpack, but are very hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-28 16:00:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:41",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lenge sidan det kom vesentlege mengder med snø (16. – 19. februar), og snøen har i ettertid blitt påverka av sterk vind og stadvis mildvær i fleire omgangar. Snøoverflata består av harde fokksnøflak og skare. Nokre stadar er det avblåst til bakken.\nDjupare i snødekket er det observert kantkorn under skarelaget som vart danna i månadsskifte januar-februar, både i indre og ytre delar av regionen. Desse er vanskelege å påverke sidan snøoverflata er så hard. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It’s generally stable conditions. The snow surface is hard after strong winds and mild weather have been favorable for stabilizing the snow. Some small unstable storm slabs can be formed during the day. Persistent weak layers exist in the snowpack, but are very hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mogleg å løyse ut skred, både på vedvarande svake lag og i fersk fokksnø. Sterk vind kan blåse noko snø inn i leheng og ustabile fokksnøflak kan løysast ut når vinden står på. Det er nok likevel avgrensa mengder snø som flyttast sidan det også var sterk vind onsdag. Vedvarande svake lag kan påverkast og om dei gjer det kan skred bli store. Fjernutløysing av skred er mogleg.",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in storm slabs. Strong wind will transport limited amounts of snow and give unstable storm slabs. Persistent weak layers are possible to trigger and can cause big avalanches. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-28 16:00:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:43",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Dei siste dagane har det vore mildt for årstida, mykje vind og på måndag var det bygevêr vest for Langfjorden. Det er difor store variasjonar i snøoverflata. Under mildvêrsgrensa, som gjekk opptil 500 moh i helga, har snøen blitt fuktig og stadvis fryst på ettersom det har blitt kaldare. Elles er det vindpåverka snø av varierande hardheit. \nDjupare i snødekket er det svake lag av kantkorn rundt eit skarelag danna ved eit tidlegare mildvêr (29/1), som nådde opp til minst 500 moh, truleg opp til 800 moh lengst ut mot havet. Store flakskred observert etter sterk vind førre veke kan ha gått på dette laget. Det gjekk store skred både langs Nuvsfjord og på Alteidet, og det er observert drønn mange stadar.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Strong wind will transport limited amounts of snow and give unstable wind slabs. Persistent weak layers are possible to trigger and can cause big avalanches. Remote triggering is possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred er mogleg å løyse ut både på vedvarande svake lag og i fersk fokksnø. \n\nVedvarande svake lag er stadvis lette å påverke og det er mogleg å løyse ut flakskred frå avstand. Der det ligg mykje snø over desse laga kan eventuelle skred bli store. Dei siste dagane har det vore fareteikn på slike lag i store delar av regionen, særleg i skogen. \n\nSkred kan også løysast ut i fersk fokksnø. Dette gjeld i hovudsak i ytre del av regionen som fekk snø måndag medan vinden er på det sterkaste om kvelden. Elles i regionen blir det begrensa snøtransport sidan det allereie er ei hard vindpåverka snøoverflate. ",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs can form in the outer part of the region, which recieved snow on Monday. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-02-28 16:00:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:44",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioda har det vore mildt for årstida, mykje vind og på måndag også bygevêr i nordlege delar av regionen. Det er difor store variasjonar i snøoverflata. Under mildvêrsgrensa, som gjekk opptil 500 moh i helga, har snøen blitt fuktig og stadvis fryst på ettersom det har blitt kaldare og klarare. Elles er det vindpåverka snø av varierande hardheit.\nDjupare i snødekke er det fleire skarelag etter kortvarige mildvêr i slutten av januar. Rundt desse har det danna seg vedvarande svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vore tynt. Dei siste dagane er det rapportert inn fareteikn som drønn og skytande sprekker på desse laga i lavtliggande områder i store delar av regionen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid wind slabs while they are forming and consider if you can trigger persistent weak layers where you are going. Some small wind slabs might form, but it will probably be limited after several windful days. Persistent weak layers are possible to trigger some places. Observations of whomps all week are proof of that."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løysast ut både på vedvarande svake lag og i fersk fokksnø. \n\nVedvarande svake lag kan enkelte stadar påverkast og flakskred kan også løysast ut frå avstand. Det skal truleg litt meir til for å påverke laga no enn i førre veke sidan det er hardare snø over, men om du gjer det kan eventuelle skred bli store. \n\nSkred kan også løysast ut i fersk fokksnø. Sterk vind kan blåse noko snø inn i leheng og ustabile fokksnøflak kan løysast ut medan vinden transporterer snø. Det er nok likevel avgrensa mengder snø sidan det berre er nysnø frå mandag som er tilgjengeleg for transport og det var også sterk vind onsdag. ",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs will form in in the areas that got snow on Monday. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-02-28 16:00:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:45",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioda har det vore relativt mildt for årstida med plussgrader opptil 500 moh, tidvis mykje vind og også noko nedbør måndag. Snøoverflata er difor varierande og vekslar mellom våt og fuktig snø, skare, vindpåverka snø av ulik hardheit og enkelte stadar ubunden snø.\nDjupare i snødekke finnast det ulike vedvarande svake lag av kantkornlag, men plasseringa i snøpakken varierer. Nokre kantkornlag er rundt skarelag danna etter kortvarige mildvêr i slutten av januar. Andre finnast i tjukkare lag eller ned mot bakken. Det vekslar også kor lett det er å påverke laga. Lettast verker det å vere vest i regionen, men det er også rapportert om fareteikn som drønn og skytande sprekker i skogen på Lyngenhalvøya dei siste dagane. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid wind slabs while they are forming and consider if you can trigger persistent weak layers where you are going. Some small wind slabs might form, but it will probably be limited after several windful days. Persistent weak layers are possible to trigger some places. Observations of whomps are proof of that."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løysast ut både på vedvarande svake lag og i fersk fokksnø. \n\nVedvarande svake lag er enkelte stadar mogleg å påverke og flakskred kan løysast ut frå avstand. Det skal truleg meir til for å påverke desse laga no enn i førre veke, men om du gjer det kan eventuelle skred bli store. \n\nSkred kan også løysast ut i fersk fokksnø. Sterk vind vil blåse snø som har komt denne veka i leheng og gi ustabile fokksnøflak. Det er likevel snakk om avgrensa mengder snø, då det er lite laus snø tilgjengeleg og det har vore sterk vind også onsdag. ",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs will form due to strong wind, and the problem will be worst in the areas that got the most snow on Monday. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-28 16:00:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:46",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioda har det vore relativt mildt for årstida med plussgrader tidvis opptil 700 moh, periodevis mykje vind og også noko nedbør frå søndag kveld. Mest snø har komt i Malangen. Snøoverflata er difor varierande og vekslar mellom våt og fuktig snø, skare, vindpåverka snø av ulik hardheit og noko laussnø.\nDjupare i snødekket er det skarelag etter mildvær i slutten av januar, som gjekk opp til ca. 1000 moh. Rundt dette har det danna seg vedvarande svake lav av kantkorn, og det gjekk fleire store til svært store skred på desse i førre veke. Mellom anna gjekk det eit svært stort skred på Buren og fredag kveld gjekk det skred over vegen på Kattfjordeidet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid wind slabs while they are forming and consider if you can trigger persistent weak layers where you are going. Some small wind slabs might form, but it will probably be limited after several windful days. Persistent weak layers are possible to trigger some places. Observations of whomps are proof of that."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og noe nedbør gir snøtransport inn i leområder mot nordøst. Det kan være lett å løse ut skred så lenge pålagringen pågår. \n\nUnder mildværsgrensen, som når opp til rundt 400 moh om kvelden, kan det i enkelte heng løsne våte skred av seg selv.",
        "highlights": "Strong winds leads to fresh wind slabs in lee areas. Below 400 meters above sea level rain may trigger wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-28 16:00:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:47",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av vind fra sørlig retning og mildvær. Bygevær har gitt regn ved havnivå og nysnø til fjells. Snøoverflaten er vindpreget og det er en del innblåst snø i leformasjoner, særlig mot nord. \n\nI bunnen av snøpakken er det stort sett hard og smelteomvandlet snø etter et mildvær i slutten av januar som gikk opp til ca 800 - 1000 moh. \nDet har blitt observert lag av kantkorn i overgangen mellom den gamle, smelteomvandlede snøpakken og nyere fokksnø, men laget regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be careful in areas with wind slabs, especially near terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan enkelte steder være lett å løse ut skred på kantkorn. Skred som løsner på dette laget kan bli store. Det er krevende å vurdere hvor i terrenget det er mulig å løse ut skred. Vær derfor nøye med rutevalg og vurderinger. \n\nKraftig vind vil gi pålagring av ferske flak i nordvestvendt terrng. Unngå områder med fersk foksnø. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-02-28 16:00:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:48",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av vind fra sørlig retning og relativt milde temperaturer. Enkelte steder på de lavestliggende områdene er det bart. Deretter er snødekket er gradvis mindre preget av mildværet opp til ca 500 - 600 moh. Over denne høyden er snødekket stort sett hardt og vindpakket. \nEt mildvær i slutten av januar (29.01.) gikk opp til 800-1000 moh og dannet et skarelag. Rundt dette skarelaget er det stedvis observert svakt lag av kantkorn, senest i nærheten av Tamokdalen. I naboregionen i nord løsnet det flere store skred på lag av kantkorn sist helg. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og noe nedbør gir snøtransport inn i leområder mot nordøst. Det kan være lett å løse ut skred så lenge pålagringen pågår. \n\nUnder mildværsgrensen som når opp til rundt 600 moh om kvelden kan det i enkelte heng løsne små våte skred av seg selv.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-28 16:00:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:49",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har vært preget av vind fra sørlig retning og mildvær. Mandag var snødekket gjennomfuktet til 500 moh i Vågan. Det har smeltet mye snø i lavlandet. Høyere til fjells er snødekket vindpreget og det har blitt lastet en del snø inn i nordvendt terreng."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be careful in areas with wind slabs, especially near terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har nå vært kraftig vind fra sørlig retning i flere dager. Dette fortsetter også i dag, og sammen med litt nysnø gir det fersk fokksnø i terreng som er vendt mot nordvest. Skredproblemet er begrenset til få heng siden det er lite løs snø i terrenget som vinden kan ta tak i. \n\nVedvarende svake lag har nå enten begynt å avrundes, eller ligger låst under harde lag med skare og er svært vanskelig å påvirke.Laget er derfor trolig ikke et vesentlig skredproblem nå. Vær likevel oppmerksom på at det ikke er ferske observasjoner fra de aller høyeste toppene i regionen, og det kan ikke utelukkes at laget fortsatt er aktivt der. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-28 16:00:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:50",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har nå vært flere dager med kraftig vind fra sørlig retning. Både på Bjørnfjell og Fagernesfjellet meldes det onsdag om et hardt og vindherjet snødekke. I nordvendt terreng er det noe dagsfersk fokksnø, men pålagringen er beskjeden på grunn av lite løssnø i terrenget. \n\nI lavlandet har det vært plussgrader den siste uken. Høyest mildværsgrense var forrige fredag (23.2.) med forbigående plussgrader på 1000 moh. \nOver et skarelag fra mildvær i slutten av januar (29.1.) er det et vedvarende svakt lag av kantkorn. Observasjoner fra Narvik og Bjørnfjell viser at laget begynner å avrundes. På Skjomenfjellet er det observert begerkrystaller ved bakken, men dette er låst under harde lag med skare. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Be careful close to terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og noe nedbør gir snøtransport inn i leområder mot nordvest. Det kan være lett å løse ut skred så lenge pålagringen pågår. \n\nDet kan enkelte steder være lett å løse ut skred på kantkorn over skarelag. Vær særlig oppmerksom i nordvendt terreng og rundt skoggrensen.\n\nUnder mildværsgrensen som når opp til rundt 600 moh om kvelden kan det i enkelte heng løsne våte skred av seg selv.",
        "highlights": "Strong winds leads to fresh wind slabs in lee areas. Below 800 meters above sea level rain may trigger wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3016_2024-02-28 16:00:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:51",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet opp til ca. 400 moh er de øverste 10-15 cm av snøen fuktet av regn/mildvær de siste dagene. Over skoggrensa har vinden gradvis påvirket snødekket mer og mer. Det varierer fra tynne myke fokksnøflak til et svært vindpreget snødekke med avblåst smeltepakke og harde sastrugier. Det kan være litt løsere innblåst snø bak rygger og knauser.\nDet finnes svake lag av kantkorn rundt skarelag nedover i snøen. Disse ligger imidlertid godt beskyttet og regnes ikke som et aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind og noe nedbør gir snøtransport inn i leområder mot nordvest. Det kan være lett å løse ut skred så lenge pålagringen pågår. \n\nUnder mildværsgrensen som når opp til rundt 600 moh om kvelden kan det i enkelte heng løsne våte skred av seg selv.\n\nNord i regionen finnes det svake lag av kantkorn som gir utslag på stabilitetstester, men det er lenge siden det er observert faretegn på laget. Det er derfor knyttet usikkerhet til om laget utgjør et relevant skredproblem.",
        "highlights": "Strong winds leads to fresh wind slabs in lee areas. Below 800 meters above sea level rain may trigger wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-28 16:00:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:51",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen ble snøen opp til ca 400 moh fuktet av mildvær. Dette er nå dekket med 10 - 20 cm løs nysnø fra starten av uken. \n\nTil fjells har kraftig vind fra sørlig retning på onsdag trolig påvirket snøoverflaten og gitt transport av snø inn i nordlig terreng. Vindutsatte steder som rabber og knauser er avblåst til bakken eller skare.\nDet finnes kantkorn i snødekket. Egenskapene til laget varierer en del i regionen. Nord i Svartisen gir de utslag på satbilitetstester. Sør i regionen ser det ut til at det ikke er er aktivt lag nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow, especially north in the region and around the treeline. Avoid fresh wind slabs, especially near terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind med samme retning som dagen før fortsetter å gi transport av snø inn i leområder som vender mot nordvest. Det kan være lett å løse ut skred så lenge pålagringen pågår. \n\nUnder mildværsgrensen som når opp til rundt 800 moh om kvelden kan det i enkelte heng løsne våte skred av seg selv.",
        "highlights": "Strong winds leads to fresh wind slabs in lee areas. Below 800 meters above sea level rain may trigger wet avalanches.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-28 16:00:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:52",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet opp til ca. 200 moh er det noen få cm med nysnø over hard og bærende skare. Over den høyden er det ubunden snø og fint skiføre til skoggrensen. Til fjells er snødekket vindpåvirket og det ligger mye fokksnø i terrenget. På vindutsatte steder er det avblåst. \nDet finnes lag av kantkorn i snøen, men de er avrundet eller skjermet av hard fokksnø/skare og regnes ikke som et aktivt skredproblem lenger."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Et svakt lag av nedføyket kantkorn ligger under hard fokksnø i enkelte områder. Der dette er intakt, vil det være lett for en enkelt skiløper å løse middels store skred på dette laget. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs that might lay on a wak layer of facets."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-28 16:00:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:52",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind og noe nedbør siste tiden har gitt fokksnø av ulik hardhet i leområder til fjells. Enkelte steder ligger den ferske fokksnøen som litt tykkere flak. Eldre snødekke er prega av hard vind og mildvær med både regn og snø. \n\nI skogen finnes fortsatt løs snø tilgjengelig som fuktes utover dagen. Mange steder er det blåst fram skare og hard snø i høyfjellet. \nDet finnes plasser med et lag av nednøyket kantkorn under eldre fokksnøflak. Laget bryter både glatt og lett, men flaket over virker å ha mindre evne til å forplante bruddet over særlig avstand."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs that might lay on a wak layer of facets."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Milde temperaturer fører til en rask stabilisering av fokksnøen. Det forventes nå at det generelt skal større belastning til for å løse ut skred i fokksnøen. \nVær likevel forsiktig der det ligger fersk vindtransportert snø i terrenget.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-28 16:00:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:54",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind siste døgnet har lagt tilgjengelig løs snø som fokksnø av ulik hardhet i leområder. Enkelte steder ligger den ferske fokksnøen som litt tykkere flak. Eldre snødekke er preget av hard vind og mildvær med både regn og snø. Høydenivå for dette mildværet vil være på rundt 800- 1000moh. Mange steder er det blåst fram skare og glasert hard snø. \nKantkorn rundt skare er tilstedes dypere i snødekket , men regnes ikke som et aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind vil opprettholde ferske fokksnøflak i lesider.\n\nUsikkerhet rundt et nedføyket kantkornlag gjør at enkelte større skred ikke kan utelukkes. Særlig gjelder dette i søre deler av regionen som fikk mest nedbør onsdag.\n\nI lavere områder hvor nedbør kommer som regn, ventes det naturlig utløste våte løssnøskred. De fleste vil nok være små, men enkelte middels store kan forekomme.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried layer of facets is a problem in some locations."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-28 16:00:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:54",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Hard vind og litt nysnø har lagt opp fokksnø av ulik hardhet i leområder. Eldre snødekke er også  preget av hard vind og mildvær med både regn og snø. Enkelte steder er det blåst fram skare og glassert, hard snø. \nDet er tirsdag observert kantkorn over skare rundt Stranda. Dette laget er begynt å avrundes, men det kan likevel ikke utelukkes at det fortsatt er aktivt i deler av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in wind slabs, while a persistent weak layer of facets can still be active above 1000 mas."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og regn svekker snødekket. Det ventes både naturlig utløste våte flak- og løssnøskred under mildværgrensa. I høyfjellet vil ferske fokksnøflak kunne løsne naturlig som følge av økt pålagring. \n\nEt svakt lag av kantkorn under skare fra tidligere ventes å bli mer aktivt igjen. Drønn og skytende sprekker er tydelige tegn på at kantkornlaget er tilstede og aktivt.\n\nSkredfaren vil være størst i periodene med høyest nedbørsintensitet og områdene som har fått mest nedbør siste dager.\n",
        "highlights": "Rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Some large naturally released avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-28 16:00:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:55",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Hard vind og nysnø har gitt fokksnø av ulik hardhet i leområder. Eldre snødekke er også  prega av hard vind og mildvær med både regn og snø. Enkelte steder er det blåst fram skare og glasert, hard snø. Skjerma områder har mykere snø.\nSvakt lag av kantkorn under skare er tilstede. Det er trolig kun aktuelt i skjerma botner ved de høyeste toppene i indre strøk etter mildvær og gunstige forhold for stabilisering av overliggende snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can release due to rain and high temperatures. Persistent weak layers buried in the snow will be easier to trigger and can cause large avalanches. Keep distance to avalanche terrain and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøskred kan utløses naturlig.\n\nSterk vind og nysnø vil danne ferske fokksnøflak i leheng vendt mot nord og nordøst. Fersk vindtransportert snø vil også øke belastningen på svakt lag dypere i snødekket. Snøskred kan altså gå på nedføyket nysnø og vedvarende svakt lag. Hvis snøskred utløses på vedvarende svakt lag, kan de bli store.  \n\nStørst snøskredfare vest i regionen der det kommer mest nedbør. \n\nUnder 1000 m vil nedbøren komme som regn og her er det mulighet for naturlig utløste våte flakskred. ",
        "highlights": "Slab avalanches can be released naturally. Strong wind and snowfall increases the avalanche danger. Persistent weak layers buried in the snow will be easier to trigger and can cause large avalanches. Keep good distance to avalanche terrain and run out zones."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-02-28 16:00:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:56",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Både de siste dagene og i forrige uke har det stedvis kommet noe nysnø i regionen. Mest snø på fredag med over 20 cm sørvest i regionen. Kraftig vind og vinddreining fra sørøst til sørvest flyttet mye snø. De mest vindutsatte terrengformer er avblåst. Opp til skoggrensen ligger det myke nysnøflak. I høyden finner man hardere fokksnø og også avblåste områder. \nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre, velutviklet svakt lag av begerkrystaller. Det er stor variasjon i hvor aktive disse lagene er. I enkelte områder indikerer tester god stabilitet, mens man i forrige uke fikk drønn i de samme lagene andre steder.  \nDisse lagene slås sammen til ett problem i valg av skredproblem. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released easily."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå store naturleg utløyste skred. Over mildvêrsgrensa kan det gå store flakskred når snø bles inn i leheng, både i fokksnøen i seg sjølv, men også for at snøen aukar belastninga på vedvarande svake lag djupare i snødekket. Fjernutløysing av skred er mogleg. Under mildvêrsgrensa kan det gå våte laussnø og flakskred når snø frå dei siste dagane blir våt.  ",
        "highlights": "Big avalanches can occur. Fresh wind slabs will form in the mountains, which can release by themselves, but might also weaken the persistent weak layer deeper in the snowpack. Remote triggering of avalanches is possible. Rain can weaken the snow under the 0-isoterm causing wet avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3029_2024-02-28 16:00:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:57",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag er det nedbør og vind i regionen, og mildvêrsgrensa når i alle fall opp til 700 moh. Snøoverflata består av fokksnø av ulik hardheit og laussnø i skjerma terrengformasjonar i fjellet. Under mildvêrsgrensa er det fuktig eller våt snø og bart lengst ned mot fjorden. \nRundt eit skarelaget danna under mildvêr 2. februar er det eit godt utvikla kantkornlag. Dette har den siste tida gitt fareteikn som drønn og har god evne til brotforplanting i testar. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Big avalanches can occur. Fresh wind slabs will form in the mountains, which can release by themselves, but might also weaken the persistent weak layer deeper in the snowpack. Remote triggering of avalanches is possible. Rain can weaken the snow under the 0-isoterm causing wet avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Under mildværsgrensa vil regn på snøen som kom onsdag føre til naturlig utløste skred. \n\nI høyfjellet vil det fortsatt blåse inn store snømengder i leheng. Der det finnes vedvarende svakt lag av kantkorn, kan skred bli store og løsne naturlig. \n\nSkredfaren vil være størst i periodene med høyest nedbørsintensitet og i de områder som har fått mest nedbør de siste dager. ",
        "highlights": "Rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches in lower areas and dry slabs at altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3031_2024-02-28 16:00:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:58",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste dager har det kommet mye nedbør og vind som har gitt ferske flak av fokksnø i fjellet. Under skoggrensa ligger det fuktig og våt snø i skogen. Fokksnøen er ujevnt fordelt i fjellet. Rygger og rabber er avblåst. \n\nDet eldre snødekket er hardere og delvis smelteomdannet i lavlandet etter mye vind og mildvær tidligere.\nKantkorn er observert ved skarelag i snødekket. Etter mildværet sist helg vil trolig mye av overliggende snø være bærende. Det er noe usikkerhet rundt utbredelsen til dette laget nå, men virker å være inaktivt under ca 1000 moh."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can release due to rain and high temperatures. Persistent weak layers buried in the snow will be easier to trigger and can cause large avalanches. Keep distance to avalanche terrain and run out zones for wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildvêrsgrensen vil nysnø blåse inn i leheng og danne ustabile flak. Flakene kan legge seg over rim som gjør skred ekstra lette å løse ut, også fra avstand.  \n\nDet er også vedvarende svakt lag med bakken og under skare. Dette kan påvirkes der snødekket er tynt eller mykt. \n\nUnder mildværsgrensa kan det gå noen mindre våte løssnøskred.\n",
        "highlights": "Avalanches can easily be triggered in newly formed wind slabs, especially if they are deposited on top of surface hoar. It is also possible to trigger persistent weak layers deeper in the snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3032_2024-02-28 16:33:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:33:31",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det opp mot 20 cm snø, mest vest i regionen. I skjermede skyggesider under skoggrensa finnes løs ubundet snø. I skoggrensen ligger det ellers myk fokksnø og i høyden finner man hardere fokksnø. Det er avblåst på rygger og topper. Snøen er fortsatt ujevnt fordelt i terrenget. Mest snø ligger i østvendte og sørvendte le-heng.\nTest fra mandag viser at svakt lag ved bakken, av kantkorn under skare og/eller begerkrystaller, kollapser. Faretegn som drønn, full forplantning og kollaps tyder på et aktivt vedvarende svakt lag. Laget er dypt begravet men drønn er observert på tynt snødekke og overganger mellom tynt og tykt snødekke. \nØkt belastning pga. vindtransport på svakt lag av begerkrystaller ved bakken, gjør det mer sannsynlig å løse ut skred i dette laget. \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches can easily be triggered in newly formed wind slabs, especially if they are deposited on top of surface hoar. It is also possible to trigger persistent weak layers deeper in the snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kraftig regn på siste dagers nysnø og fokksøflak vil svekke snødekket og føre til naturlig utløste våte flak- og løssnøskred.\n\nI høyfjellet, der nedbør kommer som snø, vil det fortsatt dannes ferske store flak av fokksnø som vil være lett å løse ut for skiløpere. Noen naturlig utløste skred kan forventes i denne ferske fokksnøen som følge av pålagring og temperaturøkning.",
        "highlights": "Avoid avalanche release and run out areas. Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. At higher elevations some large dry slab avalanches are expected."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3034_2024-02-28 16:00:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:59",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø har gitt fokksnø av ulik hardhet i leområder til fjells. I skogen er snøen løsere og fuktig til våt. Fokksnøen er ujevnt fordelt. Rygger og rabber er avblåst. Mest snø i N- Ø. \nPågående vind og nedbør ventes å flytte mer snø over i hengretninger mot N.\nDet er noe usikkerhet rundt tidligere kantkornlag mellom 900-1200 moh.. Men siste observarsjoner viser at det er avrundet og skal mye til å påvirke. Lokalt i Kvinherad er det ikke eksisterende opp til 1000 moh."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Rain maintains the avalanche danger. Avoid potential release areas and runout areas for wet avalanches. On higher peaks avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind fra sørlig retning vil skape fersk fokksnø i fjellet. Disse flakene kan gå naturlig eller er lette å løse ut for en skiløper og vil særlig dannes i nordvendte lesider. Se opp for tegn på vindtransportert snø på snøoverflaten for å unngå disse områdene. \nSnøgrensen vil stige og ligge på rundt 800 - 1000 moh. Under snøgrensen vil nedbøren komme som regn. \n",
        "highlights": "The danger increases due to snowfall and increasing wind. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-28 16:00:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:00:59",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det siste døgnet er det kommet 5-10 cm nysnø. Også sist uke kom det nedbør, opp mot 40 mm sør og vest i regionen og som regn i lavereliggende områder. Over mildværsgrensen, i høyden, har kraftig vind flyttet snøen over i le-områder. Forrige helg har det dannet seg en delvis bærende skare på snøoverflaten helt til topps i store deler av regionen. Skaren er nå dekket av de siste dagers snøfall. \n\nEnkelte steder i regionen finnes det kantkorn i forbindelse med skarelag. Dette virker ikke å være noe aktivt problem nå. Det ligger under bærende skare nærmere overflaten og under et tykt lag av fokksnø. Dermed skal det svært stor belastning til for å kunne påvirke laget. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger stays considerable due to snowfall and wind from south and southeast. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Før det begynner å regne vil det være lett å løse ut skred i den ferske fokksnøen for skiløpere. \nNår regnet setter inn vil det svekke snødekket og føre til naturlig utløste våte flak- og løssnøskred.\n\nFaren ventes å være størst når regnet står på og rundt Dalene, Sirdalsheine, Valleheiene og Kvinesdal.\n\n",
        "highlights": "Avoid avalanche release and run out areas. Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. "
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-28 16:01:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T16:01:00",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og nysnø har gitt vindtransportert snø av ulik hardhet i leområder. Fokksnøen er ujevnt fordelt. Rygger og rabber er avblåst fra tidligere. Det eldre snødekket er hardere og delvis smelteomvandlet i lavlandet etter mye vind og mildvær siste uka. Det er lite snø under 400-500 moh.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Rain maintains the avalanche danger. Avoid potential release areas and runout areas for wet avalanches. On higher peaks avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-29T00:00:00",
        "endTime": "2024-02-29T23:59:59"
      }
    }
  ]
}