[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2000 m.\nFEBLE (1) per sota. ", "text_estat_mantell": "Els últims dies hi ha hagut algunes allaus al sector, tant provocades com accidentals. \nLes plaques de vent formades durant el cap de setmana són encara sensibles a desprendre's al pas de persones i assolir, a llocs d'acumulació molt clars, mida 2, suficient per enterrar una persona. Les podem trobar a molts sotavents, ja que el vent ha anat girant i acumulant neu a diferents orientacions. Dimarts s'espera que continuïn sent sensibles per damunt de 2000 m, ja que per sota es preveu l'aparició de crostes de regel. \nA més, a la Franja Nord Pallaresa, en terreny obac per damunt de 2000-2100 m hi ha nivells facetats enterrats que podran afavorir el trencament i la propagació de plaques. \nEn el decurs de dimarts, amb la insolació i l'increment de temperatures, s'esperen caigudes de boles o allaus de mida 1 de neu humida, especialment al voltant de punts foscs, assolellats i de forta inclinació. ", "text_distribucio": "Hi ha neu a partir d'uns 1900 m a solanes i 1600 m a obagues. Els gruixos oscil·len entre els 40 i els 60 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta l’època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "Tendència a l'humitejament del mantell i l'activitat d'allaus de neu humida. Perill ESTACIONARI. ", "problems": [{"id_problema": 9550, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9561, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2300 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "A terreny obac i elevat del sector hi ha hagut activitat d'allaus tant provocada com natural dels últims dies. \nLa neu de les últimes jornades ha caigut directament sobre terra a bona part del terreny, i sovint sobre neu facetada a obagues on hi havia neu vella. El vent ha estat efectiu i ha donat lloc a acumulacions a sotavents orientats a sud-est, est i nord-est. \nEn circular haurem de tenir en compte la presència de plaques tant per capes febles persistents com per plaques de vent, bàsicament a obagues i sotavents per damunt de 2300 m i amb mantell preexistent. En aquest terreny es podrien desencadenar plaques al pas d'una persona que no es descarta que a alguna zona d'acumulació molt clara les allaus puguin ser de mida 2, suficient per enterrar una persona. \nA més s'espera cert humitejament superficial del mantell pel sol i l'increment de temperatures, que podria donar lloc a caiguda de boles o purgues a terreny assolellat.", "text_distribucio": "Hi ha neu a obagues per damunt de 1500 m provinent de les últimes nevades, amb certa continuïtat per sobre de 2000 m, tot i que no és esquiable fora de zones d'acumulació molt clares. Els gruixos a 2500 m volten els 30-40 cm, deficitaris per l'època de l'any. ", "text_tendencia": "Les plaques de vent seran progressivament menys preocupants, al mateix temps que l'humitejament del mantell podrà donar lloc a activitat allavosa. Perill ESTACIONARI.", "problems": [{"id_problema": 9558, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9551, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2300 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "La neu caiguda els últims dies s'ha dipositat molt sovint directament sobre el terra, però allà on hi havia mantell preexistent, sovint sobre nivells de neu facetada. El vent ha estat efectiu i ha donat lloc a acumulacions a sotavents orientats a sud-est, est i nord-est. \nEn circular haurem de tenir en compte la presència de plaques tant per capes febles persistents com per plaques de vent, bàsicament a obagues i sotavents per damunt de 2300 m i amb mantell preexistent. En aquest terreny es podrien desencadenar plaques al pas d'una persona, en general de mida 1, insuficient per enterrar una persona tot i que podria generar caigudes i lesions. A alguna zona d'acumulació molt clara les allaus podrien ser de mida 2, suficient per enterrar una persona. \nA més s'espera cert humitejament superficial del mantell pel sol i l'increment de temperatures, que podria donar lloc a caiguda de boles o purgues a terreny assolellat.", "text_distribucio": "Hi ha neu a obagues per damunt de 1500 m provinent de les últimes nevades, amb certa continuïtat per sobre de 2000 m, tot i que no és esquiable fora de zones d'acumulació molt clares. Els gruixos a 2200 m volten els 10-20 cm, deficitaris per l'època de l'any. ", "text_tendencia": "L'humitejament del mantell anirà guanyant pes i s'esperen purgues de neu humida. Perill ESTACIONARI.", "problems": [{"id_problema": 9559, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9552, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La neu caiguda els últims dies s'ha dipositat molt sovint directament sobre el terra, però allà on hi havia mantell preexistent, sovint sobre nivells de neu facetada. El vent ha estat efectiu i ha donat lloc a acumulacions a sotavents orientats a sud-est, est i nord-est. Els llocs perillosos els trobarem a obagues altes i arrecerades del vent, així com a prop de carenes o sota de colls en els sotavents orientats a nord, nord-est i est i sud-est, amb mantell previ.  Aquestes allaus de placa podran desencadenar-se de manera accidental, al circular en terreny inclinat, per damunt dels 2300-2400 m, especialment a obagues, de fins a mida 1 (sense capacitat per enterrar una persona). Vigileu l'aparició d'esquerdes en circular amb els esquís o si escolteu o noteu woumpfs. \nDimarts al llarg del dia s'espera humitejament superficial del mantell, que podria propiciar la caiguda de boles o de purgues molt petites a terreny propici per aquestes allaus.  \n", "text_distribucio": "La darrera nevada ha deixat neu a terra a partir dels 1800 m. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m.  Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. El vent ha generat deflacions i algunes acumulacions.", "text_tendencia": "Continuarà guanyant pes l'humitejament del mantell, amb fusió superficial de la neu fins i tot a obagues. Assentament progressiu de les plaques. Perill ESTACIONARI. ", "problems": [{"id_problema": 9560, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9553, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": "Hi ha neu a terra a partir d'uns 1800 m al Cadí, provinent dels últims episodis de nevades, que no és esquiable a cap cota. Al Moixeró aquestes nevades van ser testimonials i pràcticament no hi ha neu a cap cota. Els gruixos a 2200 m es troben entre 10-20 cm i són molt inferiors als habituals per l'època de l'any. El vent del cap de setmana ha pogut donar lloc a transport i formació de plaques de vent. Caldrà vigilar, per tant, a indrets amb mantell preexistent on hi hagi acumulacions noves, ja que aquestes, de manera molt local, podrien cedir al nostre pas i donar lloc a allaus de mida petita, però que podrien desestabilitzar-nos i generar lesions i caigudes. \nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs recents poden haver amagat les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": "Hi ha neu a terra per damunt d'uns 2000 m a obagues i 2200 m a solanes, de forma discontínua i no esquiable. Malgrat això, el vent dels últims dies ha pogut generar plaques de vent molt locals a indrets on hi hagués mantell preexistent. Aquestes plaques podrien cedir al pas de persones i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. La distribució d'aquestes plaques és molt local. \nL'increment de temperatura previst per dimarts farà que la neu fongui superficialment i no es descarta la caiguda d'alguna bola o purga a solanes properes a punts foscs. \nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs recents poden haver amagat les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-12", "datavalidesabutlleti": "2024-02-13", "nota_text": "El mantell continua sent discontinu malgrat els últims episodis de nevades. Actualment, no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10 cm, molt per sota de l'habitual per l'època de l'any. El vent, a més, ha generat deflacions i acumulacions a punts favorables a aquests fenòmens. \nDe manera molt local, a sectors d'acumulació orientats a nord-est, est i sud-est, poden haver-hi plaques dels últims episodis de nevades que es podrien desprendre en circular-hi per sobre. \nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els darrers xàfecs de neu poden haver amagat les crostes relliscoses.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]