{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n06.11.2025 ora 20 - 10.11.2025 ora 20\n\n- la peste 2000 m Temperaturi în creștere. Ploi\nmoderate cantitativ, precipitații\nmixte în zonele înalte\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\nLa peste 2000 m: stratul de zăpadă a continuat să scadă ușor la altitudini de 2000-2200 m, unde se\nmenține mai ales pe văile înguste și umbrite, fiind discontinuu. În zona crestelor stratul de zăpadă a suferit\nunele oscilații, ușoare scăderi pe fondul temperaturilor diurne apropiate de 0 grade sau ușoare creșteri pe\nfondul ninsorilor slabe căzute în ultimele zile. Zăpada este însă în ansamblu compactă și prezintă în\ncontinuare cruste de gheață, atât în interior, cât și la suprafață în apropierea crestelor mai înalte și pe\nversanții mai umbriți. Cruste de gheață pot apărea pe alocuri și la altitudini de 2000 m, spre orele dimineții,\npe fondul temperaturilor negative din cursul următoarelor nopți. În următorul interval, temporar se vor mai\nsemnala lapovițe sau ninsori la peste 2000 m, care pot depune un strat în general redus de zăpadă peste\ncel existent, iar pe alocuri, în apropierea crestelor mai înalte din Carpații Meridionali, izolat se pot depune\n5..10 cm de zăpadă pe parcursul nopților, care se vor tasa rapid însă pe fondul temperaturilor diurne pozitive\nși a încălzirii vremii.\nIzolat, mai ales în cursul zilelor, pot apărea unele curgeri ale zăpezii umezite de la suprafață peste straturile\nmai vechi și înghețate, cu precădere în jurul amiezelor.\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\nStratul de zăpadă este topit în mare parte, fiind prezent pe alocuri pe crestele Orientalilor, în strat redus.\nTrecător se vor mai semnala precipitații mixte slabe în zona crestelor. Nu există risc de curgeri sau\navalanșe.\n\n\fInformare nivometeorologică pentru perioada\n06.11.2025 ora 20 - 10.11.2025 ora 20\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea s-a răcit în ultimele zilei, spre valori termice normale pentru această perioadă. Cerul a prezentat\nînnorări temporare și pe alocuri s-au semnalat ploi slabe, iar la peste 1800 m precipitații sub formă de\nlapoviță și ninsoare. Vântul a suflat slab și moderat, cu intensificări temporare de peste 40-50 km/h în zonele\nînalte și trecător cu rafale de peste 70 km/h pe crestele masivelor vestice(Țarcu, Vlădeasa). Trecător s-a\nsemnalat ceață, asociată izolat și depuneri de chiciură pe crestele Orientalilor. Stratul de zăpadă a crescut\nușor pe crestele Orientalilor, iar în Carpații Meridionali a scăzut ușor la altitudini de 2000-2300 m, devenind\nlocal discontinuu, și nu a suferit modificări importante în zona crestelor.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 06.11.2025, ora 14:\n47 cm la Vârful Omu, 6 cm la Călimani, 3 cm la Ceahlău-Toaca, petice la Bâlea-Lac\n\nPROGNOZA VREMII PENTRU INTERVALUL 06.11.2025 ora 20 - 10.11.2025 ora 20\nVremea se va încălzi treptat în următoarele zile, iar cerul va prezenta înnorări temporare. Pe arii mai extinse\nîn Carpații Meridionali și de Curbură și local în restul masivelor, se vor semnala ploi moderate, iar la peste\n1800 m vor fi temporar precipitații sub formă de lapoviță și ninsoare, în special în primele 2 zile ale\nintervalului. Cantitățile de apă vor depăși pe alocuri 15-20 l/mp în Carpații Meridionali și de Curbură. Vântul\nva sufla în general moderat, cu intensificări temporare de 50-60 km/h în zonele înalte și trecător cu 60-70\nkm/h pe crestele Carpaților Meridionali, din sector predominant sudic. Pe alocuri se va semnala ceață.\nTemperaturi prognozate în intervalul 06.11.2025 - 10.11.2025:\nPeste 1800 m:\ntemperaturi minime: în general între -5…0 grade în primele 2 nopți, în creștere apoi spre -2..4 grade.\ntemperaturi maxime: în general între 0…5 grade în primele 2 zile, în creștere spre 3..8 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-07"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-06T20:00:00",
        "endTime": "2025-11-10T20:00:00"
      }
    }
  ]
}