[
    {
        "ID": "12624",
        "DatePublished": "2025-03-19",
        "Region": "4",
        "Summary": "GC20/3 Limited snow cover mainly patches N+E aspects 850m+ snow firm+icy in places stability good Avalanche Hazard Low.",
        "SnowDistribution": "Firm snow patches higher North and East corries and gullies.  Cold clear conditions overnight sunny today.  Winds approx 10mph or less.",
        "Comment": "Dry and settled  conditions will continue to affect the area. Firm snow or icy conditions may exist in sheltered and shaded areas, Uncontrolled slips or falls at present have serious run out potential onto exposed rocks. Falling rocks may occur with rising daytime temperatures.",
        "WeatherInfluences": "Dry and settled conditions will continue to affect the area with an overnight frost at most levels. Becoming cloudy by day temperatures will start to rise through the course of the day. Winds will be moderate to fresh generally South-South-Easterly.",
        "SnowStability": "Cold conditions overnight will refreeze the remaining snow patches which mainly exist in sheltered hollows, gullies and steep corrie rims on Northerly to Easterly aspects above 850 metres. Through the day the surface of the snow patches may soften but areas in sheltered locations such as gullies and hollows where stubborn old snow exists will remain firm and may be icy in places. Snow stability will remain generally good.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cold and dry conditions overnight with a frost gave way to bright and sunny conditions today. Winds have been light to moderate variable. At height it remained quite cool in the shade but much warmer on sun affected areas.",
        "ObservedSnowStability": "The patchy snow cover mainly exists in sheltered areas on North and East aspects above 850 metres. Cooler conditions overnight affected the area re-freezing much of the snow giving good general stability.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1150"
    },
    {
        "ID": "12623",
        "DatePublished": "2025-03-19",
        "Region": "5",
        "Summary": "SC for 20.03 Snowpack mostly well bonded and stable. Icy snow on NW-NE aspects above 900m. Patchy refrozen snow above 800m Haz low.",
        "SnowDistribution": "Limited patchy snow cover above 800 metres. Firm snow-ice softening a little on Southerly slopes. Calm conditions with good visibility.",
        "Comment": "Little change is expected. Firm snow ice continues to present a slip hazard to the unwary.",
        "WeatherInfluences": "Light Southerly winds will veer Northerly overnight before backing Southerly and increasing moderate to fresh during the day. It will be mostly clear skies overnight, becoming cloudy during the day. There will be a widespread overnight frost with freezing level above the summits during the day.",
        "SnowStability": "The snowpack will be generally well bonded and stable. Older snow will remain firm and icy and be present mainly in steeper locations on North-West to North-East aspects above 900 metres. Elsewhere, the snow cover will be patchy and the surface layers will refreeze overnight then soften slightly on steeper sun affected slopes as the day progresses. Greatest amounts are located on South-East to South-West aspects above 800 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "High pressure continues to bring dry and settled weather. There were clear skies overnight and sunshine through the day with light Southerly winds. The temperature overnight was -6 in the glens. Through the day the freezing level went above the summits.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable. Above around 800 metres the remaining patchy snow on Southerly aspects has firmed up overnight. As the day progressed surface layers softened in some locations. Older firm and icy snow, continues to be present in steeper locations on mainly North-West to North-East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1150"
    },
    {
        "ID": "12626",
        "DatePublished": "2025-03-19",
        "Region": "6",
        "Summary": "CM for 20.3. Good stability throughout with only very patchy snow cover remaining. Firm snow initially, softening later. Low hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility. Winds approx 10mph or less.",
        "Comment": "High pressure continues to dominate. Widespread frost overnight, with the freezing level rising to above the summits in the afternoon.",
        "WeatherInfluences": "Remaining dry with light Southerly winds which will increase steadily to become fresh during the day. Overnight summit temperatures will be below freezing, then rising significantly throughout the day.",
        "SnowStability": "Good stability throughout with only very patchy snow cover remaining. Greatest deposits are primarily on steep Northerly through East to South-East aspects above 950m. The snow patches will be firm overnight, then become softer as the day progresses and will start to thaw at all elevations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "There was an overnight frost at all levels, then the freezing level rose steadily to above the summits. Dry and bright with light South-Westerly winds.",
        "ObservedSnowStability": "Good stability throughout with only very patchy snow cover remaining. Greatest deposits are primarily on steep Northerly through East to South-East aspects above 950m. Snow mostly firm, softening slightly in steep locations where exposed directly to the sun. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=950&txte=1130"
    },
    {
        "ID": "12628",
        "DatePublished": "2025-03-19",
        "Region": "7",
        "Summary": "TO for 20.3 Patchy stable snowpack. Greatest cover in shaded areas, mainly steep NW-NE aspects above 800m. Haz Low.",
        "SnowDistribution": "Very sparse snow cover, mostly bare ground. Good visibility.   Variable winds, around 10mph or less.",
        "Comment": "The surface of the snow will be very hard and in shaded areas will probably only soften slowly during the afternoon.",
        "WeatherInfluences": "It will remain dry, with light increasing to moderate during the day. After a hard overnight frost the freezing level will rise well above the summits during the afternoon.",
        "SnowStability": "The remaining very patchy snowpack will refreeze overnight and its surface will be hard. It will be stable in all locations. Greatest remaining snow cover will be found in permanently shaded areas, mainly steep North-West to North-East aspects above 800 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a bright sunny dry day with light winds. After an overnight frost the freezing level rose to just above the summits, though shaded areas remained cold.",
        "ObservedSnowStability": "The snow cover is very limited and is stable in all locations. It lies mainly on permanently shaded ground, steep North-West to North-East aspects above 800 metres. The surface of shaded snow remained firm or hard, whereas that exposed to sunshine softened to some extent. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1110"
    },
    {
        "ID": "12625",
        "DatePublished": "2025-03-19",
        "Region": "3",
        "Summary": "LO for 20/3/25. Stable spring snowpack, mostly in high N-E facing corries and gullies. Low avalanche hazard.",
        "SnowDistribution": "Patchy, spring snowpack. Good visibility. Winds 10mph or less.",
        "Comment": "Snow surface will be very firm, particularly early in the day, with potential for serious consequences it the event of a fall/trip. Icefall will be a hazard where remaining ice is exposed to the sun.",
        "WeatherInfluences": "It will remain dry with light Southerly winds, increasing in the afternoon. After an overnight frost the freezing level will rise above the summits during the day.",
        "SnowStability": "Little change is expected. The stable, spring snowpack will become firm overnight before softening in places exposed to the sun during the day. Greatest snow amounts will remain in high North to East facing corries and gullies. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry, sunny day with light, variable winds. The freezing level rose above the summits in the afternoon.",
        "ObservedSnowStability": "There is a patchy, stable spring snowpack, firm overnight then softening in the sun during the day. Greatest accumulations are on North to East aspects above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=1000&txtm=&txte=1345"
    },
    {
        "ID": "12627",
        "DatePublished": "2025-03-19",
        "Region": "2",
        "Summary": "NC 20.3.25 Snowpack well bonded and stable. Greatest depth on SE, S, SW app above 1000m Sun exposed slopes will soften. Aval Haz Low",
        "SnowDistribution": "Firm snow - ice on most aspects Cold clear conditions Winds approx 10mph or less",
        "Comment": "High pressure continues to bring settled conditions, with an overnight frost. Freezing levels expected to rise towards the end of the day.",
        "WeatherInfluences": "Dry and settled conditions are expected to continue. Winds will be light South-Westerlies overnight, backing and gaining strength during the day to become fresh Southerlies. Settled high pressure conditions will result in freezing surfaces above 800 metres overnight, rising to 1200 metres by the afternoon.",
        "SnowStability": "Little change is expected. The snowpack will continue to slowly consolidate and remain stable in most locations. The greatest snow depth will be on South-East to South-West aspects above 1000 metres, more superficial elsewhere. On these aspects the sun will soften the snow surface in steep wind sheltered terrain as the day progresses. Northerly aspects remaining firm, icy and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry and clear with light Westerly winds. The freezing level was around 900 metres, although surfaces remained frozen due to the settled high pressure conditions.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable in most locations. Isolated wind drifted deposits remain, mostly on East to South aspects above 1000 metres where weaknesses are continuing to stabilise. Steeper, sun exposed Southerly aspects softened during the day with minor wet snow surface instabilities observed below 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    }
]