[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto estará consolidado y bien atado, especialmente a primera hora de la mañana. Sin embargo, la nieve podría ablandarse durante el día y dar paso a alguna purga de nieve húmeda o algún deslizamiento basal. En conjunto serán de tamaño 1, insuficiente para enterrar a una persona. En cuanto a los deslizamientos no se han dado nuevos en las últimas 24 h, sin embargo, detectamos cierta humedad en la base del manto y no se descarta que todavía se pudiera dar alguno de tamaño 2 (con capacidad para cubrirlo nos). Además, en terreno umbrío de la Franja Norte Pallaresa, por encima de unos 2300 m podríamos desencadenar algún alud accidental por la presencia de niveles facetados enterrados. Habrá que estar al caso de las nevadas débiles previstas para el jueves y el viernes las cuales pueden dar paso a la formación de pequeñas placas de viento, especialmente en este y noreste. Sin embargo, habrá que seguir la evolución de la meteo.", "text_distribucio": "Hay nieve a partir de 1700 m en umbrías, con muy poco grosor en las solanas. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "Las condiciones del manto nivoso irán ligadas a la formación de posibles nuevas placas por las débiles nevadas previstas y el fuerte viento del oeste y noroeste previstos. Peligro EN PROGRESIVO ASCENSO.", "problems": [{"id_problema": 9644, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9645, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9643, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "En superficie encontramos costras y por debajo unos 3 cm de nieve seca, facetada y fragmentada por el viento. En gran parte del terreno encontramos un manto endurecido con baja probabilidad de aludes.  En umbrías,  sobre los 2300  podríamos desencadenar algún alud accidental por la presencia local de niveles facetados enterrados. Al paso de una persona se podrían desencadenar aludes de placa, que involucrarán muy poco grosor y con poca capacidad para propagar. Los posibles aludes serán por lo general de tamaño 1, insuficiente para enterrar a una persona. De forma muy residual, por encima de 2400 m hay placas de viento a sotaventos orientados a sur con manto preexistente, que podrían desprenderse al paso de personas y dar lugar a aludes, en general de tamaño 1, localmente mayores en sectores umbríos en cotas altas. Con las nevadas débiles previstas se puede formar a partir del final del jueves, alguna nueva placa de viento pero habrá que ir siguiendo la evolución de la meteo.\n", "text_distribucio": "Actualmente, hay nieve por encima de 1700-1800 m en umbrías subiendo la cota, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Con las débiles nevadas previstas y el viento, se podrán formar placas de viento. Peligro EN PROGRESIVO y LEVE ASCENSO.", "problems": [{"id_problema": 9642, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "En buena parte del terreno encontramos un manto encostrado y bien atado, con baja probabilidad de aludes. Es en terreno umbrío, de encima de unos 2300 m donde podríamos desencadenar algún alud accidental por la presencia local de niveles facetados enterrados. Al paso de una persona se podrían desencadenar aludes de placa, que involucrarán muy poco grosor y con poca capacidad para propagar. Los posibles aludes serán por lo general de tamaño 1, insuficiente para enterrar a una persona. De forma muy residual, por encima de 2400 m hay placas de viento a sotaventos orientados a sur con manto preexistente, que podrían desprenderse al paso de personas y dar lugar a aludes, en general de tamaño 1, localmente mayores en sectores umbríos en cotas altas. Con las nevadas débiles previstas se puede formar a partir del final del jueves, alguna nueva placa de viento pero habrá que ir siguiendo la evolución de la meteo.", "text_distribucio": "Actualmente, hay nieve por encima de 1600-1700 m en umbrías subiendo la cota, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-50 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Con las débiles nevadas previstas y el viento, se podrán formar placas de viento. Peligro EN PROGRESIVO y LEVE ASCENSO.", "problems": [{"id_problema": 9641, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \n", "text_estat_mantell": "En buena parte de terreno la nieve se encuentra encostrada y rehielo diario hace estabilizar el manto. De manera muy local, a umbrías por encima de 2400 m, donde las costras no sean tan resistentes, donde haya fuerte pendiente y por sobrecarga fuerte, no se descarta el desencadenamiento de algún alud de placa por la presencia de niveles antiguos de nieve facetada. Los posibles aludes serán de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. Las débiles nevadas previstas para el jueves y el viernes podrán formar pequeñas placas de viento allí donde haya manto previo. Habrá que seguir la evolución de la meteo.", "text_distribucio": "Hay nieve en el suelo a partir de unos 2300 ma umbrías y a partir de los 2700 m en solanas. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "Con las débiles nevadas previstas y el viento, se podrán formar placas de viento. Peligro EN PROGRESIVO y LEVE ASCENSO.", "problems": [{"id_problema": 9640, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": "La nieve ha retrocedido de cotas bajas y sólo presenta cierta continuidad en lo alto de las Canals. Por debajo de 2000 m la presencia de nieve es testimonial. El poco manto que queda en el sector no es esquiable. Los grosores a 2200 m oscilan entre 10-15 cm y son muy inferiores a los habituales para la época del año. El manto se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. \nLas débiles nevadas previstas para el jueves y el viernes sólo podrían tener alguna afectación en las zonas umbrías con manto previo como las canales del Cadí por la posible caída de purgas de nieve reciente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": "Sólo quedan ventisqueros en algunas umbrías. Las solanas están totalmente desprovistas de nieve. En ningún caso el manto es esquiable. A umbrías a 2200 m los espesores son inferiores a 15 cm y quedan muy por debajo de los habituales en esta época del año. El poco manto que queda se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. Las débiles nevadas previstas no afectarán a la situación actual.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-21", "datavalidesabutlleti": "2024-02-22", "nota_text": "Encontramos restos de la última nevada en las umbrías, por encima de los 2300 m. En las solanas la nieve ha desaparecido. Actualmente, el poco manto que queda no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10-20 cm, muy por debajo de lo habitual para la época del año. A partir de 2300 m, en umbrías, hay algunos congestos de poco grosor. El manto se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. Con las débiles nevadas previstas para el jueves y el viernes, se podría dar a partir del viernes, puntualmente, algún problema de placa de viento en los lugares donde haya base de nieve antigua.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]