{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The small quantity of fresh snow and the wind slabs that are being formed by the moderate to strong northerly wind can be released easily, or, in isolated cases naturally in all aspects and generally at high altitude. This snow and in particular the mostly small wind slabs are poorly bonded with the old snowpack in particular on wind-protected shady slopes. By the early morning the wind slabs will increase in size moderately. <br/> <br/> As the moisture increases more gliding avalanches and moist snow slides are possible at any time, but they will be mostly small. The avalanche prone locations are to be found in particular on very steep shady slopes below approximately 2500 m and on very steep grassy slopes above approximately 1500 m. Moist avalanches can be released by people or triggered naturally. Even a small avalanche can sweep people along and give rise to falls. Off-piste activities call for defensive route selection.",
        "highlights": "Fresh wind slabs at high altitude. Moist snow slides and gliding avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 1,
          "elevation": {
            "lowerBound": "2300"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 1,
          "elevation": {
            "lowerBound": "1500"
          },
          "frequency": "some",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "400667e6-1162-4c43-a0b7-19b32d4e4f77",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2023-12-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "The rain gave rise on Thursday to slight moistening of the snowpack below approximately 2500 m. As a consequence of falling temperatures a crust will form on the surface during the first half of the night. The new snow and wind slabs of the last two days are lying on the unfavourable surface of an old snowpack in particular on wind-protected shady slopes at high altitude. Friday: Up to 5 cm of snow, and even more in some localities, will fall until midday above approximately 2000 m. At high altitude there are 30 to 50 cm of snow. In all regions snow depths vary greatly, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Saturday: Gradual decrease in danger of dry avalanches as the precipitation eases. Further increase in danger of gliding avalanches and moist snow slides as a consequence of warming during the day and solar radiation.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2023-12-21T23:00:00+00:00",
        "endTime": "2023-12-22T23:00:00+00:00"
      }
    }
  ]
}