[
    {
        "ID": "11307",
        "DatePublished": "2023-12-21",
        "Region": "4",
        "Summary": "Limited snow cover expected, insufficient for an avalanche hazard.",
        "SnowDistribution": "Very limited snow cover. Severe gale force winds from WNW. Visibility mostly good.",
        "Comment": "Strong winds continuing to affect the area.",
        "WeatherInfluences": "Frequent showers, prolonged at times. The colder air remains in place with snow showers above about 400m at first then above 800 metres later in the day. Staying windy with gale force West-North-Westerly winds, stronger over the higher summits.",
        "SnowStability": "Limited snow cover expected, insufficient for an avalanche hazard.",
        "ObservedWeatherInfluences": "Last night and through today storm Pia brought severe gale force WNW winds to the area with gusts of more than 85 mph. During the latter part of the morning the freezing level lowered to around 900 metres and light snow fell mainly above 850 metres this is currently only a dusting over the higher summits and is not significant enough for an avalanche hazard.",
        "ObservedSnowStability": "Insufficient snow.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=900&txte=1150"
    },
    {
        "ID": "11304",
        "DatePublished": "2023-12-21",
        "Region": "2",
        "Summary": "NC for 22.12 Isolated windslab on N through E to S aspects above 900m. Elsewhere stable. Avalanche Hazard Low.",
        "SnowDistribution": "No snow below 650m patches remain above. 900m.  Good visibility  Winds approx 75 mph and above, serious and challenging conditions.",
        "Comment": "Windy - as Storm Pia passes over Scotland. Winds easing into the weekend but the freezing level rises to above the summits on Saturday afternoon.",
        "WeatherInfluences": "Gale to storm force West-North-West winds will continue. Frequent snow showers. The freezing level will fluctuate around 600 - 800m.",
        "SnowStability": "Isolated accumulations of windslab will build in wind sheltered locations on North through East to South aspects above 900m.  Areas most affected will be gully tops and steep corrie headwalls. These accumulations are expected to be shallow and generally avoidable. Fragile cornices will develop on the same aspects. Elsewhere the remaining snow patches will remain hard/icy and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Storm Force West-North-Westerly winds.  Freezing level around 800 meters.  Snow showers in the afternoon.",
        "ObservedSnowStability": "A dusting of fresh snow was observed on West though North to East aspects above 800 metres.  Patches of firm, well bonded and stable snow remain on Northerly to Easterly aspects above 900 metres.   The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1300"
    },
    {
        "ID": "11305",
        "DatePublished": "2023-12-21",
        "Region": "3",
        "Summary": "LO: 22/12. No avalanche hazard forecast due to lack of snow. See SAIS blog for more mountain condition details.",
        "SnowDistribution": "Showers, of snow above 800 metres. Freezing level around  900 metres. Winds strong to gale force Westerly.",
        "Comment": "The mountains were stripped of snow during last nights rain. Some shallow accumulations of snow will begin to develop over the next 24 hours.",
        "WeatherInfluences": "",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "11306",
        "DatePublished": "2023-12-21",
        "Region": "7",
        "Summary": "TO for 22/12 Localised areas of shallow windslab. NE,E,SE,S above 750m. Not extensive. Low hazard.",
        "SnowDistribution": "Only a few small patches of snow.  Cloudy on the tops with some bright spells. Winds approx 55 - 70 mph.",
        "Comment": "Some uncertainty in snowfall amounts with a large variation possible across the area. Also some uncertainty around wether there will be a brief rise in temperature around dawn.",
        "WeatherInfluences": "Snow showers throughout the period will fall as snow above around 600 metres. Very strong West-North-Westerly winds. The freezing level will be around 700 metres with a slightly warmer spell around dawn.",
        "SnowStability": "In most areas there will be a thin covering of fresh snow on bare ground.  Localised areas of new unstable windslab will develop on North-East through East to South aspects above 750 metres. These accumulations are not expected to be extensive and will generally overlie bare ground. Areas most affected will be wind sheltered areas such as coire rims and gully tops. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mainly dry morning, scattered showers fell as snow above 600 metres during the afternoon. Storm force North-Westerly winds eased slightly through the day. The freezing level is around 750 metres.",
        "ObservedSnowStability": "Only a few very small patches of old snow remain. No significant accumulations of new snow.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1055"
    },
    {
        "ID": "11309",
        "DatePublished": "2023-12-21",
        "Region": "5",
        "Summary": "SC 22.12 Isolated, shallow windslab developing in gully tops on E, SE, S aspect above 900m. Avalanche Hazard Low.",
        "SnowDistribution": "Cloudy on the tops with some bright spells. Winds approx 60- 75 mph, blowing us over frequently, serious conditions. Wet snow throughout New snow from 700m, mostly lying on bare ground.",
        "Comment": "Another challenging day in the mountains, expected to be windy again with snowfall throughout. There is however, some uncertainty around the forecast snow quantities.  The older snow patches will be re-frozen and firm.",
        "WeatherInfluences": "The freezing level will be around 700 metres overnight. It will rise during the morning to summit levels, then lower again to 700 metres by the end of the forecast period. Light precipitation, falling as snow is expected throughout. The winds will be very strong North-Westerlies.",
        "SnowStability": "Isolated windslab will develop in steep, wind sheltered locations such as gully tops on East to South aspects above 900 metres. Instabilities will be present where these deposits achieve depth and overlie the remaining older and re-frozen snow cover. At lower altitudes and other aspects the new snow will settle on to bare ground. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Overnight rainfall at all levels, turning to snow showers as the freezing level dropped to around 700 metres. The winds were gale and occasionally storm force North-Westerlies.",
        "ObservedSnowStability": "Shallow windslab is developing only in steep, wind sheltered locations such as gully tops mainly on East to South aspects above 1000 metres. Elsewhere, there is a dusting of new snow. Older snow is firm and well-bonded. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1150"
    },
    {
        "ID": "11308",
        "DatePublished": "2023-12-21",
        "Region": "6",
        "Summary": "CM for 22.12 No avalanche hazard forecast due to lack of snow. See SAIS Blog for photos and mountain conditions information",
        "SnowDistribution": "Scattered snow showers above 750m. Variable cloud base due to passing showers. Winds 30-40mph.",
        "Comment": "Very little of yesterday\\'s snow remains after the overnight thaw and rain. Some shallow accumulations of new snow will be deposited in sheltered areas over the next 24 hours, but will mainly form on bare ground and are not expected to be significant.",
        "WeatherInfluences": "Winds will be very strong West-North-Westerly. Scattered light showers are expected, falling as snow mainly above 700 metres. The freezing level will be around 700 metres overnight, briefly rising to 1000 metres around dawn and then 800 metres during the day.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Very strong generally Westerly winds. Light scattered showers, falling as snow to lower levels during the day (to 750 metres mid-afternoon). The freezing level dropped to around 800 metres.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=900&txte=1130"
    }
]