{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly consolidate at all elevations becoming firm above 1100 metres. The greatest snow cover will be found on North through East to South-East aspects above 1000 metres. Outwith these areas cover is limited to patches and ribbons of snow. At lower elevations these will continue to deplete in the slow thaw. Residual cornices will remain prone to collapse. The avalanche hazard will be Low.",
        "highlights": "NC for 16.2. Consolidating trend, snowpack becoming firm above 1100m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11642",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A generally dry day is expected with the potential for a trace of snow at summit level. Winds will be strong West-South-Westerlies veering to the North-West and decreasing to moderate later. The freezing level will be above the summits overnight, falling gradually during the day to around 1100 metres.\nObserved Weather Influences: Light summit snow overnight quickly transitioned to rain at all elevations. Winds were generally light South-Westerlies at midday. The freezing level was above the highest summits.\nObservedSnowStability: Moist moderately bonded windslab is present on North through East to South-East aspects above 1000 metres. Most affected are steep wind sheltered areas where this windslab overlies firm snow, such as around coire rims, gully tops and convexities. Outwith these areas the snowpack has become soft and continues to rapidly deplete. Residual cornices are prone to collapse. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-15T18:00:00",
        "endTime": "2024-02-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate in the milder temperatures. Localised instabilities remain on North-West through North to South-East aspects above 900 metres. Areas most affected will be steep convex slopes, coire rims and gully tops. Any remaining cornices will be fragile and prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "SC 16.2 Snowpack will consolidate. Instabilities remain on NW, N, NE, E, SE asp above 900m. Fragile cornices. Aval Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11643",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cloudy and dry day with no precipitation expected. The freezing level will remain above the highest summits. Winds will be fresh to strong and variable from the Western quadrant.\nObserved Weather Influences: Rain at all levels with the cloudbase around 700 metres. Winds were light and variable Southerlies.\nObservedSnowStability: The existing snowpack is thawing at all levels and is generally well bonded. Localised instabilities remain mostly around coire rims and gully tops on North-West through North-East to South-East aspects above 900 metres. Minor wet snow surface instabilities are developing on other steep slopes. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-15T18:00:00",
        "endTime": "2024-02-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate. However, wet snow instabilities will remain on steep slopes on mainly North to East aspects above 1000 metres. At lower levels the spring snowpack will have better consolidation. Remaining cornice will be prone to collapse.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 16/2. Mild. Snowpack slowly consolidating, still some wet snow instabilities on mainly N to E aspects above 1000m. Mod hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11644",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1300 metres with some light rain expected.\nObserved Weather Influences: It was a mild day with the freezing level well above the tops. There were periods of rain through the day.\nObservedSnowStability: The snowpack became wet overnight. This resulted in a period of instabilities with some cornice collapse and  avalanches occurred on high Easterly aspects. The snowpack began to consolidate during the day. However, wet snow instabilities remain on North to East aspects above 900 metres. Cornices are weak and prone to collapse.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-15T18:00:00",
        "endTime": "2024-02-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Generally the snowpack will continue to consolidate. Some localised wet snow instabilities may still persist on steeper North-West through North to Easterly aspects mainly above 900 metres. The main instabilities will be around steep gully tops and coire rims. Remaining cornices will be soft and unstable. The avalanche hazard will be Moderate.",
        "highlights": "GC 16/2: Localised wet snow instabilities on steeper NW, N to E aspects above 900m. Cornices soft and unstable. Av hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11640",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above the summits throughout. A mainly dry day can be expected, there is a possibility of an odd very light shower which maybe sleet on the highest summits. Winds will be mainly South-Westerly initially fresh easing during the day.\nObserved Weather Influences: Today was notably milder, the freezing level rose to well above all summits, plus 5 degrees celsius around midday at 1100 metres. Rain fell at all levels and South-Easterly winds were moderate to fresh.\nObservedSnowStability: The snowpack is slowly consolidating in the mild  conditions. However, where deeper accumulations still exist some localised moderately bonded windslab persists. Areas mostly affected are on steep North to East aspects above 900 metres particularly gully exits and steep coire rims.  Existing cornices are prone to collapse.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-15T18:00:00",
        "endTime": "2024-02-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated wet snow instabilities will persist mainly on steep  North to East aspects above 800 metres with locations where the more recent soft snow overlies the older firm snowpack particularly affected. In other locations the snowpack is consolidating and stability is generally good. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "TO for 16/2. Isolated wet snow instabilities mainly on steep N-E aspects above 800m. Elsewhere mostly stable. Cornices! Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11645",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain overnight followed by a mainly dry day. Fresh South-Westerly winds overnight become light and variable during the day. The freezing level remains above the summits.\nObserved Weather Influences: It was a wet day with light South-Easterly winds. The freezing level was well above the summits.\nObservedSnowStability: Isolated wet snow instabilities are present mainly on steep  North to East aspects above 800 metres with locations where the more recent soft snow overlies the older firm snowpack particularly affected. In other locations the snowpack is consolidating and stability is generally good. Cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-15T18:00:00",
        "endTime": "2024-02-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be moist, continue to thaw and gradually consolidate in most areas. However, localised instabilities will persist in deeper accumulations primarily on Northerly to Easterly aspects above 900 metres, with steep terrain such as coire rims and gully tops most affected. Any remaining cornices will be unstable and prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "CM for 16.2. Snowpack will gradually consolidate. Instabilities above 900m on N to E aspects. Unstable cornices! Moderate Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11641",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a mainly dry day with only a little overnight rain expected. The freezing level will remain above the summits. Strong South-Westerly winds will steadily veer and become North-Westerly and decrease to light by the end of the forecasting period.\nObserved Weather Influences: Light rain for most of the day with the freezing level above the summits. Moderate Southerly winds.\nObservedSnowStability: The snowpack is moist, thawing and gradually consolidating at all levels. However, instabilities are persisting within deeper accumulations on Northerly to Easterly aspects above 900 metres, with steep terrain such as coire rims and gully tops most affected. Cornices are prone to collapse. Elsewhere the snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-15T18:00:00",
        "endTime": "2024-02-16T18:00:00"
      }
    }
  ]
}