[
    {
        "ID": "11642",
        "DatePublished": "2024-02-15",
        "Region": "2",
        "Summary": "NC for 16.2. Consolidating trend, snowpack becoming firm above 1100m. Avalanche Hazard Low.",
        "SnowDistribution": "Wet snowpack. Icy patches in plateau areas. No visibility throughout the day above 1000 metres. Winds approx 10-20 mph fresh.",
        "Comment": "A trend of slow consolidation at all elevations. Above 1100 metres the snowpack will become firm resulting in potentially serious consequences in the event of a slip or fall.",
        "WeatherInfluences": "A generally dry day is expected with the potential for a trace of snow at summit level. Winds will be strong West-South-Westerlies veering to the North-West and decreasing to moderate later. The freezing level will be above the summits overnight, falling gradually during the day to around 1100 metres.",
        "SnowStability": "The snowpack will slowly consolidate at all elevations becoming firm above 1100 metres. The greatest snow cover will be found on North through East to South-East aspects above 1000 metres. Outwith these areas cover is limited to patches and ribbons of snow. At lower elevations these will continue to deplete in the slow thaw. Residual cornices will remain prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light summit snow overnight quickly transitioned to rain at all elevations. Winds were generally light South-Westerlies at midday. The freezing level was above the highest summits.",
        "ObservedSnowStability": "Moist moderately bonded windslab is present on North through East to South-East aspects above 1000 metres. Most affected are steep wind sheltered areas where this windslab overlies firm snow, such as around coire rims, gully tops and convexities. Outwith these areas the snowpack has become soft and continues to rapidly deplete. Residual cornices are prone to collapse. The avalanche hazard is Moderate.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11643",
        "DatePublished": "2024-02-15",
        "Region": "5",
        "Summary": "SC 16.2 Snowpack will consolidate. Instabilities remain on NW, N, NE, E, SE asp above 900m. Fragile cornices. Aval Hazard Moderate.",
        "SnowDistribution": "Wet snowpack, with Icy paths and hillsides above 900 metres. Cloud base was at 700 metres all day. Winds approx 10mph or less",
        "Comment": "Despite the thaw,  ice sheets and firm snow patches remain above 900 metres.",
        "WeatherInfluences": "A cloudy and dry day with no precipitation expected. The freezing level will remain above the highest summits. Winds will be fresh to strong and variable from the Western quadrant.",
        "SnowStability": "The existing snowpack will continue to consolidate in the milder temperatures. Localised instabilities remain on North-West through North to South-East aspects above 900 metres. Areas most affected will be steep convex slopes, coire rims and gully tops. Any remaining cornices will be fragile and prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Rain at all levels with the cloudbase around 700 metres. Winds were light and variable Southerlies.",
        "ObservedSnowStability": "The existing snowpack is thawing at all levels and is generally well bonded. Localised instabilities remain mostly around coire rims and gully tops on North-West through North-East to South-East aspects above 900 metres. Minor wet snow surface instabilities are developing on other steep slopes. The avalanche hazard is Moderate.",
        "KeyIcons": "32",
        "CompassRose": "val=12001200120012001100110011001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11644",
        "DatePublished": "2024-02-15",
        "Region": "3",
        "Summary": "LO for 16/2. Mild. Snowpack slowly consolidating, still some wet snow instabilities on mainly N to E aspects above 1000m. Mod hazard",
        "SnowDistribution": "Wet snow throughout. Various cloud layers at different heights.   Winds approx 10 - 20 mph.",
        "Comment": "Looking mild for a few days yet.",
        "WeatherInfluences": "The freezing level will be around 1300 metres with some light rain expected.",
        "SnowStability": "The snowpack will continue to thaw and consolidate. However, wet snow instabilities will remain on steep slopes on mainly North to East aspects above 1000 metres. At lower levels the spring snowpack will have better consolidation. Remaining cornice will be prone to collapse.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a mild day with the freezing level well above the tops. There were periods of rain through the day.",
        "ObservedSnowStability": "The snowpack became wet overnight. This resulted in a period of instabilities with some cornice collapse and  avalanches occurred on high Easterly aspects. The snowpack began to consolidate during the day. However, wet snow instabilities remain on North to East aspects above 900 metres. Cornices are weak and prone to collapse.  The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=12001200120011001100110011001100&txts=600&txtm=1000&txte=1345"
    },
    {
        "ID": "11640",
        "DatePublished": "2024-02-15",
        "Region": "4",
        "Summary": "GC 16/2: Localised wet snow instabilities on steeper NW, N to E aspects above 900m. Cornices soft and unstable. Av hazard Moderate.",
        "SnowDistribution": "No snow below 550m, snowpack thawing and generally stabilising at all altitudes. Cloudy on the tops with some very occasional clearings. South-Easterly or Southerly winds approx 12-18 mph or less.",
        "Comment": "Remaining generally mild with a drier day tomorrow.",
        "WeatherInfluences": "The freezing level will remain above the summits throughout. A mainly dry day can be expected, there is a possibility of an odd very light shower which maybe sleet on the highest summits. Winds will be mainly South-Westerly initially fresh easing during the day.",
        "SnowStability": "Generally the snowpack will continue to consolidate. Some localised wet snow instabilities may still persist on steeper North-West through North to Easterly aspects mainly above 900 metres. The main instabilities will be around steep gully tops and coire rims. Remaining cornices will be soft and unstable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Today was notably milder, the freezing level rose to well above all summits, plus 5 degrees celsius around midday at 1100 metres. Rain fell at all levels and South-Easterly winds were moderate to fresh.",
        "ObservedSnowStability": "The snowpack is slowly consolidating in the mild  conditions. However, where deeper accumulations still exist some localised moderately bonded windslab persists. Areas mostly affected are on steep North to East aspects above 900 metres particularly gully exits and steep coire rims.  Existing cornices are prone to collapse.  The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=12001200120011001100110011001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11645",
        "DatePublished": "2024-02-15",
        "Region": "7",
        "Summary": "TO for 16/2. Isolated wet snow instabilities mainly on steep N-E aspects above 800m. Elsewhere mostly stable. Cornices! Low hazard.",
        "SnowDistribution": "Wet snowpack. Cloud base around 700 metres. Winds around 10 - 20 mph.",
        "Comment": "Remaining mild.",
        "WeatherInfluences": "Rain overnight followed by a mainly dry day. Fresh South-Westerly winds overnight become light and variable during the day. The freezing level remains above the summits.",
        "SnowStability": "Isolated wet snow instabilities will persist mainly on steep  North to East aspects above 800 metres with locations where the more recent soft snow overlies the older firm snowpack particularly affected. In other locations the snowpack is consolidating and stability is generally good. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a wet day with light South-Easterly winds. The freezing level was well above the summits.",
        "ObservedSnowStability": "Isolated wet snow instabilities are present mainly on steep  North to East aspects above 800 metres with locations where the more recent soft snow overlies the older firm snowpack particularly affected. In other locations the snowpack is consolidating and stability is generally good. Cornices are prone to collapse. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1055"
    },
    {
        "ID": "11641",
        "DatePublished": "2024-02-15",
        "Region": "6",
        "Summary": "CM for 16.2. Snowpack will gradually consolidate. Instabilities above 900m on N to E aspects. Unstable cornices! Moderate Hazard",
        "SnowDistribution": "Moist thawing snowpack.  Cloud base was around 700 metres all day. Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "The thaw conditions are expected to continue into the weekend with the freezing level remaining above the summits. Beware of rock and ice fall.",
        "WeatherInfluences": "It will be a mainly dry day with only a little overnight rain expected. The freezing level will remain above the summits. Strong South-Westerly winds will steadily veer and become North-Westerly and decrease to light by the end of the forecasting period.",
        "SnowStability": "The snowpack will be moist, continue to thaw and gradually consolidate in most areas. However, localised instabilities will persist in deeper accumulations primarily on Northerly to Easterly aspects above 900 metres, with steep terrain such as coire rims and gully tops most affected. Any remaining cornices will be unstable and prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Light rain for most of the day with the freezing level above the summits. Moderate Southerly winds.",
        "ObservedSnowStability": "The snowpack is moist, thawing and gradually consolidating at all levels. However, instabilities are persisting within deeper accumulations on Northerly to Easterly aspects above 900 metres, with steep terrain such as coire rims and gully tops most affected. Cornices are prone to collapse. Elsewhere the snowpack is generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "48",
        "CompassRose": "val=12001200120011001100110011001100&txts=750&txtm=900&txte=1130"
    }
]