[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Situació de plaques de vent i, dissabte a la tarda, també de neu humida.\nPer damunt de 2000-2100 m s'estan formant plaques de vent, en especial a la Franja Nord de la Pallaresa on el transport del vent és més destacable. Podran desprendre's al pas d'una persona a sotavents orientats a sud i est amb mantell preexistent. A més, a vessants orientats a nord hi ha nivells de facetes enterrats que podrien facilitar la fractura i propagació de plaques, podent arribar en aquest terreny a mida 2 (suficient per enterrar una persona). Fins dissabte al matí, a més, s'esperen allaus de neu recent de mida 1 (suficient per produir caigudes i lesions) a l'Aran.\nAl llarg de dissabte a la tarda la situació canviarà per l'humitejament del mantell originat per l'arribada d'un front càlid. Seran freqüents les allaus de mida 1 a totes les orientacions, i no se'n descarten de més grans a obagues per damunt de 2100 m. Caldrà vigilar els indicis d'humitejament de la neu en moments de boires o pluges. ", "text_distribucio": "Trobem neu a partir d'uns 1600 m. El mantell és esquiable només a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-40 cm, per sota dels habituals per l'època de l'any. El vent dels últims dies ha donat lloc a acumulacions i deflacions. ", "text_tendencia": "Tot i que seran menys freqüents, encara seran possibles allaus de neu humida en el decurs de la jornada. Perill EN DESCENS. ", "problems": [{"id_problema": 9187, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9188, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord del sector per damunt de 2300 m. \n", "text_estat_mantell": "Predomina la situació de plaques de vent, amb situació de neu humida prenent pes al llarg de dissabte. \nS'espera la formació de plaques de vent a l'extrem nord del sector, a causa de la situació de nevades minses amb vent prevista. Allà on es formin sobre mantell preexistent es podran desprendre al pas d'una persona i assolir mida 1 (suficient per produir caigudes i lesions) en general, sent els sotavents orientats a sud i est els més proclius. A més, a vessants orientats a nord amb mantell previ, hi ha nivells de facetes enterrats que podrien facilitar la fractura i propagació de plaques.\nAl llarg de dissabte la situació canviarà per l'humitejament del mantell originat per l'arribada d'un front càlid. Malgrat això, donada la baixa disponibilitat de neu, l'activitat es restringirà a allaus de mida 1 a qualsevol orientació en moments de pluja o boires amb temperatures positives, principalment al nord del sector. ", "text_distribucio": "Trobem neu des de 2000 m a obagues, i 2300 m a solanes. El mantell, però, no és esquiable a cap cota, si bé presenta certa continuïtat al nord del sector i per damunt de 2400 m. A més, la distribució de la neu és irregular pel treball del vent i els gruixos són deficitaris per l'època de l'any.  ", "text_tendencia": "L'activitat d'allaus de neu humida continuarà, a menor ritme, al nord del sector. Perill EN DESCENS. ", "problems": [{"id_problema": 9189, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9190, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2200 m al nord del sector.\nFEBLE (1) a la resta. \n", "text_estat_mantell": "Predomina la situació de plaques de vent, amb situació de neu humida prenent pes al llarg de dissabte. \nS'espera la formació de plaques de vent a l'extrem nord del sector, a causa de la situació de nevades minses amb vent prevista. Allà on es formin sobre mantell preexistent es podran desprendre al pas d'una persona i assolir mida 1 (suficient per produir caigudes i lesions) en general, sent els sotavents orientats a sud i est els més proclius. A més, a vessants orientats a nord amb mantell previ, hi ha nivells de facetes enterrats que podrien facilitar la fractura i propagació de plaques.\nAl llarg de dissabte la situació canviarà per l'humitejament del mantell originat per l'arribada d'un front càlid. Malgrat això, donada la baixa disponibilitat de neu, l'activitat es restringirà a allaus de mida 1 a qualsevol orientació en moments de pluja o boires amb temperatures positives, principalment al nord del sector. ", "text_distribucio": "Trobem neu des de 2000 m a obagues, i 2300 m a solanes. El mantell, però, no és esquiable a cap cota, si bé presenta certa continuïtat al nord del sector i per damunt de 2400 m. A més, la distribució de la neu és irregular pel treball del vent i els gruixos són deficitaris per l'època de l'any.  ", "text_tendencia": "L'activitat d'allaus de neu humida continuarà, a menor ritme, al nord del sector. Perill EN DESCENS. ", "problems": [{"id_problema": 9191, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9192, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Predomina la situació de plaques de vent, amb neu humida prenent pes al llarg de dissabte. \nA vessant francès, a pocs kilòmetres del Perafita-Puigpedrós, ja s'han registrat allaus al pas de persones a zones altes i obagues. La neu que està caient divendres es diposita, en general, directament sobre el terra per la manca de mantell preexistent. Es formaran plaques de vent divendres, però només generaran cert inconvenient als indrets amb mantell previ orientats a nord i est, i en menor grau, sud, per damunt de 2300 m. Seran plaques susceptibles a desprendre's al pas d'una persona i donar lloc a allaus en general de mida 1 (suficient per produir caigudes i lesions).\nDissabte la situació canviarà per l'humitejament de la neu. On hi hagi prou neu seran freqüents les caigudes de boles o allaus de mida 1 a qualsevol orientació en moments de pluja o boires amb temperatures positives. ", "text_distribucio": "La distribució del mantell és irregular a causa de l'escassetat de la neu i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a partir de 2400 m a orientacions obagues, el mantell no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any. ", "text_tendencia": "Progressiva desactivació de les plaques seques. Encara s'espera activitat d'allaus de neu humida, amb menor ritme que dissabte. Perill EN DESCENS. ", "problems": [{"id_problema": 9194, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9193, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": "Actualment el mantell no és esquiable a cap cota. La neu presenta certa continuïtat a partir d'uns 2400-2500 m als sectors més elevats del Cadí. \nLes nevades de divendres i dissabte seran testimonials i no s'espera que acabin de cobrir el terra ni que generin destacables problemes d'allaus. \nEn tot cas, a les zones més elevades del Cadí es recomana evitar zones d'acumulació pel possible desencadenament de plaques, en especial si es troben a una zona de terreny trampa. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": "Es pot trobar neu a les cotes més elevades del vessant sud del Cadí, així com a altres punts elevats del sector. En tot cas, el mantell no és esquiable al Prepirineu.  \nLes nevades de divendres i dissabte seran molt minses i no s'espera que contribueixin a generar base pel mantell de properes nevades. \nEn tot cas, a les zones més elevades del vessant sud del Cadí es recomana evitar zones d'acumulació pel possible desencadenament de plaques de vent, en especial si es troben a una zona de terreny trampa. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-08", "datavalidesabutlleti": "2023-12-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Predomina la situació de plaques de vent, amb neu humida prenent pes al llarg de dissabte. \nLa neu que està caient divendres es diposita, en general, directament sobre el terra per la manca de mantell preexistent. Es formaran plaques de vent divendres, però només generaran cert inconvenient als indrets amb mantell previ orientats a nord i est, i en menor grau, sud, per damunt de 2300 m. Seran plaques susceptibles a desprendre's al pas d'una persona i donar lloc a allaus en general de mida 1 (suficient per produir caigudes i lesions).\nDissabte la situació canviarà per l'humitejament de la neu. On hi hagi prou neu seran freqüents les caigudes de boles o allaus de mida 1 a qualsevol orientació en moments de pluja o boires amb temperatures positives. ", "text_distribucio": "La distribució del mantell és irregular a causa de l'escassetat de la neu i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a partir de 2400 m en orientacions obagues, el mantell no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any. ", "text_tendencia": "Progressiva desactivació de les plaques seques. Encara s'espera activitat d'allaus de neu humida, amb menor ritme que dissabte. Perill EN DESCENS. ", "problems": []}]