{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Over a wide area over a wide area 50 to 70 cm of snow, and even more in some localities, will fall above approximately 1200 m. <br/> As a consequence of wind from southerly directions, dangerous wind slabs will form in gullies and bowls and behind abrupt changes in the terrain. The large quantity of fresh snow as well as the sometimes deep wind slabs can be released naturally in all aspects. <br/> In particular in the regions exposed to heavier precipitation and from starting zones at higher altitudes large and, in isolated cases, very large dry avalanches are to be expected. Avalanches can occur again, even in paths where avalanches have already been released. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes. <br/>",
        "highlights": "As a consequence of new snow and wind a high avalanche danger will prevail. Natural dry avalanches are to be expected already in the early morning."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "c3328a65-d5c9-4300-a846-db8734a81d12",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying at intermediate and high altitudes. <br/> Over a wide area new snow is lying on a hard crust. The new snow will become increasingly prone to triggering. <br/> As a consequence of snowfall and the southerly wind, fresh snow drift accumulations will form. <br/> The meteorological conditions will cause a substantial rise in the danger of dry avalanches during the course of the night."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T23:00:00+00:00",
        "endTime": "2024-03-10T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area over a wide area 70 to 90 cm of snow, and even more in some localities, will fall above approximately 1500 m. The large quantity of fresh snow as well as the sometimes large wind slabs can be released naturally in all aspects. <br/> As a consequence of wind from southeasterly directions, easily released wind slabs will form in gullies and bowls and behind abrupt changes in the terrain. In particular in the regions exposed to heavier precipitation large and, in isolated cases, very large dry avalanches are to be expected. <br/> Many starting zones have released the snow but not entirely. Including in starting zones in which avalanches have already been released natural avalanches, capable of reaching a long way, must be expected. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "Significant increase in avalanche danger as the precipitation becomes more intense. Danger level 4 (high) will be reached from early morning."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "eabecd96-6b23-414e-a6ce-17bfc7c9d93e",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones a very large amount of snow is lying. As a consequence of snowfall and the southeasterly wind, fresh snow drift accumulations will form. <br/> In isolated cases new snow and wind slabs are lying on a hard crust. <br/> Towards its surface, the snowpack is weak. The new snow of the last few days remains prone to triggering in all aspects."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T23:00:00+00:00",
        "endTime": "2024-03-10T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over a wide area over a wide area 30 to 50 cm of snow, and even more in some localities, will fall above approximately 1500 m. The older wind slabs are covered with new snow and therefore difficult to recognise. <br/> As a consequence of new snow and southeasterly wind, further wind slabs will form. Above the tree line and in gullies and bowls, and behind abrupt changes in the terrain the avalanche situation is dangerous. <br/> In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation large dry avalanches are to be expected. They can occur naturally. <br/> It is inadvisable to engage in ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "As a consequence of new snow and wind the avalanche prone locations will become more prevalent. In the regions exposed to heavier precipitation this applies especially."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ],
          "elevation": {
            "upperBound": "1900"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "N",
            "E",
            "W",
            "SW",
            "NW",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        }
      ],
      "bulletinID": "ba581327-bc0e-4bd8-b285-852c0e25c519",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying at intermediate and high altitudes. <br/> As a consequence of snowfall and the southeasterly wind, fresh snow drift accumulations will form. <br/> In some places new snow is lying on a hard crust. The new snow will become increasingly prone to triggering. <br/> Weak layers exist in the old snowpack. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will not decrease for the time being."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T23:00:00+00:00",
        "endTime": "2024-03-10T23:00:00+00:00"
      }
    }
  ]
}