{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra nordøst natt til mandag vil flytte snø inn i leheng. Ferske fokksnøflak vil være lette å løse ut i sørvestvendte heng. På grunn av lave temperaturer vil flaken ta lang tid på seg å stabilisere seg. \n\nI forrige uken kom det en god del snø. Der snøen er løs og ubunden er snøskredfaren liten.\n\n\n",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-03-09 15:59:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T15:59:58",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag i forrige uke kom det opptil 10-20 cm nysnø, som mange steder fremdeles ligger løs og ubunden i overflaten. Litt vind kan ha bundet nysnøen til flak på utsatte steder. \n\nUnder nysnøen ligger det harde fokksnøflak fra da vinden lastet inn mye snø i leområder tidligere i uken.På vindutsatte plasser har det vært avblåst inntil nysnøen kom. \n\nMildvær sist uke påvirket snøoverflaten opp til 400-500 moh.\nDet finnes kantkornlag ved bakken og høyere opp innad i den eldre snøpakken. Disse lagene har ugunstige egenskaper, men ligger under bærende snø de aller fleste steder og er ikke noe aktivt skredproblem per nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger utover dagen kan gi store lokale forskjeller i nedbørsmengde. Varselet nedbørsmengder er usikre, dette gir også usikkerhet i varslet. \n \nDersom maksprognosen slår til og det kommer mye nysnø vil sterk vind bidra til dannelse av ustabile fokksnøflak. Skred er ventet å løsne av seg selv der hvor pålagringen er størst. Enkelte av disse kan bli middelstore, men på grunn av relativt lite snø tilgjengelig for transport vil de fleste være små.\n\nDer hvor det kommer mindre nedbør vil skredfaren være lav. ",
        "highlights": "Snow showers and strong westerly winds mean wind slabs are expected to form rapidly in lee areas. Naturally released avalanches are expected on those slopes which receive the most loading. Local variability in avalanche danger is expected to be quite pronounced today.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-03-09 16:00:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:10",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I februar har det vært flere perioder med mildvær med plussgrader høyt til fjells, som har smelteomvandlet det gamle snødekke. Flere steder er det lite snø for årstiden, og på vindutsatte område er det mye oppstikkende steiner. Siste dagene har det kommet litt nysnø oppå denne og det dannet seg ferske fokksnøflak i østvendte leheng.\nDet ble observert begynnende kantkorndannelse over skare for en uke siden, og stabilitetstester viste evne til bruddforplantning. Men det er ingen ferske observasjoner av det som skulle tilsi at det er aktiv svakt lag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and wind forms wind slabs in lee areas. Naturally released avalanches are possible on those slopes which receive the most loading. Local variability in new snow amounts and avalanche danger is expected.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger utover dagen vil gi store lokale forskjeller i nedbørsmengde.\nDersom maksprognosen slår til og det kommer mye nysnø vil sterk vind bidra til dannelse av ustabile fokksnøflak.  Skred er ventet å løsne av seg selv der hvor pålagringen er størst.\n\nEt svakt lag av kantkorn dypere i snødekket er en kilde til usikkerhet i skredvarselet. Dersom dette laget blir påvirket kan skred bli større enn om et slikt lag var fraværende.\n\nDer hvor det kommer mindre nedbør vil skredfaren være lavere.",
        "highlights": "Snow showers and strong westerly winds mean wind slabs are expected to form rapidly in lee areas. Naturally released avalanches are expected on those slopes which receive the most loading. Local variability in avalanche danger is expected to be quite pronounced today."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-03-09 16:00:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:12",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø for årstiden i regionen. De siste dagene har snøbyger lokalt gitt fra seg opp til 30cm nysnø som er blitt flyttet av vestlige vind. Det er store lokale forskjeller i nysnømengde fra de siste dagene.\nKlarvær de siste dagene har ført til en del oppbyggende omvandling høyt i snødekket med overflaterim observert noen steder, og trolig litt nær overflatekantkorn.\n\nDypere i snødekket er det noen steder observert kantkorn på undersiden av den porøs mildværsskare som ble nedsnødd forrige helg. Det er trolig godt beskyttet av overliggende skare de fleste steder, men har ikke blitt utsatt for særlig belastning ennå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and wind forms wind slabs in lee areas. Naturally released avalanches are possible on those slopes which receive the most loading. Local variability in new snow amounts and avalanche danger is expected.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger utover dagen vil gi store lokale forskjeller i nedbørmengde.\nDersom maksprognosen slår til og det kommer mye nysnø vil sterk vind bidra til dannelse av ustabile fokksnøflak.  Skred er ventet å løsne av seg selv der hvor pålagringen er størst.\n\nEt svakt lag av kantkorn dypere i snødekket er en kilde til usikkerhet i skredvarselet. Dersom dette laget blir aktivert kan store naturlig utløst flakskred forekommer.\n\nI de deler av regionen hvor det ikke kommer så mye nysnø vil skredfaren holder seg på faregrad 2- moderat.",
        "highlights": "Snow showers and strong westerly winds mean wind slabs are expected to form rapidly in lee areas. Naturally released avalanches are expected on those slopes which receive the most loading. Local variability in avalanche danger is expected to be quite pronounced today."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-03-09 16:00:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:15",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Siden mandag har det kommet cirka 20-30cm nysnø på snaufjellet sammen med vind fra ulike retninger. I lavlandet er snøoverflaten smelteomvandlet på grunn av mildvær. Nysnøen ligger på stort sett tykk, bærende skare, som er noe mer porøs og oppbyggende omvandlet i høyden. \nSterk solinnstråling torsdag og fredag har trolig skapt en tynn solskare på overflate i bratt solvendt terreng \n\nOver og under skarelag (innen en halvmeter under overflaten) finnes det kantkorn krystaller av ulike modenhet. Observasjoner tyder på at disse er små/bare delvis utviklet, med flekkvis utbredelse og at det ikke viser spesielt ugunstige egenskaper. Det er lite til ingen faretegn relatert til disse lag de siste dagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and wind forms wind slabs in lee areas. Naturally released avalanches are possible on those slopes which receive the most loading. Local variability in new snow amounts and avalanche danger is expected.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger utover dagen vil gi store lokale forskjeller i nedbørmengde.\nDersom maksprognosen slår til og det kommer mye nysnø vil sterk vestlig vind bidra til dannelse av ustabile fokksnøflak. Skred er ventet å løsne av seg selv der hvor pålagringen er størst.\n\nI de deler av regionen hvor det ikke kommer så mye nysnø vil skredfaren holder seg på faregrad 2- moderat.\n\nEt svakt lag av kantkorn dypere i snødekket er en kilde til usikkerhet i skredvarselet. Dersom dette laget blir aktivert kan store naturlig utløst flakskred forekommer.",
        "highlights": "Snow showers and strong westerly winds mean wind slabs are expected to form rapidly in lee areas. Naturally released avalanches are expected on those slopes which receive the most loading. Local variability in avalanche danger is expected to be quite pronounced today."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-03-09 16:21:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:21:36",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Siden mandag har det kommet cirka 20-40cm nysnø på snaufjellet sammen med rolig vind fra ulike retninger.\nNysnøen ligger på stort sett tykk, bærende skare, som er noe mer porøs og oppbyggende omvandlet i høyden. \nSterk solinnstråling torsdag og fredag har trolig skapt en tynn solskare på overflate i bratt solvendt terreng som nå ligger under litt nysnø fra lørdag.\nOver og under skarelag (innenfor halvmeter av overflate) finnes det kantkorn krystaller av ulike modenhet. Observasjoner tyder på at disse er små/bare delvis utviklet, med flekkvis utbredelse og at det ikke viser spesielt ugunstige egenskaper. Det er lite til ingen faretegn relatert til disse lag de siste dagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow showers and westerly winds the last couple of days have given local differences in new snow amounts and wind effects. Even though the weather is calming down, be still careful in terrain with fresh wind-deposited snow. \nIf the sun comes out it may release some sluff avalanches in steep southfacing terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bygevær fører til at værprognosen er noe usikker, men sannsynligvis kommer det moderate mengder nysnø og periodevis nok vind til å flytte på snøen. Dette fører til fersk fokksnø i leområder som kan være svært lett å løse ut, særlig når det er pågående snøfokk. Hvis det kommer mer nysnø og vind enn meldt, øker sannsynligheten for naturlig utløste skred.\n\nEt svakt lag av kantkorn i nærheten av mildværsskare som er tidligere observert på Kvaløya er en kilde til usikkerhet i skredvarslet. Dersom dette laget blir aktivert kan store naturlig utløst flakskred forekomme.\n\nI de deler av regionen hvor maksprognosen ikke slår til vil skredfaren holder seg på faregrad 2- moderat.",
        "highlights": "Snow showers and winds mean touchy wind slabs are expected to form rapidly in lee areas. Local variability in avalanche danger is expected to be quite pronounced today due to localised precipitation. Be aware that persistent weak layers can be found deep in the snow pack at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-03-09 16:00:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:18",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. De siste dagene har snøbyger lokalt gitt fra seg opp til 30cm nysnø som er blitt flyttet av vind fra ulike retninger. Det er store lokale forskjeller i nysnømengde fra de siste dagene.\n\n\nPå torsdag var det observasjoner ved Kattfjordeiet av små kantkorn på oversiden av mildværsskare som ble nedføyket forrige helg. Dette har trolig vært svakt lag i de fire skred som løsnet rundt Skittentind på tirsdag/onsdag. Dette lag virker mest utbredt i bolleformasjoner på snaufjellet.\nMange andre observasjoner tyder derimot på gunstig oppbygging av snødekke og gode binding mellom fokksnø og skare. \nKort oppsummert så bør man (som vanlig) forvente lokale variasjoner i snødekkets oppbygging."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the wind slabs. Be aware that persistent weak layers can be found deep in the snow pack at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mye løssnø i terrenget, i tillegg ventes det påfyll av nysnø. Hvis vinden ta tak i snøen slik at den flaker seg kan det være lett å løse ut skred for en skiløper. Skredproblemet kan finnes i flere himmelretninger. \n\nSola begynner å varme godt på denne tida. I solvendt terreng kan løssnøskred både løsne av seg selv eller løses ut av en skiløper. Bratt terreng under klippepartier er særlig utsatt. ",
        "highlights": "Be cautious in areas with wind loaded snow. In steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-03-09 16:00:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:21",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det regn i lavlandet som gradvis gikk over til sludd og snø høyere i terrenget. Det var tørr overflate fra ca 300-400 moh. En del vind flyttet snø over til terreng mot sør og sørøst. Det er også store områder med mye løssnø. I Sørreisa var det søndag 20-50 cm F hard nysnø i skogen. \n\nVinteren har bydd på flere mildværsperioder, og det gamle snødekket består av mye smelteformer. Det regnes derfor som satbilt. \nDet fer observert kantkorn mellom en gammel, massiv smeltepakke og et tynnere skarelag over. Observasjoner tyder på at laget er i ferd med å rundes."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind-deposited snow. Naturally released avalanches can occur in steep sun exposed faces. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter noen dager med snøbyger og kraftig vind fra vest finnes det ansamlinger av fokksnø i leområder. Det kan fortsatt være lett å løse ut skred i denne fokksnøen noen steder, særlig i terrengformasjoner som skåler og konvekse partier som danner en naturlig avgrensning for flaket.\n\nDersom sola titter frem midt på dagen kan det føre til små løssnøskred som løsner i bratte sørvendt sider.\n",
        "highlights": "Be careful in terrain with fresh wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-03-09 16:00:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:24",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til relativt lite snø for årstiden, spesielt i lavlandet. Siste uken har det kommet 10-30cm nysnø.\nPå søndag er det observert mye løs snø under tregrensen. Over tregrensen lå det 5-10 cm løs snø over hardere fokksnø. \nOver og under skarelag (innenfor halvmeter av overflate) finnes det kantkorn krystaller av ulike modenhet. Observasjoner tyder på at disse er små/bare delvis utviklet, med flekkvis utbredelse og at det ikke viser spesielt ugunstige egenskaper. Det er lite til ingen faretegn relatert til disse lagene de siste dagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sola begynner å varme godt på denne tida. I solvendt terreng kan løssnøskred både løsne av seg selv eller løses ut av en skiløper. Bratt terreng under klippepartier er særlig utsatt. \n\nVær også oppmerksom på at det under den nyeste snøen fortsatt kan finnes fokksnø fra lørdag som enda ikke er helt stabil.",
        "highlights": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. Show caution in lee terrain features which have wind slab from the weekend."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-03-09 16:00:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:25",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det sterk sterk vind og en del nedbør. Mildværsgrensen var om natten opp mot rundt  700 moh, deretter gradvis synkende. Dette har trolig gitt ansamlinger av fokksnø i terreng mot sørøst fra skoggrensen og oppover. På høyder er det godt avføyket, mens det i leformasjoner og søkk er en del snø. \n\nI lavlandet har nedbøren falt som regn, og det har trolig tæret godt på et allerede tynt snødekke.\nVinteren har bydd på flere runder med mildvær høyt til fjells. Det gamle snødekket består av mye smelteformer og regnes som stabilt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. In the souteastern part of the region there might exist a  persistent weak layer deeper in the snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er en del løs snø i overflaten som er sensitiv for påvirkning av vind. Dersom vinden tar tak i snøen slik at den flaker seg kan det være lett å løse ut skred for en skiløper. Skredproblemet kan finnes i flere himmelretninger. Vær også oppmerksom på at under den nyeste snøen kan det fortsatt finnes fokksnø fra lørdag som enda ikke er helt stabil.\n\nSola begynner å varme godt på denne tida. I solvendt terreng kan løssnøskred både løsne av seg selv eller løses ut av en skiløper. Bratt terreng under klippepartier er særlig utsatt. ",
        "highlights": "Be cautious in areas with wind loaded snow. In steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-03-09 16:00:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:29",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det sterk sterk vind og en del nedbør. Mildværsgrensen var om natten opp mot rundt 400 moh, deretter gradvis synkende. Dette har gitt ansamlinger av myk fokksnø i terreng mot sørøst fra skoggrensen og oppover. Over dette har det kommet noe nysnø. Søndag var det på Fagernesfjellet 8 cm nysnø og i skogen ved Vargfjordtinden 20 cm. \n\nVinteren har bydd på flere runder med mildvær høyt til fjells. Det gamle snødekket består derfor av mye smelteformer og regnes som stabilt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. In the souteastern part of the region there might exist a  persistent weak layer deeper in the snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sola begynner å varme godt på denne tida. I solvendt terreng kan løssnøskred både løsne av seg selv eller løses ut av en skiløper. Bratt terreng under klippepartier er særlig utsatt. \n\nFlere observasjoner av drønn øst i regionen gir mistanke om at det finnes vedvarende svakt lag i denne delen av regionen. Det er stor usikkerhet til både utbredelse og egenskaper til laget. Gjør egne vurderinger og ta konservative veivalg dersom du er usikker.\n\nVær også oppmerksom på at det fortsatt kan finnes fokksnø fra lørdag som enda ikke er helt stabil.",
        "highlights": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. In the eastern parts of the region, there is likely a persistent weak layer deeper in the snowpack, conservative terrain choices are recommend if you plan on skiing in this part of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-03-09 16:00:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:31",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det sterk sterk vind og mye nedbør. Mildværsgrensen var om natten opp mot rundt  700 moh, deretter gradvis synkende. Dette har trolig gitt ansamlinger av fokksnø i terreng mot sørøst fra skoggrensen og oppover. Vindutsatt terreng er trolig avblåst til bakke eller skare. \n\nVinteren har bydd på flere runder med mildvær høyt til fjells. Det gamle snødekket består derfor av mye smelteformer og regnes som stabilt.\nDen siste uken er det meldt om mange drønn i snøen i østlige deler av regionen mot svenskegrensen. Det er rimelig å anta at dette skyldes vedvarende svake lag. \n\nPå svensk side melder Lavinprognoser om vedvarende svake lag i Västra Vindelfjällen som ligger på høyde med Svartisen og Helgeland."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. In the eastern parts of the region, there is likely a persistent weak layer deeper in the snowpack, conservative terrain choices are recommend if you plan on skiing in this part of the region."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sola begynner å varme godt på denne tida. I solvendt terreng kan løssnøskred både løsne av seg selv eller løses ut av en skiløper. Bratt terreng under klippepartier er særlig utsatt. \n\nVær også oppmerksom på at det under den nyeste snøen fortsatt kan finnes fokksnø fra lørdag som enda ikke er helt stabil.\n\nØst i naboregionen Salten er det observert flere drønn i snøen den siste uken. På svensk side melder Lavinprognoser om vedvarende svakt lag for varslingsregionen Västra Vindelfjällen. Dette gir misstanke om at det kan finnes vedvarende svakt lag også øst i Svartisen-regionen, men det er ikke bekreftet med observasjoner. Gjør egne vurderinger og ta konservative veivalg dersom du er usikker.",
        "highlights": "Be cautious in steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. It is uncertain whether persistent weak layers exist deeper in the snowpack in the eastern part of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-03-10 08:41:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-10T08:41:04",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det sterk sterk vind og mye nedbør. Mildværsgrensen var om natten opp mot rundt  700 moh, deretter gradvis synkende. Dette har trolig gitt ansamlinger av fokksnø i terreng mot sørøst fra skoggrensen og oppover. Vindutsatt terreng er avblåst til bakke eller skare. \n\nSøndag var det 5-10 cm nysnø til havnivå i Beiarn. Ved Utskarpen var det 2 cm. \n\nVinteren har bydd på flere runder med mildvær høyt til fjells. Det gamle snødekket består derfor av mye smelteformer og regnes som stabilt.\nPå svensk side melder Lavinprognoser om vedvarende svake lag i skoggrensen i naboregionen Västra Vindelfjällen. Det er få observasjoner fra østlige deler av Svartisen, det kan derfor ikke utelukkes at vedvarende svake lag også er til stede der."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally released avalanches can occur in steep sun exposed faces. It is uncertain whether persistent weak layers exist deeper in the snowpack in the eastern part of the region."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sola begynner å varme godt på denne tida. I solvendt terreng kan løssnøskred både løsne av seg selv eller løses ut av en skiløper. Bratt terreng under klippepartier er særlig utsatt. \n\nVær også oppmerksom på at det fortsatt kan finnes fokksnø fra lørdag som enda ikke er helt stabil.\n",
        "highlights": "In steep, sun-exposed terrain, loose snow avalanches may release naturally or be triggered by a skier. Be cautious in areas with old wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-03-09 16:14:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:14:37",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det sterk sterk vind og mye nedbør. Mildværsgrensen var om natten opp mot rundt  700 moh, deretter gradvis synkende. Dette har gitt et varierende snødekke. \n\nFra ca 400 moh til 650 moh var det ved Jørntinden på søndag rundt 8 cm nysnø over en tynn MF-skare. Under er det fuktig snø. Overgang til tørr snø fra 650 moh. Vindutsatte plasser er avføyket til skare.\nDet er observert begynnende kantkorndannelse høyt i snødekket under et tynt skarelag fra rundt 400 - 600 moh. Det ventes at eventuelle skred på dette laget kun blir små, og at det ikke blir et stort problem før det eventuelt utvikles videre og snør ned. \n\nPå svensk side melder Lavinprognoser om vedvarende svake lag i skoggrensen i naboregionen Västra Vindelfjällen. Det er få observasjoner fra østlige deler av Helgeland. Det kan derfor ikke utelukkes at vedvarende svake lag også er til stede der."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally released avalanches can occur in steep sun exposed faces. Small loose snow avalanches may release naturally or be triggered by a skier. Be cautious in areas with old wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens nysnø vil trenge tid for å stabilisere seg. \nLengst vest i regionen har det kommet godt med nysnø, noe mindre lengre inn.\nDer sola titter frem vil den gi fare for naturlig utløste løssnøskred i bratt terreng.\nDen nye snøen ligger mange steder på en hard snøoverflate og skredbaner kan bli lange.\n\nRelativt lite vind gjør at snøen mange steder er løs og ubunden. Men på vindutsatte plasser i høyden kan den ha bundet seg i myke flak, typisk rundt rygger, egger og topper. Det kan være lett å løse ut skred i den nye snøen. Både løssnøskred og flakskred kan forekomme. Middels store skred er mest aktuelt, men i utsatte heng kan også store skred løses ut. Problemet kan finnes i flere himmelretninger.\n\nSkredfaren kan være lavere i deler av regionen som har fått lite ny snø siste døgn.",
        "highlights": "Sun and rising temperatures can cause naturally triggered avalanches. At altitude, it can be easy to release fresh stormslabs where the snow has formed soft slabs. It can be easy to trigger loose snow avalanches where the snow is unbound.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-03-09 16:00:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:43",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøfall, etterfulgt av mildvær, regn og vind i forrige uke har gitt en smelteomvandlet snøoverflate opp til ca 1000 moh og harde fokksnøflak.  \nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \n\nSvakt lag av kantkorn anses generelt som omdannet av mildvær. I naboregionen Romsdal er dette observert i skyggesider fra 1000 - 1300 moh. Det er derfor ikke umulig at det finnes i vestlige deler av Trollheimen også."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind-deposited snow, it may be resting on a slippery crust surface. It can be easy to trigger avalanches in fresh storm slabs and in steep terrain with loose snow."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens nysnø vil trenge tid for å stabilisere seg. \n\nDer sola får tak vil den gi fare for naturlig utløste løssnøskred i bratt terreng.\nDen nye snøen ligger mange steder på en hard snøoverflate og skredbaner kan bli relativt lange.\n\nLite vind gjør at snøen mange steder er løs og ubunden. Men på vindutsatte plasser i høyden kan den ha bundet seg i myke flak, typisk rundt rygger, egger og topper. Det kan være lett å løse ut skred i den nye snøen. Både løssnøskred og flakskred kan forekomme. Middels store skred er mest aktuelt, men i utsatte heng kan også store skred løses ut. Problemet kan finnes i flere himmelretninger.\nHusk også på at det også kan finnes svakt lag av kantkorn dypere i snødekket. Det ventes at det skal mer til for å påvirke dette laget nå.\n\nSkredfaren kan være lavere i deler av regionen som har fått lite ny snø siste døgn.",
        "highlights": "Be careful in areas with wind-deposited snow, it may be resting on a slippery crust surface. Naturally released avalanches can occur in steep sun exposed faces. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-03-09 16:00:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:46",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøfall, etterfulgt av mildvær, regn og vind i forrige uke har gitt en smelteomvandlet snøoverflate opp til ca 1000 moh og harde fokksnøflak.  \nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \n\n\n\nSvakt lag av kantkorn høyt i det gamle snødekket er avrundet, men fortsatt observert som løst i nordsider. Torsdag ble det registrert et stort skred på nordsiden av Halsaskaret som indikerer at dette laget er aktivt.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind-deposited snow, it may be resting on a slippery crust surface. It can be easy to trigger avalanches in fresh storm slabs and in steep terrain with loose snow.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens nysnø vil trenge tid for å stabilisere seg. \n\nDer sola titter frem vil den gi fare for naturlig utløste løssnøskred i bratt terreng.\nMange steder vil den nye snøen ligge på en hard snøoverflate og skredbaner kan bli lange.\n\nRelativt lite vind gjør at snøen mange steder er løs og ubunden. Men på vindutsatte plasser i høyden kan den ha bundet seg i myke flak, typisk rundt rygger, egger og topper. Det kan være lett å løse ut skred i den nye snøen. Både løssnøskred og flakskred kan forekomme. Middels store skred er mest aktuelt, men i utsatte heng kan også store skred løses ut. Problemet kan finnes i flere himmelretninger.\n\nSkredfaren kan være lavere i deler av regionen som har fått lite ny snø siste døgn.\n",
        "highlights": "Sun and rising temperatures can cause naturally triggered avalanches in the fresh snow. At altitude, it can be easy to release fresh stormslabs where the snow has formed soft slabs. It can be easy to trigger loose snow avalanches where the snow is unbound."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-03-09 16:00:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:00:53",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøfall, etterfulgt av mildvær, regn og vind i forrige uke har gitt en smelteomvandlet snøoverflate opp til ca 1000 moh og harde fokksnøflak.  \nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \n\nTidligere kantkornlag anses generelt å være omdannet av mildvær, men vær likevel oppmerksom i lune skyggesider over ca 1000 moh. Her er det observert som fortsatt aktivt i naboregion Romsdal."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind-deposited snow, it may be resting on a slippery crust surface. It can be easy to trigger avalanches in fresh storm slabs and in steep terrain with loose snow.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens nysnø vil trenge tid for å stabilisere seg. \nDer sola titter frem vil den gi fare for naturlig utløste løssnøskred i bratt terreng.\nDen nye snøen ligger mange steder på en hard snøoverflate og skredbaner kan bli lange.\n\nRelativt lite vind gjør at snøen mange steder er løs og ubunden. Men på vindutsatte plasser i høyden kan den ha bundet seg i myke flak, typisk rundt rygger, egger og topper. Det kan være lett å løse ut skred i den nye snøen. Både løssnøskred og flakskred kan forekomme. Middels store skred er mest aktuelt, men i utsatte heng kan også store skred løses ut. Problemet kan finnes i flere himmelretninger.\n\nSkredfaren kan være lavere i deler av regionen som har fått lite ny snø siste døgn.\n",
        "highlights": "Sun and rising temperatures can cause naturally triggered avalanches. At altitude, it can be easy to release fresh stormslabs where the snow has formed soft slabs. It can be easy to trigger loose snow avalanches where the snow is unbound."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-03-09 16:01:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:00",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kraftig regn og mildvær til ca 1400 moh onsdag i forrige uke. \nDet er fortsatt svært lite snø under tregrensa og lite/ingen snø i lavlandet og ytre deler av regionen. Det er mest snø fra Indre Sunnfjord nordover til Indre Nordfjord. \nSvake lag av kantkorn anses som omdannet av mildværet. Vær likevel forsiktig på de høyeste toppene der mildværet ikke har vært like kraftig."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind-deposited snow, it may be resting on a slippery crust surface. It can be easy to trigger avalanches in fresh storm slabs and in steep terrain with loose snow.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nysnø gir ferske fokksnøflak nå i vestvendte heng som er lette å løse ut. Det kan også finnes ustabile fokksnøflak østvendte heng etter gårsdagens vind. Det er også mulig å løse ut små løssnøskred i alle himmelretninger i bratt terreng der vinden ikke har tatt. Skredfaren er høyest når solen er framme utpå ettermiddagen. \n\nDet er også vedvarende svake lag intakt i snødekket høyt til fjells. Vær svært varsom på hvor du legger sporet i høyfjellet de neste dagene, skred som løsner på vedvarende svakt lag kan bli store. Det er lettest å påvirke vedvarende svake lag der det ikke er så massive mengder med fokksnø over, så vær ekstra på vakt der du går fra mer avblåst terreng og inn i skjermede terrengformasjoner.\n",
        "highlights": "Conditions in the alpine will be complex. Be careful in areas with fresh wind deposited snow. There are also areas with persistent weak layers in the snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-03-09 16:01:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:02",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er tydelig preget av mildværet fra forrige uke. Snødekket er gjennomfuktet opp til ca 1100 moh. Over den høyden er det gradvis mer lagdelt snø som ligger under mildværskare. Mye snø ble i uværet lastet inn i leheng. Det siste døgn har det kommet ca 10 cm nysnø som ligger oppe på dette snødekke over ca 800 moh. \n\nVedvarende svake lag ble påvirket av mildværet i forrige uke bare intakte over 1200-1400 moh. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og nysnø gir ferske fokksnøflak nå i vestvendte heng som er lette å løse ut. Det kan også finnes ustabile fokksnøflak østvendte heng etter gårsdagens vind. Det er også mulig å løse ut små våte løssnøskred i alle himmelretninger i bratt terreng under mildværsgrensen. Skredfaren er høyest når solen er framme utpå ettermiddagen. \n\nSnødekket ble sterkt påvirket av mildvær sist uke og det er vanskelig å løse ut skred i de gamle snødekket. Eventuelle skred antas bare i å kunne gå i nysnøen som har kommet sist døgn.  \n",
        "highlights": "At higher elevations, be aware in steep areas with with slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-03-09 16:01:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:09",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "I forrige uke ble snødekket sterkt påvirket av mildvær. Det regnet til topps. Snødekket ble etterpå tilfrosset. Siste døgn har det kommet 10-15 cm nysnø over ca 600 moh og i Jostedalen over ca 200 moh. \nDet er fortsatt svake lag av kantkorn i snødekket noen få steder. \nMen det har blitt ødelagt av mildværet høyt til fjells og i høyden ligger de under store tykke flak. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt ny snø med synkende snøgrense vil sammen med vind gi ferske nysnøflak i høyden. Den nye snøen vil mange steder legge seg på en hard snøoverflate og det kan være lett å løse ut mindre skred. Mest utsatt er rundt vindutsatte plasser som topper, rygger og egger. Løssnøskred er også aktuelt i bratt terreng der snøen kommer uten vind.\nSkredproblemene er økende utover dagen etter hvert som snøen og vinden tiltar.\nFaren for våte skred er synkende med lavere temperatur.\n",
        "highlights": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-03-09 16:01:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:10",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirket av svært mye regn onsdag i forrige uke, etterfulgt av mildvær til topps. Det har vært kraftig vind i fjellet og snøfordelingen er preget av dette. Det er svært lite snø under mildværsgrensa.\n\nKantkornet anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Mildværet fra forrige uke har påvirket snøoverflaten høyt til fjells og snøen har nå fryst på igjen. Det er vanskelig å løse ut skred i de gamle snødekket. Det er generelt lite snø i regionen.   \n\nI løpet av dagen ventes påfyll av snø. I noen få heng kan snøen flytte seg inn i leheng og danne små ferske fokksnøflak. Disse flak kan være lette å løse ut. Det kan også være mulig å løse ut små løssnøskred i svært bratt terreng.   \n",
        "highlights": "Be careful in areas in the higher alpine with fresh wind deposited snow. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-03-09 16:01:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:12",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet gikk høyt til fjells tidligere i forrige uken og påvirket snødekket opp til minst 1600 moh. \nOver 1100- 1300 moh er snøen fremdeles lagdelt, men den øverste delen av snøpakken ble fuktig og våt og har nå frosset. En må trolig svært høyt til fjells for at tidligere observerte vedvarende svake lag skal være tørre og intakte. \n\nStor snømelting har ført til førefall under skoggrensen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The snowpack is thin in most parts og the region. Avalanche danger is low. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt ny snø med synkende snøgrense vil sammen med vind gi små, ferske nysnøflak i høyden. Den nye snøen legger seg på en hard snøoverflate og det kan være lett å løse ut små skred. Mest utsatt er rundt vindutsatte plasser som topper, rygger og skar. Løssnøskred er også aktuelt i bratt terreng der snøen kommer uten vind.\n\nFaren for våte skred er synkende med lavere temperatur.",
        "highlights": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-03-09 16:01:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:13",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirka av mye regn omtrent til fjelltopphøyde onsdag i forrige uke. Før dette var det betydelig påfyll av snø i høyfjellet. Det har i tillegg vært sterk vind fra vest og sørvest mandag, tirsdag og onsdag, dette preger snøfordelingen i fjellet. Det er fortsatt svært lite snø under mildværsgrensa.\n\nKantkornet anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snøoverflaten har fryst og det er vanskelig å løse ut skred. \n\nFra ettermiddagen ventes litt snø. Det kan være mulig å løse ut små løssnøskred i svært bratt terreng.  \n\n",
        "highlights": "Generally stable conditions. Precipitation is expected during the day and it increases the chance to trigger small loose avalanches."
      },
      "bulletinID": "NO-3035_2025-03-09 16:01:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:14",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er herjet av sterk vestavind med snø og regn til tider helt til fjelltopphøyde i forrige uke. \n\nDet er fremdeles lite snø og tynt snødekke med stor variasjon, spesielt øst i regionen. Vest i regionen er det sammenhengende snødekke ved 800-1000moh, mens det er førefall under tregrensen øst i regionen. \nMildværet i forrige uke gikk høyt til fjells og det som fantes av svake lag av kantkorn høyt i snødekket antas å være helt omdannet av mildværet. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. The only relevant avalanche problem is related to the new snow."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt ny snø med synkende snøgrense vil sammen med vind gi små, ferske nysnøflak i høyden. Den nye snøen legger seg på en hard snøoverflate og det kan være lett å løse ut små skred. Mest utsatt er rundt vindutsatte plasser som topper, rygger og skar. \n\nFaren for våte skred er synkende med lavere temperatur.\n",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain where the snow is very wet. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-03-09 16:01:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-09T16:01:15",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag i forrige uke var det mildvær og regn til fjelltopphøyde. Før dette kom det betydelig med snø i fjellet. Snøen la seg på et sparsomt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nSvakt lag av kantkorn anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
        }
      ],
      "validTime": {
        "startTime": "2025-03-10T00:00:00",
        "endTime": "2025-03-10T23:59:59"
      }
    }
  ]
}