[
    {
        "ID": "12568",
        "DatePublished": "2025-03-09",
        "Region": "2",
        "Summary": "NC 10.3.25 Fresh windslab developing on S, SW, W asp above 900m Cross loading other asp. New snow to around 600m. Aval Haz Moderate.",
        "SnowDistribution": "Limited patchy snow in specific places. Good visibility  Winds approx 15 mph or less",
        "Comment": "A cold front from the North will cross Scotland during the night bringing a return to cold and wintery conditions. There is also some uncertainty around the snow quantities expected with new snow falling possibly as low as 400 metres during the day.",
        "WeatherInfluences": "A dry evening is expected, later rain will quickly turn to heavy snow, easing to less frequent snow showers during the day. The freezing level will initially remain above the summits, lowering during the night to around 600 metres by early morning. North-Easterly winds will gain in strength to become gale force by early morning, remaining at this strength for the rest of the forecast period.",
        "SnowStability": "Fresh deposits of windslab will develop in steep wind sheltered locations mainly on South to West aspects mostly above 900 metres. Other aspects and lower elevations will also be affected due to cross loading and re-distribustion. Instabilities will rapidly develop where these deposits gain depth or overlie the older re-frozen snowpack. Elsewhere the new snow will mostly fall on bare ground. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A warm and dry day with good visibility and extended periods of sunshine. The winds were moderate South-Easterlies and the freezing level was above the highest summits.",
        "ObservedSnowStability": "The patchy snow cover is well bonded and stable throughout. The greatest accumulations are confined to coire back walls, coire rims, ridge flanks and the plateau, mostly on North-West through North to East aspects above 1000 metres. Elsewhere the ground is mostly clear of snow. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001200120012001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12564",
        "DatePublished": "2025-03-09",
        "Region": "3",
        "Summary": "LO for 09.03 Existing snow patches will start to refreeze being firm and icy.  Good stability.  High N and E coiries. Low Haz",
        "SnowDistribution": "Patchy soft snow found in specific places.  Good visibility.   Calm conditions.",
        "Comment": "There is a possibility of 1-2cm fresh snowfall overnight on high ground. This could present a cosmetic return to winter.  Serious consequences of any trips and slips as the snowpack starts to firm up.",
        "WeatherInfluences": "A largely dry day with the possibility of small amounts of fresh snow overnight. North-East winds strengthening becoming gale force around dawn before easing slowly through the afternoon.  The freezing level will drop below summit height overnight, lowering to around 700 metres.",
        "SnowStability": "Any fresh snowfall amounts will be cosmetic and lying on bare ground.  The existing snow patches will start to refreeze overnight becoming firm and icy.  The greatest amounts will be found on high North and East facing coires and gullies.  Stability will be good throughout. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and sunny day with light winds.  The freezing level was above the summits.",
        "ObservedSnowStability": "The remaining patchy soft snowpack remains stable and well bonded throughout. Greatest amounts are found on high North and East facing coires and gullies.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=&txte=1345"
    },
    {
        "ID": "12567",
        "DatePublished": "2025-03-09",
        "Region": "5",
        "Summary": "SC 10.03.25 Old snow patches firm. Generally insignificant new snow. Potential windslab forming SE, S, SW, W asp. abv. 900m Low Haz.",
        "SnowDistribution": "Limited patchy snow in specific places. Good visibility, becoming hazy later. Winds 10-15mph.",
        "Comment": "Read NC avalanche report if heading into the main Cairngorms from the SC area. A definite return to Winter conditions during the coming week. Old snow patches will become firm and icy.",
        "WeatherInfluences": "A dry evening, then precipitation arrives in the early hours. This will fall as light snow, initially on the high summits, then later to around 550 metres. The freezing level will lower to 600 metres by the end of the period. Light Northerly winds will increase to Gale force North-North-Easterlies by daylight.",
        "SnowStability": "The old snow patches will become firm and icy as the freezing level lowers. Fresh snowfall will lie mostly on bare ground and be generally insignificant.  Along the high Northern boundary mountains, where slightly more snow has been forecast, localised windslab will start to form in steeper wind sheltered locations on mainly South-East through South to West aspects above 900 metres. If these accumulations gain depth, they will become unstable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A warm and dry day with light to moderate South-South-Easterly winds. Freezing level well above all summits with plus 8 degrees recorded at 930 metres during the afternoon.",
        "ObservedSnowStability": "The remaining well consolidated snow patches continue to slowly thaw and diminish. Larger areas are present above 900 metres in steeper locations on North-West to North-East aspects and on a few higher altitude East aspects. The vast majority of terrain is free from any snow cover.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12563",
        "DatePublished": "2025-03-09",
        "Region": "7",
        "Summary": "TOR for 10/3 Inconsequential dusting fresh snow above 600m. overnight. Old snow patches firm and stable. Av Haz Low.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility. Winds approx 10mph or less.",
        "Comment": "Expect a more wintry feel to the Torridon area into next week as the cold, generally Northery airflow brings in snow showers. However, cumulative snow amounts are not expected to be great. The old snow patches will be very firm.",
        "WeatherInfluences": "It will be a cold day. A little fresh snow is expected overnight followed by a largely dry day. A strengthening North-East wind will briefly reach gale force at summit level by daybreak, easing to strong later. The freezing level will settle at around 600 metres through the day.",
        "SnowStability": "An inconsequential dusting of fresh snow overnight, will settle above 650 metres and mostly lie on bare ground. Slightly deeper accumulations are possible in steep wind sheltered South to South-West aspects above 700 metres. The old snow patches will be firm and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Very mild, light winds and largely dry today, with good spells of hazy sunshine.",
        "ObservedSnowStability": "Little change observed. The mountains are mostly bare, with slivers of slowly thawing old snow lingering around high coire rims, backwalls, and in deeper gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "12566",
        "DatePublished": "2025-03-09",
        "Region": "6",
        "Summary": "CM for 10.3. Snow patches will be well bonded and firm throughout. Greatest patches above 950m on N to E aspects. Low hazard.",
        "SnowDistribution": "Sparse snow cover, mostly bare ground. Good visibility. Winds approx 10mph or less.",
        "Comment": "A significant temperature change is expected as there is a shift to a Northerly airstream. Forecast to remain cold through the week with the possibility of some wintry showers.",
        "WeatherInfluences": "Through the night the freezing level will drop from well above the summits to around 600 metres. North-Easterly winds will be light initially then increasing to become very strong. Very light precipitation is forecast overnight which will fall as snow on the highest tops.",
        "SnowStability": "The remaining patchy snow cover will be well bonded throughout and will become firm. The greatest snow patches will be mainly on steep North to East aspects above 950 metres, primarily around coire rims. Residual cornices will remain in some locations of the same aspect. Any new snow is not expected to be significant, will lie mostly on bare ground and be confined to the highest summits. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and bright day with light South-Easterly winds. The freezing level was well above the summits.",
        "ObservedSnowStability": "The remaining patchy snow cover is moist and well bonded throughout, while continuing to diminish in the mild conditions. The greatest snow patches are mainly found on steep North to East aspects above 950 metres, primarily around coire rims. Residual cornices remain in some locations of the same aspect. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1130"
    },
    {
        "ID": "12565",
        "DatePublished": "2025-03-09",
        "Region": "4",
        "Summary": "GC 10/3. Dry and cold. Limited snow patches on mainly N to E aspects above 900m will refreeze and be stable. Low Hazard.",
        "SnowDistribution": "Very sparse snow cover nearly all bare ground. Sunny with good visibility.  Winds approx 10mph or less.",
        "Comment": "Higher paths may start to become icy. Remaining cold through the week.",
        "WeatherInfluences": "It will remain dry with the freezing level dropping below the summits overnight to around 500 metres. North-Easterly winds will steadily increase becoming gale force for a while around dawn, moderating through the day.",
        "SnowStability": "No new snow is expected. The existing patchy snowpack will begin to refreeze and become firm in the colder conditions. Snow stability will be good. Remaining patches will be limited to mainly Northerly and Easterly corries and gullies above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and sunny day, very mild with the highest summit temperatures around 7c, warmer in the sun and at lower elevations. Light winds from the East.",
        "ObservedSnowStability": "The remaining patchy snowpack continues to thaw and diminish in the mild conditions. Snow stability is good. The largest patches are limited to mainly higher Northerly and Easterly corries and gullies above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=850&txtm=&txte=1150"
    }
]