[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), a la Franja Nord Pallaresa i al límit sud.\nFEBLE (1), al nord de l'Aran.","text_estat_mantell":"La nevada ha estat feble al nord de l'Aran i ha deixat una mica més de gruix (10 cm) al límit sud. Aquesta nevada ha anat acompanyada de fort vent del Sud a cota alta.  A la Franja Nord Pallaresa i al límit sud de l'Aran s'hauran format noves plaques de vent, sota colls i carenes, així com en sectors arrecerats, a sotavent, per damunt del límit del bosc. Aquesta neu ventada s'ha dipositat damunt d'una superfície desfavorable del mantell, formada per cristalls facetats, sobretot en vessants obacs. Les plaques de vent de nova formació seran de mida 1 (petita), però sensibles, sense capacitat d'enterrar-nos, però en trencar-se al nostre pas poden ocasionar una caiguda cap a terreny trampa (depressions, penya-segats, etc.). \nAls vessants herbosos inclinats són possibles, encara, de manera molt local, allaus de lliscament basal, en orientacions S, E i W, per sota dels 2400, de mida 1 (petita), tot i que no se'n descarta alguna de mida 2 (mitjana). \n\n","text_distribucio":"Ha nevat fins a fons de vall, amb un ascens de la cota de neu fins als 2000-2100 m. El mantell és esquiable a obagues a partir dels 1800 m, cota on trobem més continuitat. Els gruixos queden una mica per sota del normal en aquestes dates. En general, oscil.len entre els 30-50 cm, superant, localment, els 60 cm a l'Aran.","text_tendencia":"Les plaques de vent aniran perdent reactivitat, però encara seran sensibles al nostre pas. Perill: ESTACIONARI.","problems":[{"id_problema":12373,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12374,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"S'han acumulat prop de 12 mm, que han estat en forma de neu per damunt dels 1700 m, tot i que la cota ha anat fluctuant. Això ha fet que la neu recent s'hagi mostrat força humitejada. En general, s'han acumulat uns 5-10 cm, a la cota 2.400. Aquesta nevada ha caigut, en gran part, damunt del terra nu o damunt d'un mantell regelat i encrostat. \nA les obagues protegides, dins del bosc, per sota de la neu nova i de les crostes superficials, encara hi han cristalls facetats a causa del refredament intern i la degradació de les crostes. El mantell no és esquiable a causa de l'escàs gruix. \nLa neu nova haurà amagat les crostes superficials que, en circular-hi pel damunt, poden generar una relliscada i provocar caigudes cap a terreny trampa (depressions, penya-segats, etc.). Es recomana portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"S'han acumulat prop de 20 mm, que han estat en forma de neu per damunt dels 2000 m, tot i que la cota ha anat fluctuant i ha pujat fins els 2300 m. Això ha fet que la neu recent s'hagi mostrat força humitejada. En general, s'han acumulat uns 5 cm. Aquesta nevada ha caigut, en gran part, damunt del terra nu o damunt d'un mantell regelat i encrostat. \nA les obagues protegides, dins del bosc, sota de la neu nova encara hi han cristalls facetats a causa del refredament intern i la degradació de les crostes, i per sota, apareix un mantell encrostat fins a la base. El mantell no és esquiable a causa de l'escàs gruix. \nLa neu nova haurà amagat les crostes superficials que, en circular-hi pel damunt, poden generar una relliscada i provocar caigudes cap a terreny trampa (depressions, penya-segats, etc.). Es recomana portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Els darrers xàfecs han acumulat  5 cm fins aquest dilluns, a migdia. La cota de neu s'ha mantingut en alguns moments per damunt dels 2100 m i, per tant, la neu recent s'ha observat força humitejada. Aquesta nevada ha caigut, en gran part, damunt del terra nu o damunt d'un mantell regelat i encrostat. Amb les noves precipitacions previstes i el vent fort del Sud a cota alta podrà formar-se alguna placa de vent, petita, sota colls i carenes elevades, allà on hi hagi mantell previ. Aquestes plaques seran de mida 1, sense capacitat per enterrar una persona, però poden comportar una caiguda que, en terreny trampa (depressions, penyasegats), pot comporta conseqüències greus. \nÉs molt recomanable portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Els darrerfs xàfecs de neu d'aquest dilluns han canviat l'aspecte de la serralada. Malgrat tot, la nevada ha deixat poc gruix (al voltant de 5 cm) i gran part de la neu nova ha caigut damunt de terra nu. Només sota colls o a la sortida de les Canals pot formar-se alguna petita placa de vent, en el cas que es reactivin les precipitacions.Tot el sector continua amb un mantell molt escàs fins als cims i d'escàs gruix. Els indrets amb més neu són el llocs arrecerats com les canals, depressions i obagues.\nPer sota de la neu nova, el mantell es mostra encrostat i endurit, amb algun nivell intern on apareixen cristalls facetats, amb crostes fins a la base.\nEs recomana portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Els darrers xàfecs han enfarinat el sector, amb una neu que s'ha observat força humitejada. Aquesta nevada ha caigut en terra nu i damunt de congestes, encrostades. \n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Els darrers xàfecs han acumulat uns 10 cm fins dilluns, a migdia. La cota de neu s'ha mantingut en alguns moments per damunt dels 2100 m i, per tant, la neu recent s'ha observat força humitejada. Aquesta nevada ha caigut, en gran part, damunt del terra nu o damunt d'un mantell regelat i encrostat. Amb les noves precipitacions previstes i el vent fort del Sud a cota alta podrà formar-se alguna placa de vent, petita, sota colls i carenes elevades, allà on hi hagi mantell previ. Aquestes plaques seran de mida 1, sense capacitat per enterrar una persona, però poden comportar una caiguda que, en terreny trampa (depressions, penyasegats), pot comporta conseqüències greus. \nÉs molt recomanable portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]