[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), en la Franja Nord Pallaresa y en el límite sur.\nDÉBIL (1), en el norte del Arán.","text_estat_mantell":"La nevada ha sido débil en el norte del Arán y ha dejado algo más de grosor (10 cm) en el límite sur. Esta nevada ha ido acompañada de fuerte viento del Sur en cota alta. En la Franja Nord Pallaresa y en el límite sur del Arán se habrán formado nuevas placas de viento, bajo collados y crestas, así como en sectores resguardados, a sotavento, por encima del límite del bosque. Esta nieve venteada se ha depositado sobre una superficie desfavorable del manto, formada por cristales facetados, sobre todo en laderas umbrías. Las placas de viento de nueva formación serán de tamaño 1 (pequeño), pero sensibles, sin capacidad de enterrarnos, pero al romperse a nuestro paso pueden ocasionar una caída hacia terreno trampa (depresiones, acantilados, etc.).\nEn las vertientes herbosas inclinadas son posibles, todavía, de manera muy local, aludes de deslizamiento basal, en orientaciones S, E y W, por debajo de los 2400, de tamaño 1 (pequeño), aunque no se descarta alguna de tamaño 2 (mediano). \n\n","text_distribucio":"Ha nevado hasta fondo de valle, con un ascenso de la cota de nieve hasta los 2000-2100 m. El manto es esquiable en umbrías a partir de los 1800 m, cota donde encontramos más continuidad. Los grosores quedan un poco por debajo de lo normal en estas fechas. Por lo general, oscilan entre los 30-50 cm, superando, localmente, los 60 cm en el Aran.","text_tendencia":"Las placas de viento irán perdiendo reactividad, pero todavía serán sensibles a nuestro paso. Peligro: ESTACIONARIO.","problems":[{"id_problema":12373,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12374,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Se han acumulado cerca de 12 mm, que han estado en forma de nieve por encima de los 1700 m, aunque la cota ha ido fluctuando. Esto ha hecho que la nieve reciente se haya mostrado bastante humedecida. Por lo general, se han acumulado unos 5-10 cm, en la cota 2.400. Esta nevada ha caído, en gran parte, sobre el suelo desnudo o sobre un manto rehelado y encostrado. En las umbrías protegidas, dentro del bosque, por debajo de la nieve nueva y de las costras superficiales, todavía hay cristales facetados debido al enfriamiento interno y la degradación de las costras. El manto no es esquiable debido al escaso grosor. La nieve nueva habrá escondido las costras superficiales que, al circular por encima, pueden generar un resbalón y provocar caídas hacia terreno trampa (depresiones, acantilados, etc.). Se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Se han acumulado cerca de 20 mm, que han estado en forma de nieve por encima de los 2000 m, aunque la cota ha ido fluctuando y ha subido hasta los 2300 m. Esto ha hecho que la nieve reciente se haya mostrado bastante humedecida. Por lo general, se han acumulado unos 5 cm. Esta nevada ha caído, en gran parte, sobre el suelo desnudo o sobre un manto rehelado y encostrado. En las umbrías protegidas, dentro del bosque, debajo de la nieve nueva todavía hay cristales facetados debido al enfriamiento interno y la degradación de las costras, y por debajo, aparece un manto encostrado hasta la base. El manto no es esquiable debido al escaso grosor.\nLa nieve nueva habrá escondido las costras superficiales que, al circular por encima, pueden generar un resbalón y provocar caídas hacia terreno trampa (depresiones, acantilados, etc.). Se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Los últimos chubascos han acumulado 5 cm hasta este lunes, a mediodía. La cota de nieve se ha mantenido en algunos momentos por encima de los 2100 m y, por tanto, la nieve reciente se ha observado bastante humedecida. Esta nevada ha caído, en gran parte, sobre el suelo desnudo o sobre un manto rehelado y encostrado. Con las nuevas precipitaciones previstas y el viento fuerte del Sur en cota alta podrá formarse alguna placa de viento, pequeña, bajo collados y crestas elevadas, allí donde haya manto previo. Estas placas serán de tamaño 1, sin capacidad para enterrar a una persona, pero pueden comportar una caída que, en terreno trampa (depresiones, acantilados), puede conllevar consecuencias graves. Es muy recomendable llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Los últimos chubascos de nieve de este lunes han cambiado el aspecto de la montaña. Sin embargo, la nevada ha dejado poco grosor (alrededor de 5 cm) y gran parte de la nieve nueva ha caído encima del suelo desnudo. Sólo bajo collados o en la salida de las Canals puede formarse alguna pequeña placa de viento, en caso de que se reactiven las precipitaciones. Todo el sector continúa con un manto muy escaso hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones y umbrías. Por debajo de la nieve nueva, el manto se muestra encostrado y endurecido, con algún nivel interno donde aparecen cristales facetados, con costras hasta la base. Se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Los últimos chubascos han enharinado el sector, con una nieve que se ha observado bastante humedecida. Esta nevada ha caído en tierra desnudo y sobre ventisqueros, encostrados. \n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-15","datavalidesabutlleti":"2025-12-16","nota_text":"Los últimos chubascos han acumulado unos 10 cm hasta el lunes, al mediodía. La cota de nieve se ha mantenido en algunos momentos por encima de los 2100 m y, por tanto, la nieve reciente se ha observado bastante humedecida. Esta nevada ha caído, en gran parte, sobre el suelo desnudo o sobre un manto rehelado y encostrado. Con las nuevas precipitaciones previstas y el viento fuerte del Sur en cota alta podrá formarse alguna placa de viento, pequeña, bajo collados y crestas elevadas, allí donde haya manto previo. Estas placas serán de tamaño 1, sin capacidad para enterrar a una persona, pero pueden comportar una caída que, en terreno trampa (depresiones, acantilados), puede conllevar consecuencias graves. Es muy recomendable llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]