{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n24.11.2025 ora 20 - 26.11.2025 ora 20\n\n- la peste 1800 m Încălzire, intensificări ale\nvântului, precipitații mixte\n\nMUNȚII BUCEGI\nLa peste 1800 m: la altitudini mai mari de 1800 m, stratul de zăpadă a crescut cu 10…15 cm, astfel încât în\npartea superioară se întâlnește un strat de 25-30 cm care are o rezistență mai scăzută și care este depus\npeste cel vechi și întărit. Acest strat din partea superioară se va umezi în următoarele două zile, datorită\ntemperaturilor diurne pozitive și al precipitațiilor lichide. Noaptea zăpada umezită va îngheța, formând cruste\nde îngheț. În cursul zilei există astfel riscul declanșării de avalanșe de topire de dimensiuni mici sau izolat\nchiar medii, care să angreneze stratul superior de zăpadă recentă și ușor umezită. Riscul va fi amplificat la\norice tip de supraîncărcare a stratului cu turiști sau schiori și va fi moderat(2).\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m este redus și va scădea pe fondul temperaturilor\npozitive și al ploilor. Riscul apariției unor curgeri izolate este extrem de redus și poate apărea ca urmare a\nunor avalanșe pornite de la peste 1800 m.\n\nMUNȚII FĂGĂRAȘ, PARÂNG-RETEZAT, ȚARCU-GODEANU, CARPAȚII ORIENTALI\n\nLa peste 1800 m: După ninsorile căzute în ultimele două zile s-a format un strat de zăpadă de dimensiuni\nreduse - până în 10 cm. Pe unele văi umbrite din apropierea crestelor pot exista și unele depozite mai\nconsistente. Vremea caldă din următoarele două zile, cu temperaturi diurne pozitive și precipitații slabe\npredominant sub formă de ploaie, va duce la topirea zăpezii și umezirea acesteia la suprafață. Stratul nou\ncăzut s-a depus în mare parte peste sol, cu care are o aderență bună, dar și peste stratul vechi și întărit\nrămas pe anumite pante și văi umbrite. Riscul apariției unor curgeri sau avalanșe de mici dimensiuni va fi\nunul izolat, cu precădere în zona înaltă, prin alunecarea zăpezii umede de la suprafață.\n\n\fInformare nivometeorologică pentru perioada\n24.11.2025 ora 20 - 26.11.2025 ora 20\nCARPAȚII OCCIDENTALI\n\nStratul de zăpadă depus în ultimele două zile este extrem de redus, sub 5 cm. Vremea caldă și\nprecipitațiile lichide din următorul interval vor favoriza topirea acestui strat. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea s-a răcit în toate masivele, iar cerul a fost mai mult noros. Pe arii relativ extinse s-au semnalat\nprecipitații mixte, ninsori pe creste. Cantitățile de apă au atins pe alocuri 15...30 l/mp și izolat au depășit\n35...40 l/mp (în Carpații Meridionali). Vântul a suflat în general moderat, temporar cu intensificări pe creste,\nunde rafalele au depășit 90...100 km/h. Local s-a semnalat ceață, asociată izolat cu depuneri de chiciură.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 24.11.2025, ora 14:\nCarpații Meridionali: 97 cm Vârful Omu, 9 cm Bâlea-Lac, 4 cm Țarcu, 4 cm Parâng, 2 cm Păltiniș, 1 cm Cuntu\nCarpații Orientali: 8 cm Călimani, 1 cm la Ceahlău, Iezer, Bucin\nCarpații Occidentali: 2 cm Semenic, 1 cm Băișoara\n\nPROGNOZA VREMII PENTRU INTERVALUL 24.11.2025 ora 20 - 26.11.2025 ora 20\nVremea va fi caldă pentru această perioadă. Cerul va prezenta înnorări temporare în primele 36 de ore ale\nintervalului, când izolat în Carpații Occidentali și vestul celor Meridionali se vor semnala precipitații slabe\npredominant sub formă de ploaie și mixte în zonele înalte. Miercuri înnorările vor cuprinde întreaga zonă\nmontană și se vor semnala precipitații mixte, predominant ninsori noaptea în zonele înalte.\nVântul va sufla în general moderat, cu intensificări temporare ce vor atinge sau depăși 70-80 km/h pe\ncrestele Carpaţilor Meridionali şi Occidentali. Temporar se va semnala ceață, ce poate fi asociată și cu\ndepuneri de chiciură.\nTemperaturi prognozate în intervalul 24.11.2025 - 26.11.2025:\nPeste 1800 m:\ntemperaturi minime: -5…-2 grade\ntemperaturi maxime: 0…5 grade\n\nSub 1800 m:\ntemperaturi minime: -2…-2 grade\ntemperaturi maxime: 5…10 grade\n\nmtg. Narcisa Milian\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-25"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-24T20:00:00",
        "endTime": "2025-11-26T20:00:00"
      }
    }
  ]
}