[
    {
        "ID": "12318",
        "DatePublished": "2025-01-27",
        "Region": "2",
        "Summary": "NC for 28.1: Unstable windslab affecting SE to S asp. abv. 950m. Instabilities persisting on NW,N,NE, E asp. above 1000m. Mod Haz.",
        "SnowDistribution": "Mixed underfoot conditions, breakable crust, in some areas firm and icy in others, deep drifts and wind scoured on some slopes and ridges.  Cloud base occasionally above 1000 metres lowering to corrie levels through the afternoon. Winds approx 10mph or less.",
        "Comment": "Cool wintry conditions expected to continue through the week.",
        "WeatherInfluences": "Light snowfall is expected from the middle of the night onwards above 800 metres.  Fresh, East-North-Easterly winds will back to become North-Westerly in direction.  The freezing level will fall to around 800 metres.",
        "SnowStability": "New accumulations of unstable windslab will develop on East through South to South-West aspects above 950 metres.  Through the course of the day this will become deeper and more widespread on East to South aspects. Fragile cornices will develop on these aspects.  Localised instabilities will remain in steep and convex North-West through North to East aspects above 1000 metres. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Light snow showers throughout the day above 700 metres. Winds were light South-Easterly in direction.  The freezing level rose to 1000 metres by midday.",
        "ObservedSnowStability": "New accumulations of unstable windslab have developed on North-West to North aspects above 900 metres.  Currently due to milder temperatures the snowpack is beginning to consolidate at all altitudes.  Localised instabilities remain within deeper accumulations on steep and convex North-West through North to East aspects above 1000 metres.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200110011001200&txts=600&txtm=950&txte=1300"
    },
    {
        "ID": "12320",
        "DatePublished": "2025-01-27",
        "Region": "3",
        "Summary": "LO for 28/1. Settled weather.  Windslab remaining on W through N to E aspects above 900m will be slowly consolidating. Mod hazard.",
        "SnowDistribution": "Breakable crust in places, and deep drifts in others, hard going on foot.  Cloudy on the tops with some bright spells during the afternoon. Winds approx 10mph or less.",
        "Comment": "Hard going on foot in places.",
        "WeatherInfluences": "There will be some light snow showers throughout the period. The freezing level will be around 800 metres. The fresh breeze will be variable in direction.",
        "SnowStability": "Little change is expected in the snowpack, it will continue to very slowly consolidate in the settled conditions. Areas of moderately bonded windslab will remain above about 900 metres. These will mainly be found in sheltered locations on West through North to East aspects. Below this level stability will generally be good. The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "After some overnight snow it was cloudy day with some occasional light snow. Winds were light and the freezing level was around 900 metres.",
        "ObservedSnowStability": "The windslab deposited in recent days is slowly consolidating in the relatively settled conditions. Some instabilities remain in the deposits which are mainly found in sheltered locations on West through North to East aspects above 900 metres. Overall the snow cover is still relatively shallow, and in many areas these deposits can be avoided. The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110012001200&txts=500&txtm=900&txte=1345"
    },
    {
        "ID": "12321",
        "DatePublished": "2025-01-27",
        "Region": "6",
        "Summary": "CM for 28.1 Weaknesses persist in recently deposited windslab, mainly on W-N-E aspects above 900m. Fragile cornices. Haz Moderate",
        "SnowDistribution": "Variable conditions, with deep soft snow, breakable crust and icy patches. Cloud base was mainly around 700m. Winds 10 mph, or less.",
        "Comment": "Hard going on foot.",
        "WeatherInfluences": "Winds will be moderate to strong through the period, initially Easterly then after midnight backing Northerly by late morning and North-Westerly during the afternoon. Light snow showers above around 650 metres are expected throughout the period. The freezing level will be generally around 750 metres.",
        "SnowStability": "Weaknesses will remain in recently deposited windslab, lying mainly on West through North to East aspects above 900 metres. Fragile cornices will be present, mainly above North to East aspects. As the wind backs during the period, generally fairly shallow deposits of new windslab will be deposited in wind sheltered areas on East through South and West to North-West aspects above 900 metres. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Strong overnight winds eased to give light mainly South-East winds during the day. After overnight snowfall above around 600 metres, there was light precipitation during the day, falling as snow above 700 metres. The freezing level was around 800 metres.",
        "ObservedSnowStability": "Fresh unstable windslab has been deposited in wind sheltered areas, mainly on West to North aspects above 900 metres. Weaknesses remain in the older windslab found mainly on North to East aspects above 900 metres. Fragile cornices are present above North to East aspects. Below this altitude the snowpack is generally consolidating. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110012001200&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "12317",
        "DatePublished": "2025-01-27",
        "Region": "7",
        "Summary": "TO for 28/1. Snow stability generally good. Isolated and shallow windslab instabilities on SE-S-W aspects above 900m. Low hazard.",
        "SnowDistribution": "Deep snow cover in places, some exposed ridges scoured. A cloudy day with flat light. Winds around 10-20 mph, fresh and cooling.",
        "Comment": "Greatest depths of snow are on North-East to South-East aspects where stability is generally good in the older snowpack. Instabilities are expected in new windslab formed from wind redistribution and fresh snow. These are not expected to be deep or extensive.",
        "WeatherInfluences": "Strong, East-North-East winds slowly backing to North-North-West. Showers, mainly during the day, will fall as snow above 700 metres. The freezing level will vary between 700 and 1000 metres.",
        "SnowStability": "The snowpack will continue to slowly consolidate and stability will generally be good. Isolated and shallow areas of fresh unstable windslab will develop mainly on steep South-East through South to West aspects above 900 metres. Many ridges will be scoured. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry, cloudy day with moderate Easterly winds. The freezing level was around 700 metres.",
        "ObservedSnowStability": "The snowpack is generally well consolidated and stability is good. Isolated and shallow surface instabilities are present in areas of recently formed windslab mainly on South-West to North-West aspects above 900 metres. The avalanche hazard is Low",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=400&txtm=900&txte=1110"
    },
    {
        "ID": "12319",
        "DatePublished": "2025-01-27",
        "Region": "4",
        "Summary": "GC for 28/1: Mainly dry mod bonded windslab where deep accumulations exist sheltered gullies+steep NW-N-E slopes. Hazard Moderate.",
        "SnowDistribution": "New snow above 300m. Knee deep at 600m!\r\nCloud base was at 500 metres much of the day.\r\nWinds approx 10-15 mph.",
        "Comment": "Dry conditions expected.",
        "WeatherInfluences": "Mainly dry conditions will affect the area, the freezing level overnight will rise to around 1100 metres before lowering to 800 metres through the day, winds will be fresh variable.",
        "SnowStability": "Moderately bonded windslab will persist where deep accumulation exist mainly in wind sheltered gullies and on steep slopes with a North-West through North to Easterly aspects above 900 metres. Wind exposed slopes will be scoured, stable and icy in places. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "New snow overnight affected slopes above 250 metres. Overnight winds were generally East to South-Easterly strong. Today has been mainly dry and calmer. The freezing level has risen through the day to around 700 metres.",
        "ObservedSnowStability": "Windslab exists in areas such as summit gullies and steep scarp slopes. Where deeper deposits exist on steep slopes these areas are weakly bonded and unstable. Areas most affected are North-West through North to Easterly aspects above 1000 metres. Fragile cornices are present above some of these aspects. Wind exposed slopes are scoured and icy but stable. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=300&txtm=900&txte=1150"
    },
    {
        "ID": "12322",
        "DatePublished": "2025-01-27",
        "Region": "5",
        "Summary": "SC 27.1.25 Windslab present in sheltered areas on most aspects above 900 metres. Avalanche hazard Moderate.",
        "SnowDistribution": "Breakable crust at all levels, very tiring conditions No visibility throughout the day above 600 metres. Winds approx 10mph or less.",
        "Comment": "A mix of conditions on the hill. Slow walking in many areas.",
        "WeatherInfluences": "The freezing level will be around 800 metres for most of this period with light snowfall expected. A fresh breeze throughout mainly from North-North-East backing to North-North-West by afternoon.",
        "SnowStability": "Windslab will be present in wind sheltered locations above 900 metres. New accumulations developing on East through South to West aspects with windslab present on North-West through North to North-East aspects. Greatest amounts around gullies and corrie headwalls. Cornices will also be present, mostly North to East aspects. Localised instabilities and deep drifts will be encountered elsewhere  at lower levels. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight, snow from 500 metres but thawing as the freezing level rose to 900 metres in the morning. Generally dry for most of the day with the cloud base around 600 metres.  The overnight variable strong winds eased, light Easterlies by day.",
        "ObservedSnowStability": "Areas of moderately bonded windslab is present in wind sheltered terrain on most aspects above 900 metres. Gullies, corrie rims and scarp slopes are holding greatest amounts. Cornices have formed above many of these locations. Elsewhere there is a covering of shallow wet snow with deeper drifts above 600 metres.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001200120012001200&txts=600&txtm=900&txte=1150"
    }
]