{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In high ridgeline terrain and behind discontinuities fresh snowdrift accumulations will be generated during the course of the day, they are prone to triggering. Avalanche danger will rise in the course of the day. In addition, near-surface layers of the old snowpack are often trigger-prone on steep shady slopes in high alpine regions, medium-sized avalanches can be triggered there by large additional loading. In high alpine regions, these danger zones occur more frequently. Backcountry tours require a cautious route selection. Below 2600 m glide-snow avalanches are still possible, they can reach large size where recent snowfall has been heavy.",
        "highlights": "Rising avalanche danger at high altitudes due to fresh snow and snowdrifts, glide-snow avalanches persist"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": ">2000 m near ridges, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m glide-snow avalanches on steep smooth slopes"
        }
      ],
      "bulletinID": "RID4537RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In higher altitude regions 10-15 cm of fresh snow is expected, it will be transported and fresh snowdrift accumulations will be generated, bonding poorly with the snowpack surface particularly at higher altitudes. In places, graupel will get covered by fresh snow. Below 2200 m the old snowpack is thoroughly moist, wet down to the ground. During nights of clear skies the snowpack can consolidate, and form a melt-freeze crust. Below1500 m there is little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Sunday will be cold and wintery, in some regions there will be noticeable fresh snowfall. Strong winds will transport the fresh fallen snow and avalanche danger levels increase. The danger of wet-snow avalanches will recede as temperatures drop."
        }
      ],
      "validTime": {
        "startTime": "2024-03-22T17:00:00+00:00",
        "endTime": "2024-03-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clear skies, cool temperatures, good outgoing longwave radiation. Saturday daytime: A marked cold front will move in from the west, bringing heavy precipitation, storm-strength gusts and plummeting temperatures at all altitudes, the zero-degree level dropping from 3000 m down to 1200 m. Snow showers will last until afternoon, then taper off.. At 2000 m: from +4 to -7 degrees. Brisk SW winds, then shifting to NW and reaching storm strength."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Isolated glide-snow avalanches continue to be possible, mostly small releases. Avoid zones below glide cracks. At higher altitudes, fresh snowdrifts are prone to triggering, small triggerings are possible.",
        "highlights": "Rise in avalanche danger due to fresh snow and snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "still glide-snow avalanches on steep smooth slopes"
        }
      ],
      "bulletinID": "RID4537RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "In higher altitude regions some fresh snow is expected, it will be transported and fresh snowdrift accumulations will be generated, bonding poorly with the snowpack surface particularly at higher altitudes. In places, graupel will get covered by fresh snow. Below 2200 m the old snowpack is thoroughly moist, wet down to the ground. During nights of clear skies the snowpack can consolidate, and form a melt-freeze crust. Below1500 m there is little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Sunday will be cold and wintery, in some regions there will be noticeable fresh snowfall. Strong winds will transport the fresh fallen snow and avalanche danger levels increase. The danger of wet-snow avalanches will recede as temperatures drop."
        }
      ],
      "validTime": {
        "startTime": "2024-03-22T17:00:00+00:00",
        "endTime": "2024-03-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Clear skies, cool temperatures, good outgoing longwave radiation. Saturday daytime: A marked cold front will move in from the west, bringing heavy precipitation, storm-strength gusts and plummeting temperatures at all altitudes, the zero-degree level dropping from 3000 m down to 1200 m. Snow showers will last until afternoon, then taper off.. At 2000 m: from +4 to -7 degrees. Brisk SW winds, then shifting to NW and reaching storm strength."
      }
    }
  ]
}