{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über rund 1600 m Höhe mäßig. Mit den noch milden Temperaturen und auch Sonnenstrahlung sind aus steilen nicht entladenen Bereichen nochmal Nassschneelawinen möglich. Auf glatten Hängen kann die vorhandene Schneedecke auch direkt am Boden abrutschen. Daher sind Hänge mit Gleitschneerissen zu meiden. Spontane Lawinen werden nur sehr selten größer als mittelgroß. Nur hochalpin gibt es einzelne Gefahrenpunkte mit älterem Triebschnee. Erst am späteren Nachmittag gibt es frischer Triebschnee.",
        "highlights": "Zuerst noch sonnig und mild. Am Nachmittag markanter Temperatursturz mit Schneefall und Sturm!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID4536RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneeoberfläche kann sich mit der nächtlichen Abkühlen und Ausstrahlung festigen. Milde Temperaturen und Sonnenstrahlung sorgen im Tagesverlauf für einen Festigkeitsverlust. Die Altschneedecke ist im Inneren bis sehr weit hinauf feucht bis nass und isotherm. Hochalpin gibt es wenige Stellen mit älterem Triebschnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Es entsteht über der Waldgrenze frischer Triebschnee, der zu beachten ist."
        }
      ],
      "validTime": {
        "startTime": "2024-03-22T17:00:00+00:00",
        "endTime": "2024-03-23T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Markante Kaltfront! Der Samstag bringt am Vormittag noch recht sonnige und milde Verhältnisse. Über Mittag zieht die Front dann recht rasch von West nach Ost und sorgt für dichte Wolken und teils kräftige Schauer. Dazu kommt stürmischer Wind auf, bis zu 100 km/h, in exponierten Lagen auch noch etwas mehr. Die Schneefallgrenze sinkt bis zum Abend auf etwa 1000 m ab. Die Temperaturen gehen mit der Front zurück, in 1500 m von 6 auf -1 Grad, in 2000 m von 4 auf -4 Grad.\r\nAm Sonntag sind von Tagesbeginn an viele Wolken unterwegs, dazu kommt es wiederholt zu schauerartigen Niederschlägen, welche ab 600 bis 800 m als Schnee niedergehen. Zwischendurch kann sich die Sonne nur kurzzeitig zeigen. Der Wind weht weiterhin lebhaft aus westlichen Richtungen und erreicht auf den Alpengipfeln Spitzen um 70 km/h. Es ist in allen Höhenlagen deutlich kälter als an den Vortagen. Temperaturen in 1500 m um -3 Grad, in 2000 m um -6 Grad."
      }
    }
  ]
}