{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will continue building in wind sheltered locations throughout the period. Most affected will be North-East to South-East aspects above 900 metres. Fresh cornices above these aspects will be fragile and prone to collapse. Below 900 metres fresh snow will lie mainly on bare ground, and stability will be much better. The avalanche hazard will be Considerable.",
        "highlights": "CM for 23/3. Fresh unstable windslab on NE to SE aspects above 900m. Cornices unstable. Windward aspects scoured Considerable hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11859",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy snow showers will continue overnight and through the day. The freezing level will be around 800 metres. Gale force Westerly winds will ease slightly through the day.\nObserved Weather Influences: Heavy showers through the day fell as snow above around 600 metres. The freezing level was around 850 metres. Strong winds were from the West.\nObservedSnowStability: The existing snowpack has frozen in the colder conditions. Through the day areas of fresh windslab were being deposited in wind sheltered locations on mainly North-East to South-East aspects above 900 metres. Most affected tends to be the tops of slopes and gullies. Windward aspects are scoured and stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T18:00:00",
        "endTime": "2024-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh unstable windslab will gradually develop on steep North-East through East to South aspects above 700 metres. Greatest instability will be in wind sheltered locations such as gullies, coire rims and ridge flanks, where accumulations will gain depth through the day. Fragile cornices will begin to develop above these aspects. Slopes exposed to the wind will be scoured and stable. The avalanche hazard will be Moderate.",
        "highlights": "TO for 23/3. Unstable windslab developing NE,E,SE,S above 700m, particularly, gullies, coire rims, ridge flanks. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11857",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy showers throughout the period will initially fall as snow above 500 metres, turning to rain below 750 metres by the end of the afternoon as the freezing level gradually rises to reach 800 metres. Gale force Westerly winds overnight will gradually decrease to become strong North -Westerly during the day.\nObserved Weather Influences: Snow showers throughout the day fell as snow above around 500 metres. Gale force West-South-Westerly winds. The freezing level rose to around 700 metres.\nObservedSnowStability: A superficial covering of soft, fresh, stable snow exists on most aspects above around 550 metres. The old snow patches are hard, icy and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T18:00:00",
        "endTime": "2024-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of windslab will continue to build in wind sheltered places, such as steep coire rims and gully tops. Becoming gradually more extensive through the day, and unstable where deeper. Greatest amounts will be on Northerly through East to South-Easterly aspects above 950m. Coires fringing plateau areas will be most affected due to drifting. Old snowpack firm and icy and many areas will be thinly covered or scoured. Unstable cornices developing. The avalanche hazard will be Moderate",
        "highlights": "SC for 23.3. New developing windslab on N,NE,E,SE aspects abv 950m gen localised. Thin and scoured elsewhere. Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11861",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be strong to gale force Westerly, then veering North-Westerly during the day . Heavy snow showers Friday evening, lighter overnight then, persistent snow through the day.  Lying above 500 metres overnight then above 700 metres or so in the day as the freezing level rises to around 750 metres.\nObserved Weather Influences: Snow showers during the day, sometimes intense, carried on gale to storm force South-Westerly winds. Snow dusting lying above 650m.\nObservedSnowStability: The old snow areas lying on West through North to Easterly aspects above 900m are firm and icy.  Developing accumulations of fresh snow, through the day, have gradually built in any wind sheltered places, mostly  above 950 metres in North through East to South-Easterly aspects, especially around coire rims and gully tops and in particular, into coires that fringe plateau areas.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T18:00:00",
        "endTime": "2024-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to form in wind sheltered locations on mainly North-East to South-East aspects above 800 metres. Greatest accumulations will be in steeper locations, around coire rims, head walls, gullies and crag aprons. Cornices will reform and be fragile. North and South aspects will also be affected due to cross loading. The existing consolidated snowpack exposed to the wind will be hard and frozen. The avalanche hazard will be Considerable.",
        "highlights": "GC 23/3. Unstable windslab on N to E to S aspects above 800m. Fragile cornices reforming. Refrozen elsewhere. Considerable Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11858",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Frequent and heavy showers overnight, falling as snow above 500 metres, continuing through the day, with the freezing level rising slightly to around 700 metres. Gale to storm force Westerly winds will ease only slightly by dawn, becoming more North-Westerly through the day.\nObserved Weather Influences: A wintry day with frequent and intense snow showers above 500 metres being blown in on gale force Westerly winds. Some brighter spells between the showers.\nObservedSnowStability: Fresh deposits of poorly bonded windslab have formed in wind sheltered locations on mainly North through East to South-East aspects above 850 metres. Although mainly shallow and isolated, some localised accumulations are gaining depth in steeper areas and convexities. Areas exposed to the wind are scoured and have refrozen. At lower elevations the snowpack is soft and wet. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T18:00:00",
        "endTime": "2024-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop through the period in wind sheltered locations. Greatest accumulations will be on North-East to South-East aspects above 900 metres. Fragile cornices will develop above these aspects. North and South aspects will also be affected due to cross loading. The older snowpack will be firm and stable. Windward aspects will be generally scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "LO for 23/2. Unstable windslab continuing to develop mainly on NE-SE aspects above 900m. Fragile cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11860",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force Westerly winds will veer to the North-West and ease slightly in the afternoon. Showers throughout the period falling as snow above 500 metres overnight and 700 metres during the day. The freezing level will be around 600 metres overnight rising to 800 metres during the day.\nObserved Weather Influences: There were gale force West-South-Westerly winds and occasional heavy showers falling as snow above 650 metres. The freezing level was around 750 metres.\nObservedSnowStability: Localised areas of poorly bonded windslab were developing through the day mainly on North-East and East aspects above 1000 metres with features such as gullies, corrie rims and ridge flanks most affected. The older snowpack is firm and stable. Windward aspects are generally scoured and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T18:00:00",
        "endTime": "2024-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will become more widespread primarily on North-East to South-East aspects above 950m. North and South aspects will also be affected due to cross loading. The greatest instability will be where accumulations gain depth in steep wind sheltered locations such as coire rims, gully tops, scarp slopes and crag aprons. Cornices will be weak and prone to collapse. On these aspects instabilities will be more localised on steep banks below 950m. The avalanche hazard will be Considerable.",
        "highlights": "NC for 23.3: Unstable windslab NE to SE aspects, cross loading N and S, all above 950m. Localised below. Cornices! Considerable Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11856",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force Westerly winds overnight will ease to become gale force during the morning then veer North-Westerly through the day. Continuous snowfall with uncertainty as to the intensity and amounts. Freezing level will be around 600 metres rising to 800 metres by the end of the forecast period.\nObserved Weather Influences: Storm to gale force Westerly winds. Freezing level was around 700 metres. Snow showers throughout the day.\nObservedSnowStability: Areas of poorly bonded windslab are present mainly on North through East to South-East aspects above 900 metres.  The greatest instability is where accumulations are gaining depth in steep wind sheltered locations such  as coire rims, gully tops, scarp slopes and crag aprons. New cornices are fragile. Elsewhere the old snowpack is firm and icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T18:00:00",
        "endTime": "2024-03-23T18:00:00"
      }
    }
  ]
}