{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind from westerly directions, sometimes avalanche prone wind slabs will form on Saturday. They can be released by small loads and reach medium size. Such avalanche prone locations are to be found on very steep slopes above approximately 2500 m and in gullies and bowls, and behind abrupt changes in the terrain. In particular at high altitudes and in high Alpine regions these avalanche prone locations are more widespread and the danger is slightly greater. Apart from the danger of being buried, restraint should be exercised in particular in view of the danger of avalanches sweeping people along and giving rise to falls. <br/> <br/> The surface of the snowpack will freeze to form a strong crust. As the moisture increases only isolated small and medium-sized moist and wet avalanches are possible, caution is to be exercised in particular at the base of rock walls, as well as on very steep grassy slopes. <br/> The danger of moist and wet avalanches will decrease during the day. Gliding avalanches are possible however even now. Areas with glide cracks are to be avoided.",
        "highlights": "Wind slabs and wet snow represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SE",
            "SW",
            "NW",
            "N",
            "NE",
            "E",
            "W"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "E",
            "W"
          ],
          "elevation": {
            "upperBound": "2400"
          }
        }
      ],
      "bulletinID": "c5036422-632c-4c14-a10f-6d7c06467cd2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        },
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "In the western part of the northern flank of the Alps, along the border between Valais and France 0 to 10 cm of snow will fall on Saturday above approximately 2000 m. In some localities in some localities up to 5 cm of snow, and even more in some localities, fell on Thursday above approximately 2500 m. The wind was strong at times. <br/> The weather conditions gave rise to moistening of the snowpack over a wide area, this also applies on shady slopes below approximately 2500 m. <br/> In particular shady slopes high altitudes and the high Alpine regions: The upper section of the snowpack is dry; its surface consists of loosely bonded snow. <br/> A lot of snow is lying at intermediate and high altitudes. <br/> Since Thursday small and, in isolated cases, medium-sized avalanches were observed."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: As the temperature drops a quite favourable avalanche situation will prevail. Strong northwesterly wind."
        }
      ],
      "validTime": {
        "startTime": "2024-03-22T23:00:00+00:00",
        "endTime": "2024-03-23T23:00:00+00:00"
      }
    }
  ]
}