{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Stabilt kaldt vær og lite vind gir uendret skredfare. \nDet finnes tynne fokksnøflak som ligger på et svakt lag over skare. Det svake laget består hovedsakelig av kantkorn. En skiløper kan lett løse ut flak, men flakene er tynne og eventuelle skred ventes i hovedsak å bli små. Lokale vinder i dalene er avgjørende for hvor fokksnøflakene finnes og hvor store skredene kan bli. For skiløpere vil det være fristende å søke terreng der vinden har lagt igjen snø og der skredproblemet finnes.  Husk at faregrad 1-Liten ikke er faregrad null. \n\nVedvarende svake lag dypere i snødekket virker å være inaktive, vanskelige å påvirke og utgjør derfor ikke noe skredproblem nå. \n",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-22 15:34:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:05",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Vindutsatte terrengformasjoner er stedvis avblåst. Den siste tiden har det vært kaldt oppholdsvær med vind fra varierende retning. Tynne ferske fokksnøflak kan forekomme i alle himmelretninger. Generelt lite løssnø tilgjengelig for vindtransport.\n\nSvakt lag over skaren øverst i snødekket består hovedsakelig av kantkorn. Disse kantkornene vil utvikle seg videre i kulden.   \n\nManglende skredaktivitet i dypereliggende vedvarende svake lag tilsier at dette ikke er noe aktivt skredproblem. Det bekreftes også av tester som indikerer god stabilitet\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabilt, men det kan fortsatt finnes fokksnøflak i leheng som kan være lette å løse ut. Eventuelle skred forventes å være små.\nEldre vedvarende svake lag virker å være stabile for øyeblikket.\nDer solen tar godt kan det gå enkelte små våte løssnøskred.\n",
        "highlights": "General stable conditions, but keep in mind that small avalanches can occur. Either triggered by the sun or by skiers i leeward slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-22 15:34:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:06",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i uken kom det noe snø, mest nordvest i regionen. Før det kom det nysnø med vind fra nordøst i løpet av helgen og mandagen. Stedvis er det noe fukt øverst i snødekket og milde temperaturer gjør at fokksnøen stabiliserer seg raskt. \n\nStort sett består snødekket av fokksnø av varierende hardhet og det er delvis avblåst til bakken eller gammel skare. \n\nDet finnes kantkornlag dypere i snødekket og ved bakken, men dette ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but a strengthening southeasterly winds can create some small fresh wind slabs in leeward slopes that can be triggered by skier/snowscooter.\nSunshine can trigger a few small loose avalanches in lower terrain.\nOlder persistent weak layers are considered stable as of now."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. \n\nDet finnes likevel enkelte heng der det er mulig å løse ut middels store skred i fokksnøen. Mest utsatt er nordøstlige deler av regionen som fikk mest snø tidligere i uken, men selv her vil fokksnøen stabilisere seg relativt raskt.\n\nDer solen tar godt kan enkelte små naturlig utløste skred forekomme.\n\nVær oppmerksom på hard snøoverflate. Det er fare for utglidning. ",
        "highlights": "Generally stable. Snow slabs can in a few leeward slopes be possible to trigger by a skier. Where the sun shines the most small wet loose snow avalanches can occur."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-22 15:34:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:07",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i uken kom det noe nedbør, mest nordøst i regionen. Snøgrensen har ligget på ca 100 - 300 moh.  \nForrige helg kom det endel nedbør sørvest i regionen. Mildvær har fuktet snøen i lave høyder og det er kram snø opp til rundt 500 moh.\nOver 500 moh er snøen tørrere.\nStedvis er det blitt observert tynn skare med begynnende kanting nærme overflaten. Denne må følges med på, men antas å være stabilisert etter mildvær tidligere i uken. Også i høyden finnes det områder med mulig kanting nær overflaten.\n\nKantkornlag dypere nede i snødekket, som for eksempel fra slutten av januar, regnes ikke som et aktivt skredproblem lenger. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. \nStrengthening southeasterly wind can cause fresh wind slabs in a few leeward slopes, that can be possible to trigger by a skier/ snowmobile. \nSmall wet loose avalanches can occur naturally on steep south facing slopes.\nBe careful to avoid sliding on hard and icy snow in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men fredag kan det ha dannet seg enkelte små fokksnøflak som er lette å løse ut for skikjørere. Fokksnø fra tidligere i uken virker å ha stabilisert seg.\n\nDer solen tar godt uover dagen kan det gå enkelte små våte løssnøskred. \n\nDet er knyttet usikkerhet rundt vedvarende svake lag i snødekket. Det øverste svake laget virker å ha stabilisert seg, til tross for at det var tydelig for bare noen få dager siden. Et dypere liggende svakt lag antas å være svært vanskelig å løse ut, men om dette skjer så kan skred bli store. \n\nVær obs på faren for utglidning og fall i bratt terreng der snødekket er hardt og gjennfryst.",
        "highlights": "Be careful with fresh wind slabs formed in the wind on Friday in N-NW leeward slopes.\nSmall sun triggered avalanches can occur. Persistent weak layers are currently believed to be stable, but there are still a small uncertainty in this region."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-03-22 15:34:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:07",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen er snødekket gjenfryst etter gårdagens slush og klar natt med minusgrader, særlig i sørvendte sider. Fra ca 500 moh begynner snøen å bli tørr og vindpakket. Over konvekser og der vinden har tatt finnes gammel mildværsskare. I forsenkninger og le for sørøstlig vind finnes fortsatt løs snø. Fra rundt 700 moh er det endel fersk vindpakket snø. \nForrige helg ble det observert potent kantkorn høyt i snødekket. Dette har nok mange steder blitt nøytralisert av mildværet i starten av uken.\n\nDypere i snødekket finnes det kantkorn rundt skarelag, blant annet rundt skare fra slutten av januar. Da gikk mildværet opp til ca. 900 moh. Dette antas å være vanskelig  eller svært vanskelig å påvirke, men om det løsner så kan skred bli store. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.   "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful with small wind slabs on leeward slopes.\nThe northern parts of the region might experience higher avalanche danger if snow showers hit.\nSmall, wet loose avalanches are possible on steep solar aspects. Persistent weak layers are currently believed to be stable, but there is a degree of uncertainty.."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men fokksnøflak dannet fredag kan i enkelte få heng være lett å løse ut og gi middels store skred.\nI sørvendte sider der solen tar mest utover dagen kan det gå enkelte små våte løssnøskred.\n\nKantkornlag dannet mellom skare og fokksnø fra forrige helg virker å være vanskelig å løse ut de fleste steder. Unntaket er kanskje på de høyeste toppene der lagets egenskaper er noe mer usikkert. \nDet finnes også vedvarende svakt lag med kantkorn dypere i snødekket, men dette er ikke et aktivt skredproblem nå.\n\nVær obs på utgliding og fall i bratt terreng kan gi store konsekvenser, da snøoverflaten er hard og gjennfryst mange steder.",
        "highlights": "Unstable fresh wind slabs can in a few leeward slopes be triggered by a skier and cause up to size 2 avalanches. \nThe sun can trigger a few small loose avalanches.\nPersistent weak layers are currently hard or very hard to trigger.\nAvoid falling and/or sliding accidents on ice and hard snow in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-22 15:34:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:08",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er prega av mildvær opp til ca. 500-700 moh. Snøoverflaten veksler mellom myk og hard fokksnø og områder med hard gjenfryst snø. Vinden fra SØ fredag har flyttet på noe snø.\n\nFør snøværet kom forrige helg lå det stedvis kantkornkrystaller nær overflaten over et porøst skarelag. Trolig er kantkornkrystallene små og har en begrenset utbredelse som gjør at skredene ikke forventes å bli store per nå.\n\nDypere i snødekket finnes det vedvarende svake lag av kantkorn rundt et skarelag dannet i slutten av januar, opp til ca. 800-1000 moh. Kantkorn rundt dette laget antas å være avrundet og anses nå som ikke et skredproblem.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and some snow can cause fresh wind slabs in some leeward slopes, but the weather forecast is somewhat uncertain.\nThe sun can trigger a few small loose avalanches.\nPersistent weak layers are currently hard or very hard to trigger.\nAvoid falling and/or sliding accidents on ice and hard snow in steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men i høyden kan det fortsatt finnes enkelte små fokksnøflak som kan være lette å løse ut av skikjører. \nVær obs på snøtransport inn i nye leheng når vinden dreier på nordlig retning utover dagen.\n\nI sørvendte heng, der solen tar mest utover dagen, kan det gå enkelte små våte løssnøskred.\n\nKantkorn høyt i snødekket mellom fokksnøen og underliggende skare antas å være stabilisert.  ",
        "highlights": "Generally stable conditions, but be careful in the alpine where there might be some small wind slabs that can be triggered by a skier.\nIn South facing slopes the sun might trigger small wet loose snow avalanches.\nPersistent weak layers are currently considered inactive. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-03-22 15:34:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:09",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom siste nedbør av betydning med 5 cm snø over 400 moh. Tidligere denne uken var det varmt med plussgrader og regn opp til ca. 600-700 moh.. Snøoverflaten besår av både vindpåvirket myk og vindpåvirket hard fokksnø, stedvis er også skare blåst frem. \n\nKantkorndannelsen høyt i snødekket er observert tidligere i uken. Det ble trolig dannet i starten av mars, men antas å ha rundet seg og dermed stabilisert seg. \n \nVedvarende svake lag dannet i slutten av januar og dermed dypere nede i snødekket antas å være avrundet og ikke noe problem lenger.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and snow showers will increase the avalanche danger. Be careful in terrain with fresh wind-deposited snow. Also be careful on steep sunny slopes if the sun peaks out. Most snow is expected in coastal parts of the region, but the forecast is uncertain.\nPersistent weak layers are mostly stable for now."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder som har svake lag av kantkorn under fokksnøen. Det skal mye til for å løse ut skred, men det er mulig. Det er fravær av opplagte faretegn. \n\nDersom sola slipper nok til kan det løse små, våte skred i svært bratt terreng. ",
        "highlights": "Avalanches can triggered where persistent weak layers are present. Obvious danger signs are absent. Small, wet loose avalanches are possible due to solar radiation. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-22 16:47:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T16:47:39",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter et par milde dager ventes snøoverflaten nå å fryse til. \n\nI høyden er fortsatt tørrsnø. \nDet er ørsmå kantkorn fra perioden rundt uke 10, som ligger under fokksnø. Laget finnes trolig kun igjen i høyden, men er i ferd med å stabilisere seg. \n\nGamle svake lag fra januar er låst av overliggende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder kan det være lett å løse ut mindre skred i fokksnøen som er i overflaten. \nFra tidligere i vinter har vi svake lag dypere i snødekket som er vanskelig å påvirke, men som skred løsner så kan de bli store. \n\nSjekk snøen nøye før du ferdes i skredterreng, opplagte faretegn er fraværende. ",
        "highlights": "Check the snow pack before venturing into avalanche terrain. Obvious danger signs are absent. Old persistent weak layers are lingering, but are hard to trigger. Smaller wind slabs can be triggered on isolated slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-03-22 15:34:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:10",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har tidligere fuktet snøoverflaten opp til cirka 600 moh, men denne er nå i ferd med å fryse på. \n\nOvenfor mildværsgrensen har kraftig vind fra sørvest omfordelt snøen. Utsatte områder er avblåst og leformasjoner har fokksnø av ulik hardhet. I skjermede formasjoner kan det finnes litt mykere snø.\nSvake lag fra tidligere i vinter må fortsatt taes hensyn til. \n\nPrimært er det svake lag fra slutten av januar som spøker, men også et nyere lag fra uke 10.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistant weak layer deep within the snowpack. Triggering an avalanche on this layer is unlikely, but the consequences would be serious. Steep south facing slopes may see some sluffing if the sun melts the snow surface."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dersom sola titter frem kan det gå små, våte løssnøskred i bratt terreng. \n\nNysnøen fra fredag ventes å stabilisere seg raskt, men i noen områder kan det være mulig å løse ut små skred. Stedvis kraftig vind kan gi noe snøtransport utsatte steder.",
        "highlights": "If the sun peeps out, wet loose avalanches on steep terrain could occur. Wind slabs from Friday is stabilizing quickly, but smaller slabs can be triggered on some slopes. Easterly winds can cause wind loading in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-22 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:11",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag er det noe nedbør og vind. Nysnøgrensen var på ca 200 moh.\n\nDet har tidligere vært mild og snøoverflaten har vært fuktet opp til 800-900 moh. \n\nSnødekket i lavlandet er gjennomfuktet, men over 500 moh er det fortsatt tørre lagdelinger i snødekket. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but beware of slick crust which can make travel in steep terrain dangerous."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er stabilt mange steder. Enkelte steder kan det fortsatt være mulig å påvirke svake lag under fokksnøen. Sjekk snøen nøye før du ferdes i skredterreng. Opplagte faretegn er fraværende. ",
        "highlights": "Generally safe travel conditions. On isolated slopes, old persistent weak layers can be triggered. Check the snowpack before committing to bigger slopes in avalanche terrain. Obvious danger signs are absent. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-22 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:11",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere har det vært mildt, men snøoverflaten fryse nå til de fleste stedene. \n\nOvenfor skoggrensen har kraftig vind fra sørvest omfordelt snøen. Utsatte områder er avblåst og leformasjoner har fokksnø av ulik hardhet. I skjermede formasjoner kan det finnes litt mykere snø.\nDe tidligere observerte svake lag er i ferd med å stabilisere seg, men er fortsatt tilstede i snødekket - særlig i skoggrensen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally safe travel conditions. On isolated slopes, old persistent weak layers can be triggered. Check the snowpack before committing to bigger slopes in avalanche terrain. Obvious danger signs are absent. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er stabilt mange steder. Noen steder kan det være mulig å påvirke fokksnøen som var på flyttefot fredag, men det ventes en rask stabilisering. \n\nTidligere er det observert drønn fra små kantkorn, men det ventes en stabilisering rundt dette laget. ",
        "highlights": "Generally safe travel conditions. Wind slabs formed on Friday will quickly stabilize, but can be triggered on high additional load. \nOld persistent weak layers are still lingering, but hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-03-22 15:34:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:12",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere har det vært mildt, men snøoverflaten fryser nå til de fleste stedene. \n\nOvenfor skoggrensen har kraftig vind fra sørvest omfordelt snøen. Utsatte områder er avblåst og leformasjoner har fokksnø av ulik hardhet. I skjermede formasjoner kan det finnes litt mykere snø.\nDet er fortsatt svake lag tilsteder i snødekket, særlig over skoggrensen. Det er observert drønn de siste dagene, men det er ikke observert skredaktivitet i forbindelse med laget. Fredagens kraftige vind ventes å ha dannet sterke lag over dette problemet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain with fresh wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til den nyeste snøen som er kommet fredag. Noen steder kan det fortsatt være mulig å påvirke fokksnøen og mindre skred kan løses ut. \nEnkelte steder kan det være svake lag av kantkorn under fokksnøen. Sjekk snødekket nøye før du ferdes i skredterreng. Opplagte faretegn er fraværende. ",
        "highlights": "Wind slabs formed on Friday will quickly stabilize, but can be triggered on high additional load. \nOld persistent weak layers are still lingering, but hard to trigger.  Check the snowpack before committing to bigger slopes in avalanche terrain. Obvious danger signs are absent. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-22 15:34:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:13",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag er det kommet del nysnø i høyden. \n\nFra tidligere har snødekket fått påkjenninger fra mildvær og snødekket har vært gjennomfuktet til ca 500 moh. \nEtter oppholdsværet i uke 10/11 er det dannet små kantkorn under fokksnøen, men det er lite forplantningsevne i laget. \n\nDypere i snødekket er det kantkorn i snødekket fra slutten av januar, men det er dekket av sterke lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Remote triggering possible on hotspots or on convex terrain where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til den nyeste snøen som er kommet fredag. Noen steder kan det fortsatt være mulig å påvirke fokksnøen og mindre skred kan løses ut. \nEnkelte steder kan det være svake lag av kantkorn under fokksnøen. Sjekk snødekket nøye før du ferdes i skredterreng. Opplagte faretegn er fraværende. ",
        "highlights": "Wind slabs formed on Friday will quickly stabilize, but can be triggered on high additional load. \nOld persistent weak layers are still lingering, but hard to trigger.  Check the snowpack before committing to bigger slopes in avalanche terrain. Obvious danger signs are absent. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-22 15:34:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:13",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag er det kommet del nysnø i høyden. \n\nFra tidligere har snødekket fått påkjenninger fra mildvær og snødekket har vært gjennomfuktet til ca 500 moh. \nEtter oppholdsværet i uke 10/11 er det dannet små kantkorn under fokksnøen, men det er lite forplantningsevne i laget. \n\nDypere i snødekket er det kantkorn i snødekket fra slutten av januar, men det er dekket av sterke lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er enkelte fokksnøflak som kan løses ut og der de ligger på kantkorn kan skred bli middels store. Små skred kan løses ut der det er fersk fokksnø. Det har vært svært lite nedbør den siste måneden og snødekket er stort sett hardt og stabilt. Utglidningsfaren på hardt underlag er verdt å huske på når en ferdes i fjellet nå. Der sola får tak kan det gå små våte skred.",
        "highlights": "Be careful in areas with wind deposited snow. Wind slabs may rest on persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-22 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:14",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært svært lite nedbør siste måneden. Under 1000moh er det stort sett skare eller hard vindpåvirket snø. Det finnes litt tørr fokksnø i leområder i høyden.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet finnes kantkornlag i snødekket, enkelte steder med nedsnødd overflatekantkorn under fokksnø i tillegg til et svakt lag dypere i snødekket. Problemet er sannsynligvis bare aktuelt i enkelte områder på de høyeste toppene.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There will be fresh wind deposited snow in a vindy places at higher elevations. Older wind slabs may rest on persistent weak layer. In these cases a few medium sized avalanches can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut fokksnøflak fra fredag enkelte steder. Typisk i konvekst terreng. Milde temperaturer gjør at snøen i fjellet stabiliserer seg raskt og skredfaren er synkende. Der sola får tak kan det være lett å løse ut små skred i bratt terreng.",
        "highlights": "Be careful in winddeposited snow from friday. A few places a sier can trigger avalanches. Otherwise stablising conditions with colder temperatures and no precipitation."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-22 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:14",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag legger igjen mer snø i fjellet.\n\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder fra tidligere. Men store områder har hatt hardt snødekke med mykere snø kun i lommer og forsenkinger.\n\nDet har vært svært lite nedbør siste måneden.\nKantkorn rundt skarelag finnes flere steder i snødekket. Trolig mest utbredt i skyggevendt terreng i indre deler av regionen. Dette betraktes ikke som et aktivt skredproblem per dags dato grunnet harde, bærende skarelag over kantkornlag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut fokksnøflak fra fredag enkelte steder.  Typisk i konvekst terreng. Mye av snøen som kom fredag kom på milde temperaturer og det er mer stabilt lavere i terrenget. Her vil antagelig flakene binde seg bedre til underlaget og være vanskeligere å løse ut. \nDer sola får tak kan det gå små skred i bratt terreng.",
        "highlights": "Be careful in winddeposited snow from friday. A few places a sier can trigger avalanches. Otherwise stablising conditions with colder temperatures and no precipitation."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-22 15:34:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:15",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Et dryss av nysnø onsdag har gitt tørr snø i overflaten over ca. 700 moh. Opp mot 5 cm i høyfjellet. Nysnøen ligger på et relativt hardt snødekke som veksler mellom skare og gammel fokksnø. Under 700moh er snødekket typisk vårsnø, skare og smelteformer.\n\nDet gamle snødekket var påvirket av mildvær og høyt til fjells før snøfallet, og stort sett stabilt. \nDet er ingen vedvarende svake lag i snødekket som anses som skredproblem for øyeblikket.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt en del nedbør og vind på morgenen lørdag som gjør det lett å løse ut skred i ustabil snø. Enkelte skred kan også løsne av seg selv. Unngå kulformasjoner og vær forsiktig i terreng som ligger i le for vinden. Milde temperaturer gjør likevel at stabiliseringen går raskt, derfor synker også skredfaren i løpet av dagen. \nDer sola får tak kan våte skred løsne av seg selv i bratt terreng",
        "highlights": "A few places a skier can trigger big avalanches in the mountains. Avoid convex terrain and be careful on fresh wind deposited snow. More stable lower in the terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-22 15:34:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:16",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag endrer snødekket. Onsdag lå det fokksnø i leformasjoner over 1000moh. Under denne høyden er det hardt og stabilt. Det gamle snødekket over 1000moh er også stabilt etter tidligere mildvær. \n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nI skjermede formasjoner under fokksnø fra før helga finnes det enkelte steder nedføyket overflaterim eller kantkorn. \n\nKantkorn under skare dypere i snødekket er tilstede i høyden i indre strøk. Vær obs på dette ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow at high altitudes. Wet avalanches can occur where the snow is wet. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør, særlig vest i regionen, og økende vind i hele regionen, vil føre til fersk vindtransportert snø i le-områder. Skiløpere vil lett kunne løse ut skred her.\n\nOver ca. 1000 moh finnes det flere aktive vedvarende svake lag i  snødekket. Vær spesielt oppmerksom i nordvendt terreng der rimkrystaller har snødd ned. Den ferske fokksnøen vil øke belastningen på de svake lagene og øke sannsynligheten for snøskred. Selv om skiløpere ikke opplever faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. Fjernutløsning kan også være mulig.\n",
        "highlights": "Wind and new snow gives unstable conditions on leeward slopes. Deeper down in the snowpack are president weak layers that skiers can trigger. Beware of danger signs like shooting cracks and whump sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-22 15:34:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:16",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom noe nysnø på tirsdag, særlig sør i regionen. På fredag kom det noe nedbør med vind fra vest. Dette har ført til en snøoverflaten som er preget av vestavind over skoggrensa. Fastheten på snøen er varierende med mykere og jevnere snødekke i leområder. Utsatte områder er avblåst og har en del skare.\nRimkrystaller og kantkorn som lå på overflaten sist uke har snødd og føyka ned. Rimkrystaller finnes fremdeles under fokksnø i nordvendt terreng og kantkorn kan finnes i de fleste himmelretninger. Tester og ferdsel gir imidlertid ikke alarmerende utslag eller faretegn på disse svake lagene. Lagene kan bli aktuelle som skredproblem ved pålagring av nysnø eller mildvær.\nLenger ned i snødekket finnes eldre vedvarende svake lag. Lagene er vanskeligere å påvirke og anses ikke som skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and new snow gives unstable conditions on leeward slopes. Deeper down in the snowpack are president weak layers that skiers can trigger. Beware of danger signs like shooting cracks and whump sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har et krevende snødekke som kan føre til store snøskred.  Nedbør og vind de siste dagene har ført til økt belastning på vedvarende svake lag av kantkorn og rimkrystaller. Den ferske fokksnøen i leområder må betraktes som ustabil og skred i fokksnøen kan føre til kollaps i vedvarende svake lag og store skred. Skiløpere oppfordres til forsiktige veivalg med tilstrekkelige sikkerhetsmarginer.\n\n\n",
        "highlights": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-22 15:34:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:17",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Bygevær med 20-30 cm nysnø på fredag med vind fra vestlig retning. Synlig vindtransport over skoggrensa. I skogen ligger løs snø som blir gradvis mer kram og fuktig jo lavere man er. Lengst ned mot fjorden er det bart eller bare flekkvis snø. Snøgrense på ca. 200 moh.\nI høyfjellet er vindutsatt terreng avblåst og snøoverflaten er preget av vind fra vest. Le-områder har mykere og jevnere snøoverflate. \n\n\n\nFor en drøy uke siden snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Det har vist seg å være veldig aktivt, og særlig sist lørdag ble det rapportert om mange skred.\nDet finnes eldre vedvarende svake lag av kantkorn i snødekket. Krystallene er imidlertid avrundet og ligger mange steder under harde, bærende lag i snødekket. De eldre vedvarende svake lagene har trolig mistet noe av evnen som kritisk svakt lag i snødekket, men bør fremdeles tas med i betraktning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger but can lead to large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt en del nedbør og vind som gjør det lett å løse skred i ustabil snø og enkelte skred kan løsne av seg selv natt til lørdag og lørdag formiddag. Unngå kulformasjoner og vær forsiktig i terreng som ligger i le for vinden. Milde temperaturer gjør likevel at stabiliseringen går raskt, derfor er skredfaren synkende på ettermiddagen.\nDer sola får tak kan det løsne våte skred i bratt terreng.",
        "highlights": "A few places a skier can trigger big avalanches in the mountains. Avoid convex terrain and be careful on fresh wind deposited snow. More stable lower in the terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-22 15:34:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:18",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag endrer snødekket. Onsdag lå det fokksnø i leformasjoner over 1000moh. Under denne høyden er det hardt og stabilt. Det gamle snødekket over 1000moh er også stabilt etter tidligere mildvær. \n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet er usikkert om og i hvor stor grad det finnes lommer av kantkorn eller rim under fokksnøen i skjermede formasjoner. Noen av skredene sist helg har hatt en form som tyder på det, men det er også en mulighet for at skredene løsnet på glatt skare. \n\nI indre deler av regionen finnes det også kantkornlag dypere i snødekket under harde flak. Disse regnes ikke som et skredproblem i øyeblikket, men kan bli aktualisert ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur in sun exposed steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe nedbør og vind fra vestlig retning fører til ustabil fokksnø i leområder. Skiløpere kan løse ut snøskred i fersk vindtransportert snø. \nVedvarende svake lag av kantkorn i snødekket anses ikke som et reelt skredproblem i regionen for øyeblikket.\nDersom solen titter frem forventes det små naturlig utløste løssnøskred i bratt solvendt terreng.",
        "highlights": "Avoid areas with fresh wind-deposited snow. Skiers can trigger medium size avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-22 15:34:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:19",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er ganske jevnt fordelt og det er godt med snø i fjellet. Over skoggrensa er snødekket preget av vind fra vestlig retning med vindtegn i snøoverflaten og varierende fasthet på snøen. Leområder, spesielt i øst og nord, har en jevnere snøoverflate og mykere snø. \n\n\nNedsnødd overflaterim eller overflatenær kantkorn i enkelte skjermede formasjoner kan forekomme. \n\nI en lang periode har vi hatt drønn knyttet til kantkorn under skare og ved bakken. Disse lagene er fortsatt i snødekket. Ingen observert skredaktivitet knyttet til disse lagene de siste ukene tilsier at disse ikke utgjør noe skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with fresh wind-deposited snow. Skiers can trigger medium size avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt en del nedbør og vind som gjør det lett å løse skred i ustabil snø. Skred kan bli store og enkelte skred kan løsne av seg selv. Unngå kulformasjoner og terreng som ligger i le for vinden. Milde temperaturer gjør likevel at stabiliseringen går raskt, derfor er skredfaren synkende på kvelden.\nDer sola får tak kan det gå våte skred i bratt terreng.",
        "highlights": "A few places a skier can trigger big avalanches in the mountains. Avoid convex terrain and be careful on fresh wind deposited snow. More stable lower in the terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-22 15:34:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:19",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag endrer snødekket. Onsdag lå det fokksnø i leformasjoner over 1000moh. Under denne høyden er det hardt og stabilt. Det gamle snødekket over 1000moh er også stabilt etter tidligere mildvær. \n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet finnes et svakt lag av kantkorn over ca 1100 moh. Dette vurderes ikke som et skredproblem per dags dato. Det ble observert kantkorn i snødekket under skare seinest onsdag 20.03 ved Ullensvang. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur in sun exposed steep terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør, særlig lengst vest i regionen, og vind fra sørvest i hele regionen, vil føre til fersk vindtransportert snø i le-områder. Skiløpere vil lett kunne løse ut skred i fersk vindtransportert snø. Lengst vest finnes det også et kantkornlag i forbindelse med skare som kan gå i brudd som følge av økt belastning på grunn av snøvær og vind. \nDer nedbør kommer som regn forventes det at snødekket tåler svekkelsen relativt godt, men enkelte våte løssnøskred kan løse av seg selv.",
        "highlights": "Wind and new snow create unstable conditions. Avoid fresh wind-drifted snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-22 15:34:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:20",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er ganske jevnt fordelt og det er godt med snø i fjellet. Over skoggrensa er snødekket preget av vind fra vestlig retning med vindtegn i snøoverflaten og varierende fasthet på snøen. Leområder, spesielt i øst og nord, har en jevnere snøoverflate og mykere snø. \nMer snø og vind lengre vest i regionen.\n\nUnder nysnøen fra de siste dagene er snødekket generelt preget av smelteformer under 900-1100 moh. I høyden stort sett tørr og lite smeltepåvirket snø. \n\nDet finnes vedvarende svake lag i snødekket som det skal generelt stor belastning til for å påvirke. Økt snømengde på fredag og lørdag fører til at vedvarende svake lag igjen blir aktuelt som skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. The persistent weak layers are more present in western parts of the region."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir noe kaldere og nedbøren kommer som snø over 700moh, mer regn i ytre deler og mer snø i nordlige og indre deler av regionen. \nPå de høyeste toppene kan det være lett å løse ut skred i fersk fokksnø og enkelte skred kan bli store. Dette gjelder nord for Sirdalsheiene og på grensen til Vest-Telemark. I ytre strøk og sør i regionen er det mer stabilt med smelteomvandlet og hardt snødekke nesten til topps. Der sola får tak kan det løsne våte skred av seg selv i bratt terreng.",
        "highlights": "A few places a skier can trigger big avalanches in the mountains. Avoid convex terrain and be careful on fresh wind deposited snow. More stable lower in the terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-22 15:34:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-22T15:34:20",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø, regn og vind på fredag endrer snødekket. Det har kommet en god del snø siden helga nord i regionen. Opp mot 20cm i nord. Mindre sør i regionen og her regnet det også høyere opp. Snødekket under siste nysnø er generelt hardt og stabilt.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Highest danger in northern parts of the region. At higher elevations, be aware in steep areas with with slabs. The danger also increases during the day in steep and sunexposed terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T00:00:00",
        "endTime": "2024-03-23T23:59:59"
      }
    }
  ]
}