{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n22.03.2024 ora 20 - 24.03.2024 ora 20\n\nTemperaturi peste norme\n\nMUNȚII FĂGĂRAȘ\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: în partea superioară întâlnim un strat de zăpadă recentă acumulat în ultimele zile, umezit\nși de grosimi reduse, ce poate depăși însă pe alocuri 10 cm, depus peste stratul mai consistent acumulat în\nsăptămâna precedentă, cu rezistență încă redusă și cu cruste subțiri de gheață formate în interior. Pe creste\nsunt prezente cornișe și troiene de peste 2 metri în zonele adăpostite. În profunzime zăpada este în general\nstabilizată și cu rezistență crescută, fiind compusă spre bază din cristale fine, fațetate, iar în apropierea\nsolului din cristale de tip cupă. Mai ales la supraîncărcări, dar izolat și în mod spontan, pe fondul insolației și\na temperaturilor în creștere, pe pantele mai înclinate, straturile mai instabile din partea superioară a zăpezii,\ncu rezistență încă redusă în primii 50-60 cm, pot aluneca peste straturile mai vechi și dure din interior,\nducând la declanșarea unor avalanșe de dimensiuni medii și izolat mari, riscul fiind însemnat(3). În anumite\ncazuri, unele avalanșe pornite de la altitudini de peste 1800 m pot coborî sub această altitudine. În cursul\nzilei de duminică va ninge, iar stratul va înregistra creșteri, mai accentuate în cursul serii.\nLa altitudini mai mici de 1800 m, zăpada este mai consistentă la altitudini de peste 1600 m, pe versanții\nnordici precum și în zonele umbrite sau adăpostite. Stratul se va umezi pe fondul insolației și al\ntemperaturilor în creștere, iar duminică temporar și al precipitațiilor lichide. În special la supraîncărcări, dar și\nspontan, se pot produce curgeri și avalanșe de dimensiuni în general mici, izolat medii. Riscul declanșării\navalanșelor va fi moderat(2), fiind prezent în special la altitudini de peste 1600 m și pe văile cu strat de\nzăpadă mai consistent.\n\n\fBuletin nivometeorologic pentru perioada\n22.03.2024 ora 20 - 24.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: în partea superioară a zăpezii se întâlnesc câțiva centimetri de zăpadă proaspătă, depuși\npeste stratul mai consistent de zăpadă, cu rezistență relativ scăzută, acumulat în cursul săptămânii\nprecedente, ce prezintă însă unele cruste subțiri de gheață intercalate. În profunzime stratul este format din\nzăpadă întărită, compusă din mai multe structuri de placă mai vechi, dar și cristale de tip cupă spre sol. Pe\nunele văi și pante umbrite și adăpostite zăpada este acumulată în troiene mari, de 2-3 metri, iar în zona\ncrestelor sunt cornișe și plăci mai vechi de vânt, acoperite cu câțiva centimetri de zăpadă proaspătă. În\naceste condiții, straturile mai instabile de zăpadă din partea superioară pot aluneca peste straturile mai vechi\nși mai stabile, atât spontan, sub influența insolației și a temperaturilor în creștere, pe pantele mai înclinate,\ndar mai ales la supraîncărcări, riscul de declanșare al unor avalanșe medii și izolat mari fiind însemnat(3). În\nanumite cazuri izolate, unele avalanșe pornite de la altitudini mai mari de 1800 m pot coborî sub această\naltitudine. În partea a doua a zilei de duminică va ninge, iar stratul va înregistra creșteri, mai accentuate în\ncursul serii.\nSub 1800 m: stratul de zăpadă are dimensiuni mai mari pe versanții nordici, unde întâlnim pe alocuri peste\n25-35 cm la altitudini de peste 1600 m. Se mențin condițiile pentru declanșarea de avalanșe de dimensiuni\nmici și medii, riscul fiind amplificat chiar și la supraîncărcări slabe. Riscul va fi moderat(2), amplificat la peste\n1600 m în zonele cu strat de zăpadă mai consistent.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: stratul de zăpadă este ușor umezit în partea superioară și prezintă în continuare o\nrezistență moderată în primii 15-20 cm de la suprafață, în special pe văile umbrite și în zonele adăpostite. În\nunele locuri adăpostite se găsesc depozite mai însemnate de zăpadă, iar în zona crestelor sunt formate\ncornișe. Insolația și temperaturile diurne pozitive din cursul zilei de sâmbătă vor duce la umezirea\nsuplimentară a stratului la suprafață, ceea ce poate duce la unele curgeri superficiale pe versanții mai\nînsoriți, ce pot angrena doar în cazuri izolate unele straturi subiacente. La supraîncărcări ale stratului vor fi\ncondiții pentru declanșarea unor avalanșe de dimensiuni mici și izolat medii. Riscul declanșării avalanșelor\nva fi moderat(2). În cursul zilei de duminică va ninge, iar stratul va înregistra creșteri, local consistente.\nLa altitudini mai mici de 1800 m: zăpada este de dimensiuni mai reduse, fiind prezentă mai ales pe văile și\nzonele umbrite de la altitudini de peste 1600 m. Pe fondul insolației, al temperaturilor ridicate și temporar al\nploilor se pot produce curgeri sau avalanșe de dimensiuni mici pe văile unde mai sunt depozite și acumulări\nmai vechi, riscul fiind în general redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n22.03.2024 ora 20 - 24.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, zăpada este ușor umezită în partea superioară a stratului și va forma cruste subțiri de\ngheață în cursul nopții pe fondul temperaturii ușor negative. Primii 15-20 cm de zăpadă prezintă o rezistență\nmoderată. Pe văile umbrite și în zonele adăpostite sunt acumulări mai însemnate de zăpadă, iar în zona\ncrestelor sunt formate unele cornișe. Pe fondul insolației și al temperaturilor în creștere, stratul de zăpadă cu\nrezistență moderată din partea superioară se va umezi suplimentar, ceea ce poate duce la unele curgeri pe\nversanții mai însoriți, care în cazuri izolate pot angrena unele straturi din profunzime. La supraîncărcări ale\nstratului, zona cu rezistență moderată de la suprafață poate aluneca peste straturile mai vechi și dure din\ninterior, ducând la declanșarea de avalanșe mici și izolat medii. Riscul declanșării avalanșelor va fi\nmoderat(2). În cursul zilei de duminică va ninge, iar stratul va înregistra creșteri, local consistente.\nSub 1800 m: stratul de zăpadă este mai redus, fiind prezent mai ales la altitudini de peste 1600 m, în special\npe versanții nordici, precum și pe unele văi sau zone umbrite și adăpostite, unde mai sunt și unele depozite\nmai vechi. Stratul va continua să se topească pe fondul insolației, al temperaturilor predominant pozitive și\ntemporar al ploilor care se vor înregistra în cursul zilei de duminică. Pe pantele suficient de înclinate, mai ales\nla supraîncărcări, vor fi condiții pentru curgeri și avalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, la suprafață se întâlnește un strat de zăpadă relativ recentă, umezită, ce are grosimi\nvariabile și care pe alocuri depășește 15 cm, depus peste un strat cu rezistență încă redusă, așternut\nanterior, de circa 10-20 cm. În profunzime stratul este destul de compact, cu cruste de gheață ce alternează\ncu zone în care se găsesc cristale fațetate sau cupă, cu rezistență mai redusă. Pe văile umbrite și în zonele\nadăpostite sunt troiene şi acumulări însemnate de zăpadă. Atât spontan, pe fondul vremii mai calde din\ncursul zilei de mâine, dar mai ales la supraîncărcări, pe pantele suficient de înclinate, straturile instabile din\npartea superioară a stratului pot aluneca peste straturile mai dure și peste curstele de gheață din interior, în\ncazuri izolate putând antrena și unele straturi subiacente mai vechi, ducând la declanșarea unor avalanșe de\ndimensiuni medii și izolat mari. Riscul va fi însemnat(3). În cursul zilei de duminică va ninge, iar stratul va\nînregistra creșteri, local consistente.\nLa altitudini mai mici de 1800 m: stratul este de dimensiuni mai reduse, puternic umezit, dar pe unele\npante umbrite sau adăpostite sunt depozite mai vechi, de dimensiuni destul de importante. Vremea caldă și\ntemporar ploile vor crește umezirea stratului, izolat fiind condiții pentru curgeri umede, mai ales la peste 1600\nm. Mai ales la supraîncărcări, pe pantele suficient de înclinate, se pot genera avalanșe de dimensiuni în\ngeneral mici, izolat medii spre 1800 m. Riscul va fi redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n22.03.2024 ora 20 - 24.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat acumulat în ultima săptămână, cu rezistență\nscăzută, ce depășește pe alocuri 25-30 cm pe anumite pante unde vântul a creat acumulări, în special pe\nversanții estici și sudici. În profunzime stratul vechi este destul de bine stabilizat și întărit, având și cruste de\ngheață în interior, iar spre sol sunt cristale de tip cupă pe versanții nordici. Creșterea temperaturii la valori\ndiurne pozitive și insolația din cursul zilei de mâine, vor creea condiții pentru producerea unor curgeri care să\nangreneze zăpada recent acumulată. La supraîncărcări, pe pantele suficient de înclinate, se pot declanșa\nunele avalanșe de dimensiuni mici și medii, care pot angrena în cazuri izolate și din straturile mai vechi.\nRiscul declanșării avalanșelor va fi însemnat(3), fiind prezent mai ales la supraîncărcări. În cursul zilei de\nduminică va ninge, iar stratul va înregistra creșteri, local consistente.\nSub 1800 m: stratul de zăpadă are dimensiuni reduse, mai ales sub 1600 m, iar pe fondul insolației și al\ntemperaturilor crescute va continua să scadă prin topire. Pe anumite pante și văi adăpostite de la altitudini\nmai mari de 1500 m, unde mai sunt prezente depozite vechi, vor fi condiții de declanșare a unor curgeri și\navalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn partea superioară a zăpezii regăsim un strat cu rezistență scăzută în primii 15-20 cm și câțiva cm de\nzăpadă proaspătă la suprafață, iar spre sol zăpadă în general întărită și stabilizată. Pe pantele și văile\nsuficient de înclinate, precum și pe văile cu depozite mai mari de zăpadă, mai ales la supraîncărcări dar și\nizolat în mod spontan pe fondul vremii mai calde, se pot declanșa unele avalanșe de dimensiuni mici și izolat\nmedii, prin alunecarea stratului de zăpadă de la suprafață acumulat în special în ultima săptămână. Riscul\ndeclanșării avalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nStratul de zăpadă este de dimensiuni reduse și va continua să se topească pe fondul insolației, al\ntemperaturilor crescute și trecător al precipitațiilor lichide de la altitudini de sub 1600 m. Pe unele văi și zone\numbrite sunt acumulări mai vechi de zăpadă. Pe pantele înclinate se pot produce curgeri și avalanșe de\ndimensiuni în general mici, riscul fiind redus(1). În cursul zilei de duminică se vor semnala precipitații mixte,\ntemporar ninsori.\n\n\fBuletin nivometeorologic pentru perioada\n22.03.2024 ora 20 - 24.03.2024 ora 20\nEvoluția vremii din ultimele 24 de ore\nTemperaturile au înregistrat o creștere ușoară. Cerul a fost variabil în masivele vestice și temporar noros în Carpații\nOrientali și în estul celor Meridionali. Trecător a nins slab, mai ales în masivele estice. Vântul a suflat slab și moderat,\ncu intensificări temporare de 50-70 km/h în zonele înalte din Carpații Meridionali și Orientali, izolat spulberând zăpada.\nLocal în Carpații Orientali și în estul celor Meridionali și izolat în restul masivelor s-a semnalat ceață, asociată pe\nalocuri cu depunere de chiciură în zonele înalte. Stratul de zăpadă s-a tasat ușor.\nÎn data de 22.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 205 cm la Bâlea-Lac, 142 cm la Vf. Omu, 117 cm la Vf. Țarcu, 37 cm la Păltiniș, 15 cm la Sinaia,\n5 cm la Predeal, 7 cm la Parâng.\nCarpaţii Orientali: 148 cm la Vf. Călimani, 49 cm la Ceahlău-Toaca, 46 cm la Vf. Lăcăuți, 34 cm la Vf. Iezer, 13 cm la\nBucin, 12 cm la Penteleu.\nCarpaţii Occidentali:\n13 cm la Vf. Vlădeasa.\n\nPrognoza vremii în intervalul 22.03.2024 ora 20 - 24.03.2024 ora 20\nVremea va fi mai caldă decât cea normală pentru această perioadă și în general frumoasă în cursul zilei de\nsâmbătă, când cerul va fi variabil. Cerul va prezenta înnorări temporare din noaptea de sâmbătă spre\nduminică în masivele nordice și vestice, iar în cursul zilei de duminică în toate masivele, cu precipitații în\nextindere în întreaga arie montană. Acestea vor fi mixte, mai ales sub formă de ploaie sub 1700 m și în\nspecial sub formă de ninsoare la peste 1800 m. În cursul zilei de duminică, cantitățile de precipitații vor\ndepăși pe arii restrânse 15-20 l/mp, iar stratul va înregistra local creșteri la peste 2000 m. Vântul va sufla\nmoderat, cu intensificări temporare în zonele mai înalte de 60-80 km/h și trecător de peste 90 km/h pe creste,\nviscolind temporar ninsoarea. Pe arii restrânse se va semnala ceață, asociată izolat pe creste și cu depuneri\nde chiciură.\nTemperaturi prognozate în intervalul 22.03.2024 ora 20 - 24.03.2024 ora 20:\n●\n●\n●\n\nPeste 1800 m: temperaturi minime: în creștere de la -8…-2 grade spre -4..0 grade\ntemperaturi maxime: în general între -1 …6 grade\nSub 1800 m: temperaturi minime: în creștere de la -5 …2 grade spre -1…3 grade\ntemperaturi maxime: în general între 3 …12 grade\n\nVânt la peste 2000 m: din sector predominant vestic, cu componente nord-vestice în masivele nordice și\nsud-vestice în cele sudice și cu viteze ce vor atinge temporar 70-90 km/h.\nAltitudinea izotermei de 0 grade: în creștere de la 1400-1600 m spre 2000-2500 m în noaptea de sâmbătă\nspre duminică și în cursul zilei de duminică, în scădere la sfârșitul intervalului în masivele nordice și vestice.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-23"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-22T20:00:00",
        "endTime": "2024-03-24T20:00:00"
      }
    }
  ]
}