{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Fresh fallen snow is the main problem: it can trigger naturally or by 1 person in all aspects as loose-snow avalanches. In steep ridgeline terrain the snow is bonded by wind impact and can be triggered by 1 peson. Danger zones are difficult to recognize. Loose-snow and slab avalanches can reach medium size.\r\nIn addition, gliding snow can be problematic. On very steep grass-covered slopes in all aspects, glide-snow avalanches can releases naturally, esp. where the slopes were bare of snow before the precipitation, medium sized releases possible. Glide cracks are signals of imminent danger.",
        "highlights": "Avoid zones below glide cracks"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4778RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Northerly winds can transport the loose snow during the day, snowdrifts are generated atop soft trigger-prone layers, their proneness to triggering increases with ascending altitude. Due to diffuse light the near-surface snow loses its bonding and can release as a loose-snow avalanche. The snow is settling and bonding increasingly up to high altitudes. At the base, it is wet, reinforcing gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday, cool. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T16:00:00+00:00",
        "endTime": "2024-04-24T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1500 m is moderate, below that altitude danger is low. Main problem: fresh fallen snow from the last few days, which can trigger naturally as a loose-snow avalanche, esp. on very steep slopes in all aspects, or be triggered by 1 skier. Wind-bonded snow can be triggered by 1 person. Danger zones are difficult to recognize. Loose-snow avalanches are usually small, slab avalanches can be medium-sized.\r\nIn addition, on ground which previously was bare of snow, naturally triggered small-to-medium glide-snow avalanches are possible on steep grass-covered slopes. ",
        "highlights": "Fresh snowdrifts can be generated by winds"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4778RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-23T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "Northerly winds can transport the loose snow during the day, snowdrifts are generated atop soft trigger-prone layers, their proneness to triggering increases with ascending altitude. Due to diffuse light the near-surface snow loses its bonding and can release as a loose-snow avalanche. The snow is settling and bonding increasingly up to high altitudes. At the base, it is wet, reinforcing gliding movements over smooth ground. Otherwise the snow will settle swiftly up to high altitudes."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday, cool. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-04-23T16:00:00+00:00",
        "endTime": "2024-04-24T16:00:00+00:00"
      }
    }
  ]
}