[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) ","text_estat_mantell":"Durante la semana ha ido nevando. La nieve es fría, seca y fácilmente movilizable. En cotas altas de la Franja N de la Pallaresa, se forman placas blandas que quedan tapadas por nieve reciente. En general, en Aran y en la Franja N de la Pallaresa podrán todavía caer aludes de forma natural en cualquier orientación especialmente por debajo de 2200 m y en especial, en momentos de insolación. Estos aludes tendrán suficiente tamaño para enterrarnos. Además por encima de 2200 m la nieve reciente va cogiendo consistencia de placa y con el enfriamiento superficial de la nieve, la base se irá facetando e inestabilizando. Serán muy probables aludes de placa blanda al paso de una persona sobre todo por encima de los 2000 m en cualquier orientación. Se mantiene el problema de capas débiles persistentes. Hay que evitar terreno convexo donde podemos desencadenarlas. Pueden alcanzar tamaño para enterrar a un grupo de personas.\n\n","text_distribucio":"Hay nieve con cierto grosor por encima de los 1500 m, aunque hay presencia desde cotas más bajas. Los espesores totales están en torno a los 100-140 cm a 2.200 m. Estos grosores son inferiores a lo normal para la época del año.","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11561,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11559,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) ","text_estat_mantell":"La nieve reciente de la última nevada irá cogiendo consistencia de placa con la insolación de hoy sábado y mañana domingo, así como también por la movilización de nieve en cotas altas por poco viento que haga. Con el enfriamiento superficial de la nieve, la base se irá facetando e inestabilizando. Son muy probables aludes de placa blanda al paso de una persona sobre todo por encima de los 2000 m en cualquier orientación, Podrán tener capacidad para cubrirnos e, incluso, podrían alcanzar tamaño para tapar a un grupo de personas. Hay que evitar el terreno trampa y vigilar la aparición de grietas a nuestro paso. No se descarta de cara a domingo y lunes que con el enfriamiento interno de la nieve puedan darse, a nuestro paso, desencadenamientos a distancia. Por debajo de los 2000-2200 m, en las solanas fuertemente inclinadas, seguirán cayendo purgas y pequeños aludes de forma natural en momentos de insolación. Los chubascos previstos para el domingo pueden tapar las evidencias de placa.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Los grosores totales superan la normalidad por la época del año; se encuentran entre 130-140 cm a 2400 m.","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11573,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcado (3) ","text_estat_mantell":"Con la última nevada han caído aludes naturales de nieve fría y seca. Con la insolación de hoy sábado y de domingo cada vez tendrá más estructura de placa blanda; también por  movilización de nieve en cotas altas por poco viento que haga. Con el enfriamiento superficial de la nieve, la base se facetarà e inestabilizará. Son muy probables aludes de placa blanda al paso de una persona sobretodo por encima de los 2000 m en cualquier orientación. Podrán tener capacidad para cubrirnos e, incluso,  para tapar a un grupo de personas. Hay que evitar el terreno trampa y vigilar la aparición de grietas a nuestro paso. No se descarta de cara a domingo y lunes que con el enfriamiento interno de la nieve puedan darse, a nuestro paso, desencadenamientos a distancia. Por debajo de los 2000-2200 m, en las solanas fuertemente inclinadas, seguirán cayendo purgas y pequeños aludes de forma natural en momentos de insolación. Los chubascos previstos para el domingo pueden tapar las evidencias de placa.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Los grosores estan entre 90-140 cm a 2400 m.","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11571,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3)","text_estat_mantell":"La nieve reciente de la última nevada irá cogiendo consistencia de placa con la insolación de hoy sábado y mañana domingo, así como también por la movilización de nieve en cotas altas por poco viento que haga. Con el enfriamiento superficial de la nieve, la base se irá facetando e inestabilizando. Son muy probables aludes de placa blanda al paso de una persona sobre todo por encima de los 2000 m en cualquier orientación, Podrán tener capacidad para cubrirnos e, incluso, podrían alcanzar tamaño para tapar a un grupo de personas. Hay que evitar el terreno trampa y vigilar la aparición de grietas a nuestro paso. No se descarta de cara a domingo y lunes que con el enfriamiento interno de la nieve puedan darse, a nuestro paso, desencadenamientos a distancia. Por debajo de los 2000-2200 m, en las solanas fuertemente inclinadas, seguirán cayendo purgas y pequeños aludes de forma natural en momentos de insolación.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Los espesores totales a 2200 m superan lo normal para la época del año y están alrededor de los 60-70 cm. ","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11569,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3)","text_estat_mantell":"Se han purgado y continuarán purgándose de forma natural las pendientes fuertemente inclinadas, sobre todo con la insolación. Estos aludes pueden alcanzar tamaño para enterrarnos. Por encima de esta cota, la nieve reciente coge consistencia de placa con la insolación, así como por la movilización de nieve en cotas altas por poco viento que haga. Con el enfriamiento superficial de la nieve, la base se irá facetando e inestabilizando. Son muy probables aludes de placa blanda al paso de una persona sobre todo por encima de los 2000 m en cualquier orientación, Podrán tener capacidad para cubrirnos e, incluso, podrían alcanzar tamaño para tapar a un grupo de personas. Hay que evitar el terreno trampa, como las canales, y vigilar la aparición de grietas a nuestro paso. No se descarta para el domingo y el lunes que con el enfriamiento interno de la nieve se den, a nuestro paso, desencadenamientos a distancia. Los chubascos previstos para el domingo pueden tapar las evidencias de placa.\n","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Hay unos 90-115 cm a 2200 m. Estos grosores son superiores a lo normal para la época del año.","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11567,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcado (3)","text_estat_mantell":"La nieve reciente seguirá purgándose de forma natural en pendientes muy inclinadas por debajo de 2200 m, en momentos de insolación. Estos aludes pueden alcanzar tamaño para enterrarnos. Por encima de esta cota, la nieve reciente coge consistencia de placa con la insolación de hoy sábado y de domingo; también por la movilización de nieve en cotas altas por poco viento que haga. Con el enfriamiento superficial de la nieve, la base se faceta e inestabiliza. Son muy probables aludes de placa blanda al paso de una persona sobre todo por encima de 2000 m en cualquier orientación, Podrán tener capacidad para cubrirnos e, incluso, alcanzar tamaño para tapar a un grupo de personas. Hay que evitar el terreno trampa y vigilar la aparición de grietas a nuestro paso. No se descarta para el domingo y el lunes que con el enfriamiento interno de la nieve se puedan dar, a nuestro paso, desencadenamientos a distancia. Los chubascos previstos para el domingo pueden tapar las evidencias de placa.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. A 2.200 m los grosores totales oscilan entre 70-90 cm ","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11565,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3)","text_estat_mantell":"Con la última nevada se han purgado algunas vertientes por la nieve fría y seca. Con la insolación de hoy sábado y de mañana domingo, cada vez tendrá más estructura de placa blanda; también por la movilización de nieve en cotas altas por poco viento que realice. Con el enfriamiento superficial de la nieve, la base se irá facetando e inestabilizando. Son muy probables aludes de placa blanda al paso de una persona sobre todo por encima de los 2000 m en cualquier orientación, Podrán tener capacidad para cubrirnos e, incluso, podrían alcanzar tamaño para tapar a un grupo de personas. Hay que evitar el terreno trampa y vigilar la aparición de grietas a nuestro paso. No se descarta de cara a domingo y lunes que con el enfriamiento interno de la nieve puedan darse, a nuestro paso, desencadenamientos a distancia. Por debajo de los 2000-2200 m, en las solanas fuertemente inclinadas, seguirán cayendo purgas y pequeños aludes de forma natural en momentos de insolación.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los grosores están por encima de la normalidad para la época del año. A 2200 m varían entre 60-90 cm","text_tendencia":"Se mantendrá el peligro por placas. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11563,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]