[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) ","text_estat_mantell":"Durant  la setmana ha anat nevant. La neu és freda, seca i fàcilment mobilitzable. A cotes altes de la Franja N de la Pallaresa, es formen plaques toves que queden tapades per neu recent. En general, a l'Aran i a la Franja N de la Pallaresa podran encara caure allaus de forma natural a qualsevol orientació especialment per sota de 2200 m i en especial, en moments d'insolació. Aquestes allaus tindran prou mida per colgar-nos. A més per sobre de 2200 m la neu recent va agafant consistència de placa i amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant. Seran molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació. Es manté el problema de capes febles persistents. Cal evitar terreny convex on les podem desencadenar. Poden assolir per colgar un grup de persones.\n\n","text_distribucio":"Hi ha neu amb cert gruix per sobre dels 1500 m tot i que hi ha presència des de cotes més baixes. Els gruixos totals estan al voltant dels 100-140 cm a 2.200 m. Aquests gruixos són inferiors al que és normal per l'època de l'any.","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11561,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11559,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) ","text_estat_mantell":"La neu recent de la darrera nevada anirà agafant consistència de placa amb la insolació d'avui dissabte i de demà diumenge, així com també per la mobilització de neu a cotes altes per poc vent que hi faci.  Amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant. Són molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació, Podran tenir capacitat per colgar-nos i, fins i tot, podrien assolir mida per tapar un grup de persones. Cal evitar el terreny trampa i vigilar l'aparició d'esquerdes al nostre pas. No es descarta de cara a diumenge i dilluns que amb el refredament intern de la neu es puguin donar, al nostre pas, desencadenaments a distància. Per sota dels 2000-2200 m, a les solanes fortament inclinades, seguiran caient purgues i petites allaus de forma natural en moments d'insolació. El xàfecs previstos per diumenge poden tapar les evidències de placa.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m.  Els gruixos totals superen la normalitat per l'època de l'any; es troben entre 130-140 cm a 2400 m.","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11573,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) ","text_estat_mantell":"Amb la darrera nevada  han caigut de forma natura allaus de neu freda i seca. Amb la insolació d'avui dissabte i de demà diumenge cada cop tindrà més estructura de placa tova; també per la mobilització de neu a cotes altes per poc vent que hi faci. Amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant. Són molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació, Podran tenir capacitat per colgar-nos i, fins i tot, podrien assolir mida per tapar un grup de persones. Cal evitar el terreny trampa i vigilar l'aparició d'esquerdes al nostre pas. No es descarta de cara a diumenge i dilluns que amb el refredament intern de la neu es puguin donar, al nostre pas, desencadenaments a distància. Per sota dels 2000-2200 m, a les solanes fortament inclinades, seguiran caient purgues i petites allaus de forma natural en moments d'insolació. El xàfecs previstos per diumenge poden tapar les evidències de placa.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m.  Els gruixos són d'entre 90-140 cm a 2400 m.","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11571,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3)","text_estat_mantell":"La neu recent de la darrera nevada anirà agafant consistència de placa amb la insolació d'avui dissabte i de demà diumenge, així com també per la mobilització de neu a cotes altes per poc vent que hi faci. Amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant. Són molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació, Podran tenir capacitat per colgar-nos i, fins i tot, podrien assolir mida per tapar un grup de persones. Cal evitar el terreny trampa i vigilar l'aparició d'esquerdes al nostre pas. No es descarta de cara a diumenge i dilluns que amb el refredament intern de la neu es puguin donar, al nostre pas, desencadenaments a distància. Per sota dels 2000-2200 m, a les solanes fortament inclinades, seguiran caient purgues i petites allaus de forma natural en moments d'insolació.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m.  Els gruixos totals a 2200 m superen  el que és normal per l'època de l'any i estan al voltant dels 60-70 cm. ","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11569,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3)","text_estat_mantell":"S'han purgat i continuaran purgant-se de forma natural els pendents fortament inclinats, sobretot en moments d'insolació. Aquestes allaus poden assolir mida per colgar-nos. Per sobre d'aquesta cota, la neu recent  agafàra consistència de placa amb la insolació d'avui dissabte i de demà diumenge, així com per la mobilització de neu a cotes altes per poc vent que hi faci. Amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant. Són molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació, Podran tenir capacitat per colgar-nos i, fins i tot, podrien assolir mida per tapar un grup de persones. Cal evitar el terreny trampa, com les canals, i vigilar l'aparició d'esquerdes al nostre pas. No es descarta per diumenge i dilluns que amb el refredament intern de la neu es donin, al nostre pas, desencadenaments a distància. Els xàfecs previstos per diumenge poden tapar les evidències de placa.\n","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m. Hi ha uns 90-115 cm a 2200 m. Aquests gruixos  són superiors al normal per l'època de l'any.","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11567,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3)","text_estat_mantell":"La neu recent seguirà purgant-se de forma natural en pendents fortament inclinats per sota dels 2200 m, en moments d'insolació. Aquestes allaus poden assolir mida per colgar-nos. Per sobre d'aquesta cota, la neu recent va agafant consistència de placa amb la  insolació d'avui dissabte i de demà diumenge, així com també per la mobilització de neu a cotes altes per poc vent que hi faci. Amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant. Són molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació, Podran tenir capacitat per colgar-nos i, fins i tot, podrien assolir mida per tapar un grup de persones. Cal evitar el terreny trampa i vigilar l'aparició d'esquerdes al nostre pas. No es descarta per diumenge i dilluns que amb el refredament intern de la neu es puguin donar, al nostre pas, desencadenaments a distància. Els xàfecs previstos per diumenge poden tapar les evidències de placa.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m. A 2.200 m els gruixos totals oscil·len entre 70-90 cm ","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11565,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"2","tendencia":"2","mida":"3","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-15","datavalidesabutlleti":"2025-03-17","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3)","text_estat_mantell":"Amb la darrera nevada s'han purgat alguns vessant per la neu freda i seca. Amb la insolació d'avui dissabte i de demà diumenge cada cop tindrà més estructura de placa tova; també per la mobilització de neu a cotes altes per poc vent que hi faci. Amb el refredament superficial de la neu, la base s'anirà facetant i inestabilitzant.  Són molt probables allaus de placa tova al pas d'una persona sobretot per sobre dels 2000 m a qualsevol orientació, Podran tenir capacitat per colgar-nos i, fins i tot, podrien assolir mida per tapar un grup de persones. Cal evitar el terreny trampa i vigilar l'aparició d'esquerdes al nostre pas. No es descarta de cara a diumenge i dilluns que amb el refredament intern de la neu es puguin donar, al nostre pas, desencadenaments a distància. Per sota dels 2000-2200 m, a les solanes fortament inclinades, seguiran caient purgues i petites allaus de forma natural en moments d'insolació.","text_distribucio":"Trobem presència de neu des de cotes baixes, però amb cert gruix des dels 1500 m. Els gruixos estan per sobre de la normalitat per l'època de l'any. A 2200 m varien entre amb 60-90 cm","text_tendencia":"Es mantindrà el perill per plaques. Evolució del perill: ESTACIONARI","problems":[{"id_problema":11563,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"}]}]