[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3)", "text_estat_mantell": "Problemes de plaques de vent i de neu humida.\nEl passat episodi de neu ha acumulat uns 40 cm a uns 2000 m, arribant la neu fins a fons de vall. El vent, de component nord, ha redistribuït la neu formant plaques de diferent duresa a totes les orientacions, amb importants deflacions i sobreacumulacions. S'han observat algunes allaus de placa de vent naturals i accidentals de mides 1 i 2. Les plaques de vent les podem trobar a qualsevol cota i poden ser reactives i trencar al pas d'una persona, donant lloc a allaus de mida 2 en general, amb capacitat per enterrar una persona, sense descartar molt puntualment que alguna allau arribi a mida 3.\nAixí mateix, l'augment tèrmic i la insolació a partir de migdia de dijous, donarà lloc a activitat d'allaus de neu humida en orientacions sud i oest principalment, possibles a totes les cotes. Seran allaus en general de mida 1, sense descartar-ne de mida 2, amb capacitat per enterrar-nos.", "text_distribucio": "L'actual episodi de neu ha arribat fins a fons de vall. Els gruixos del mantell oscil·len en general entre els 50 i els 80 cm a 2200 m. El gruix total continua estant, en general, per sota del que tocaria en aquesta època de l’any. El mantell, en sectors sense sobreacumulacions, és esquiable en general per sobre d'uns 1500 m en obagues i d'uns 1800 m en solanes.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9699, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9706, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre dels 2.200 m\nFEBLE (1) per sota", "text_estat_mantell": "Problema de plaques de vent.\nEl passat episodi de nevades amb vent fort de component nord ha provocat importants deflacions en sectors exposats i sobreacumulacions en llocs més arrecerats, donant lloc a la formació de plaques de vent, especialment sota colls i carenes i sectors de deposició, allà on hi havia mantell previ. Podem trobar plaques de vent dures, sobretot en vessants sud i, en general, més toves en obagues. Aquestes plaques poden ser reactives i amb propagació, en general de mida 2 com a màxim, amb capacitat per enterrar una persona.\nAixí mateix, no es descarta algunes purgues de neu humida i caiguda de boles a partir de migdia en vessants més solells a causa de l'augment tèrmic i insolació.", "text_distribucio": "Actualment, hi ha neu per damunt de 1600 m en obagues i d'uns 2000 m en solanes, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2000 m a obagues poc afectades pel vent, com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 25-40 cm i són molt deficitaris per a l'època de l'any.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9700, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre dels 2.200 m\nFEBLE (1) per sota", "text_estat_mantell": "Problema de plaques de vent.\nEl passat episodi de nevades amb vent fort de component nord ha provocat importants deflacions en sectors exposats i sobreacumulacions en llocs més arrecerats, donant lloc a la formació de plaques de vent, especialment sota colls i carenes i sectors de deposició, allà on hi havia mantell previ. Podem trobar plaques de vent dures, sobretot en vessants sud i, en general, més toves en obagues. Aquestes plaques poden ser reactives i amb propagació, en general de mida 2 com a màxim, amb capacitat per enterrar una persona.\nAixí mateix, no es descarta algunes purgues de neu humida i caiguda de boles a partir de migdia en vessants més solells a causa de l'augment tèrmic i insolació.", "text_distribucio": "Actualment, hi ha neu per damunt de 1500 m en obagues i d'uns 2100 m en solanes, i fins i tot més amunt en solanes inclinades, amb poc gruix. Tanmateix, el mantell només és esquiable per damunt de 2000 m a obagues poc afectades pel vent com cubetes, torrenteres i canals, així com terreny herbós i llis. Els gruixos a 2500 m volten els 35-40 cm i són molt deficitaris per a l'època de l'any.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9701, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.200 m\nFEBLE (1) per sota", "text_estat_mantell": "Problema de plaques de vent.\nEl darrer episodi de neu ha anat acompanyat de vent fort del nord, provocant deflacions en llocs exposats i sobreacumulacions en llocs arrecerats, amb una neu seca fàcilment trasportable. Amb aquestes condicions s'han format plaques de vent, especialment en llocs arrecerats, sota colls i carenes, allà on hi havia mantell previ. Aquestes plaques de vent poden ser reactives i trencar fàcilment pel pas d'una persona. Les possibles allaus de placa podrien assolir mida 2, especialment en els llocs més favorables a l'acumulació per vent, amb capacitat per enterrar una persona.\nA partir de migdia no es descarta alguna purga de neu humida o caiguda de boles en els vessants més solans a causa de l'augment tèrmic i de la insolació.\n", "text_distribucio": "Hi ha neu a terra, de distribució irregular, a partir d'uns 1500 m a obagues, amb poc gruix. A solanes el mantell és molt irregular i per sobre dels 1900 m. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2100 m. Els gruixos a 2200 m són d'uns 25 cm, per sota del normal per aquestes dates.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9702, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) dins de les canals, per sobre de 2200 m", "text_estat_mantell": "Problema de plaques de vent.\nLes recents nevades han caigut majoritàriament sobre sòl nu. Allà on hi havia mantell previ, aquesta neu recent, amb la presència de vent fort, pot donar lloc a la formació de plaques de vent, que es restringirien bàsicament a sectors arrecerats i fons de canals per sobre dels 2200 m aproximadament, al sector del Cadí. Aquestes plaques es mostraran inestables i fràgils, i trencaran amb facilitat al pas de persones, podent donar lloc a allaus de mida 1, sense capacitat per enterrar una persona, tot i que caldrà anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos.", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m, tot i que podem trobar acumulacions, als llocs més afavorits, de fins a 50 cm. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. En conjunt, el mantell no és esquiable. ", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9705, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": "El mantell nival continua amb poc gruix o inexistent a gran part del sector. El darrer episodi de nevades ha estat molt feble a tot el sector i no ha fet variar el mantell nival. El fort vent de nord ha pogut formar alguna placa de vent aïllada de petites dimensions a cotes altes i en sectors arrecerats, així com sota colls i carenes, i sempre amb condicions de mantell previ.\nActualment, hi ha neu a les obagues per damunt d'uns 1700 m, no de forma contínua, pels últims episodis de nevades, amb poc gruix. A solanes el mantell és irregular i discontinu fins a cotes altes. En cap cas el mantell és esquiable. A obagues a 2200 m els gruixos són inferiors a 20 cm i queden molt per sota dels habituals en aquesta època de l'any.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) excepte\nMODERAT (2) per sobre de 2.400 m", "text_estat_mantell": "Problema de plaques de vent.\nEl vent fort de nord durant la darrera nevada ha redistribuït la neu deixant un mantell nival irregular, amb deflacions en sectors exposats i sobreacumulacions en sectors més arrecerats. La neu recent és seca i fàcilment transportable, i a causa del vent s'han format plaques que poden ser reactives, allà on hi hagi mantell previ, sent més dures a solanes mentre que a obagues es poden trobar a cota més baixa. El trencament de les plaques podrà realitzar-se amb facilitat al pas d'una persona i donar lloc a allaus, en general petites, però sense descartar-ne alguna que pugui arribar a mida 2, amb capacitat per colgar una persona.\nAixí mateix, a partir de migdia, l'augment de la temperatura i insolació podrà provocar caiguda de boles i algunes purgues de neu humida, especialment en solanes.\n", "text_distribucio": "Les darreres nevades han enfarinat el terra fins a uns 1500 m en solanes i més a baix en obagues amb molt poc gruix. Els gruixos continuen sent molt deficitaris per a l'època de l'any, on a uns 2000 m volten els 20 cm.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9704, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]