[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "Problemas de placas de viento y nieve húmeda.\nEl pasado episodio de nieve ha acumulado unos 40 cm a unos 2000 m, llegando la nieve hasta el fondo del valle. El viento, de componente norte, ha redistribuido la nieve formando placas de distinta dureza en todas las orientaciones, con importantes deflaciones y sobreacumulaciones. Se han observado algunos aludes de placa de viento naturales y accidentales, de tamaños 1 y 2. Las placas de viento las podemos encontrar en cualquier cota y pueden ser reactivas y romper al paso de una persona, dando lugar a aludes de tamaño 2 en general, con capacidad para enterrar a una persona, sin descartar muy puntualmente que algún alud pueda llegar a tamaño 3.\nAsimismo, el aumento térmico y la insolación a partir de mediodía del jueves, dará lugar a actividad de aludes de nieve húmeda en orientaciones sur y oeste principalmente, posibles en todas las cotas. Serán aludes en general de tamaño 1, sin descartar de tamaño 2, con capacidad para enterrarnos.", "text_distribucio": "El actual episodio de nieve ha llegado hasta fondo de valle. Los espesores del manto oscilan por lo general entre los 50 y los 80 cm a 2200 m. El grosor total sigue estando, en general, por debajo de lo que tocaría en esta época del año. El manto, en sectores sin sobreacumulaciones, es esquiable por lo general por encima de unos 1500 m en umbrías y de unos 1800 m en solanas.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9699, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9706, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2.200 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nEl pasado episodio de nevadas con viento fuerte de componente norte ha provocado importantes deflaciones en sectores expuestos y sobreacumulaciones en lugares más resguardados, dando lugar a la formación de placas de viento, especialmente bajo collados y cordales y sectores de deposición, allí donde había manto previo. Podemos encontrar placas de viento duras, sobre todo en laderas sur y, en general, más blandas en umbrías. Estas placas pueden ser reactivas y con propagación, por lo general de tamaño 2 como máximo, con capacidad para enterrar a una persona.\nAsimismo, no se descarta algunas purgas de nieve húmeda y caída de bolas a partir de mediodía en laderas más solanas debido al aumento térmico e insolación.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías y de unos 2000 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2000 m en umbrías poco afectadas por el viento, como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 25-40 cm y son muy deficitarios para la época del año.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9700, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2.200 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nEl pasado episodio de nevadas con viento fuerte de componente norte ha provocado importantes deflaciones en sectores expuestos y sobreacumulaciones en lugares más resguardados, dando lugar a la formación de placas de viento, especialmente bajo collados y cordales y sectores de deposición, allí donde había manto previo. Podemos encontrar placas de viento duras, sobre todo en vertientes sur y, en general, más blandas en umbrías. Estas placas pueden ser reactivas y con propagación, por lo general de tamaño 2 como máximo, con capacidad para enterrar a una persona.\nAsimismo, no se descarta algunas purgas de nieve húmeda y caída de bolas a partir de mediodía en laderas más solanas debido al aumento térmico e insolación.", "text_distribucio": "Actualmente, hay nieve por encima de 1500 m en umbrías y de unos 2100 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2000 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 35-40 cm y son muy deficitarios para la época del año.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9701, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Problema de placas de viento.\nEl último episodio de nieve ha ido acompañado de fuerte viento del norte, provocando deflaciones en lugares expuestos y sobreacumulaciones en lugares resguardados, con una nieve seca fácilmente transportable. Con estas condiciones se han formado placas de viento, especialmente en lugares resguardados, bajo collados y cordales, allí donde había manto previo. Estas placas de viento pueden ser reactivas y romperse fácilmente por el paso de una persona. Los posibles aludes de placa podrían alcanzar tamaño 2, especialmente en los lugares más favorables a la acumulación por viento, con capacidad para enterrar a una persona.\nA partir de mediodía no se descarta alguna purga de nieve húmeda o caída de bolas en las vertientes más soleadas a causa del aumento térmico y de la insolación.\n", "text_distribucio": "Hay nieve en el suelo, de distribución irregular, a partir de unos 1500 ma umbrías, con poco grosor. En solanas el manto es muy irregular y por encima de los 1900 m. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad en umbrías por encima de 2100 m. Los espesores a 2200 m son de unos 25 cm, por debajo de lo normal por estas fechas.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9702, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nLIMITADO (2) dentro de las canales, por encima de 2200 m", "text_estat_mantell": "Problema de placas de viento.\nLas recientes nevadas han caído mayoritariamente sobre suelo desnudo. Allí donde había manto previo, esta nieve reciente, con la presencia de viento fuerte, puede dar lugar a la formación de placas de viento, que se restringirían básicamente a sectores resguardados y fondos de canales por encima de los 2200 m aproximadamente, en el sector del Cadí. Estas placas se mostrarán inestables y frágiles, y romperán con facilidad al paso de personas, pudiendo dar lugar a aludes de tamaño 1, sin capacidad para enterrar a una persona, aunque habrá que tener cuidado con el terreno trampa, donde un alud pequeño tendrá potencial para enterrarnos.", "text_distribucio": "Encontramos nieve por encima de unos 1600 m en orientaciones N, especialmente en el sector del Cadí, y los grosores oscilan entre los 20 y 25 cm a unos 2200 m, aunque podemos encontrar acumulaciones, en los lugares más favorecidos, de hasta 50 cm. Los grosores siguen siendo inferiores a los valores normales para esta época del año. En su conjunto, el manto no es esquiable. ", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9705, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": "El manto nivoso continúa con poco grosor o inexistente en gran parte del sector. El último episodio de nevadas ha sido muy débil en todo el sector y no ha hecho variar el manto nivoso. El fuerte viento de norte ha podido formar alguna placa de viento aislada de pequeñas dimensiones en cotas altas y en sectores resguardados, así como bajo collados y cordales, y siempre con condiciones de manto previo. Actualmente, hay nieve en las umbrías por encima de unos 1700 m, no de forma continua, por los últimos episodios de nevadas, con poco grosor. En solanas el manto es irregular y discontinuo hasta cotas altas. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-28", "datavalidesabutlleti": "2024-02-29", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto\nLIMITADO (2) por encima de 2.400 m", "text_estat_mantell": "Problema de placas de viento.\nEl viento fuerte de norte durante la última nevada ha redistribuido la nieve, dejando un manto nivoso irregular, con deflaciones en sectores expuestos y sobreacumulaciones en sectores más resguardados. La nieve reciente es seca y fácilmente transportable, y debido al viento se han formado placas que pueden ser reactivas, allí donde haya manto previo, siendo más duras en solanas, mientras que en umbrías se pueden encontrar en cota más baja. La rotura de las placas podrá realizarse con facilidad al paso de una persona y dar lugar a aludes, por lo general pequeños, pero sin descartar alguno que pueda llegar a tamaño 2, con capacidad para enterrar a una persona.\nAsimismo, a partir del mediodía, el aumento de la temperatura e insolación podrá provocar caída de bolas y algunas purgas de nieve húmeda, especialmente en solanas.\n", "text_distribucio": "Las últimas nevadas han emblanquinado el suelo hasta unos 1500 m en solanas y más abajo en umbrías, con muy poco grosor. Los espesores siguen siendo muy deficitarios para la época del año, donde a unos 2000 m rondan los 20 cm.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9704, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]