[
    {
        "ID": "13034",
        "DatePublished": "2026-01-23",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m!  Whiteout conditions with poor visibility at all levels.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Slow going on the hills. Deep drifts above 600 metres with hard ice in any windblown location.",
        "WeatherInfluences": "The freezing level will drop from 850 metres to around 600 metres during the day with snowfall throughout this period. Winds will be near gale force, expected to be East-South-East throughout the day.",
        "SnowStability": "Moderately to weakly bonded windslab will continue to develop on mainly West to North aspects above 900m. Here, avalanches are likely in steeper, wind sheltered locations such as gully exits, corrie rims and steep convex terrain. Cross-loaded unstable windslab also on both South-West and North-East aspects. Unstable cornices will be found above these locations.  Below 900m moderately bonded accumulations will be present in steep lee terrain.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "Precipitation throughout the period, heavy snow above 600 metres. The freezing level did rise to around 800 metres later in the day. Strong gale force winds were from the East or East-South-East, easing slightly in the afternoon.",
        "ObservedSnowStability": "Heavy snowfall with drifting has formed deep unstable windslab mainly above 900 metres in steep wind sheltered locations on West to North aspects above 900 metres, South-West and North-East aspects have also been affected. Corrie rims, gully tops and steep, convex slopes mostly affected with new unstable cornices also forming above these locations. Unstable accumulations have also formed in other steep lee locations below this altitude.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23001200110011001100120023002300&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "13029",
        "DatePublished": "2026-01-23",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Sparse snow cover and mostly bare ground below 500 metres. Patchy snow above this altitude, improving coverage with height. Cloudy on the tops. Winds approx 40-50 mph.",
        "Comment": "Not much change for tomorrow, snow becoming firm and icy with unfavourable runouts.",
        "WeatherInfluences": "Gale force Easterly winds overnight will ease slightly becoming very strong during the day. Mainly dry throughout the forecast period with the chance of a light snow shower overnight above 600 metres. The freezing level will be around 700 metres.",
        "SnowStability": "The snowpack will be generally well bonded and stable. Remaining cornices present a reduced threat and are mostly stable. The patchy snow cover above 500 metres will become progressively more firm, icy and extensive with height. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was dry throughout the forecast period with gale force Easterly winds. The freezing level was around 600 meters overnight and rose slightly during the day.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable. Remaining cornices present a reduced threat and are mostly stable. Above 500 metres the snow cover is patchy, though more extensive, firm and icy above around 700 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=&txte=1110"
    },
    {
        "ID": "13033",
        "DatePublished": "2026-01-23",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Older snowpack is firm in most locations.  Cloudy on the tops most of the day.  Winds approx 50-60mph.",
        "Comment": "",
        "WeatherInfluences": "Overnight showers will fall as snow above around 800 metres and clear to give a mostly dry day. Gale force East-South-Easterly winds.",
        "SnowStability": "Localised areas of unstable windslab will continue to develop. Windslab deposits possible on any aspects although greatest accumulations in gullies and around coire rims on South-West through West to North aspects above 950 metres. Fragile cornices will develop above the same aspects. The older snowpack will be well bonded and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Mostly dry with occasional showers which initially fell as snow above around 600m. Gale force winds were variable but mostly East-South-Easterly, the freezing level rose to around 900 metres.",
        "ObservedSnowStability": "The existing snowpack is well bonded and stable. Localised deposits of fresh unstable windslab exist above around 1000 metres. South-West through West to North aspects most affected, although isolated pockets possible on most aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=600&txtm=950&txte=1345"
    },
    {
        "ID": "13032",
        "DatePublished": "2026-01-23",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres, firm and icy at higher elevations breakable crust below.  Cloud base was at 800 metres all day. Winds approx 40 - 50 mph on the tops.",
        "Comment": "The old snowpack has refrozen in the surface layers and just about holds body weight but breakable crust at lower elevations.",
        "WeatherInfluences": "The strong to gale force East-South-Easterly winds will continue. Precipitation is expected throughout the forecast period falling as mostly light snow above 700 metres.",
        "SnowStability": "Unstable, mostly shallow, windslab will build on South-West through West to Northerly aspects mostly above 950m, with localised deeper deposits in wind sheltered places on West and North-West facing slopes. Coire rims, head walls and gully tops most affected. On same aspects unstable cornices will build, threatening slopes below. The old snowpack will continue to refreeze and will be stabie.  The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "Less snow than expected,  after some overnight snow it has been a mostly dry day with snow showers later in the afternoon. Winds remained strong East-South-Easterly. Freezing level around 700m.",
        "ObservedSnowStability": "The old snowpack on all aspects has refrozen and is stable. Some new snow has provided mostly a thin cover above 750m with localised deeper accumulations in wind sheltered places on West to Northerly aspects above 900m. Coire rims and gully exits especially.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=700&txtm=950&txte=1130"
    },
    {
        "ID": "13031",
        "DatePublished": "2026-01-23",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Some partial snowpack consolidation during Friday may take place as the freezing rises just above the summits. Wind exposed slopes will be scoured and icy.",
        "WeatherInfluences": "Friday night the freezing level will rise to around 1200 metres before falling to 800 metres for the rest of the period.  Some overnight and early morning snow showers mainly above 700 metres, dry for the remainder of the day. Winds will be Strong mostly Easterly but occasionally East-South-Easterly.",
        "SnowStability": "Weakly bonded windslab will continue to develop gaining depth becoming more widespread.  West to North aspects above 900 metres will be most affected, SE and NE aspects may also be affected due to cross loading and wind variability. Fragile cornices will develop above these aspects. Wind exposed slopes will be scoured and stable.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "New snow arrived mainly last night and early this morning on very strong variable Southerly winds and deposited a lot of the new snow to lower elevations. Today the freezing level was around 750 metres with scattered snow showers. Winds were mainly South-South-Easterly and strong on the higher summits.",
        "ObservedSnowStability": "The recent mild conditions of early yesterday left the snowpack moist at most levels this refroze last night. Strong winds have scoured many exposed areas leaving a hard icy surface. Soft unconsolidated snow exists at lower elevations. Deposits of new poorly bonded windslab is present in wind sheltered areas such as gully tops and coire rims. West through to North to North-Easterly aspects above 900 metres are most affected. Cornices are fragile on same aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=22002200110011001100120023002300&txts=800&txtm=900&txte=1150"
    },
    {
        "ID": "13030",
        "DatePublished": "2026-01-23",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Wind scoured icy or bare in some areas, drifts developing in lee areas.  Whiteout conditions with poor visibility above 800m.  Winds approx 50 - 70 mph making progress very difficult and strenuous.",
        "Comment": "The unsettled South-Easterly airflow continues with further snowfall.",
        "WeatherInfluences": "Snowfall throughout the forecast period mainly above 700 metres then 600 metres, becoming less intense during the day. Gale force winds will be from the East-South-East or South-East. The 850 metre freezing level will steadily fall to 700 metres by the end of the forecast period.",
        "SnowStability": "Over the forecast period windslab will become deeper and more widespread with avalanches likely on steep Westerly to Northerly aspects above 850 metres. South-West and North-East aspects will be affected by cross loading. Crag aprons, gully tops and coire rims will be especially affected, also localised instabilities will develop on steep banks and burn lines below 850m and above 600m. On these aspects cornices will be unstable. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Precipitation falling as snow mainly above 600 metres on gale force East-South-East winds.  The midday freezing level was at 750 metres.",
        "ObservedSnowStability": "Windslab has become increasingly more widespread on South-West through North to North-East aspects above 900m. The greatest instability is within steep locations such as crag aprons, gully tops and coire rims. On these aspects below 900m and above 600m, localised unstable windslab has formed on steep banks and burn lines.  On these aspects cornices are unstable. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002200110011001100220023002300&txts=500&txtm=850&txte=1245"
    }
]