{
  "bulletins" : [ {
    "publicationTime" : "2026-01-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-23T16:00:00Z",
      "endTime" : "2026-01-24T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "The night to Saturday will be mostly clear, with frosty weather in the valleys. Initially, sunny weather will prevail. Clouds will gather from the south in the morning, becoming denser in the afternoon, and it could even rain or snow a little, especially in the Wechsel region, with snowfall levels between 1000 and 1500 metres.\nThe temperature at an altitude of 1900 metres will be around -3 degrees, at an altitude of 1500 metres between -3 and 1 degree is expected. Mostly moderate winds from the south-west at 20 to 40 km/h, from the Schneeberg to the Hochwechsel the wind will be brisk to strong at times in exposed areas, averaging 40 to 60 km/h."
    },
    "avalancheActivity" : {
      "highlights" : "Only isolated avalanche prone locations on shady slopes.",
      "comment" : "The avalanche risk is low. In below-average snow conditions, there are only isolated avalanche prone locations in extremely steep, on shady slopes above the tree line. Small slab avalanches can be triggered here, especially under high additional load.  There is a risk of falling in steep terrain with a hard, sometimes icy surface."
    },
    "snowpackStructure" : {
      "comment" : "The snowpack is well below average for the time of year. In sunny slopes, it is mostly bare beyond the tree line. On shady slopes, the thin snow surface is crusted can form and hard, sometimes icy. At higher altitudes it is mostly blown off, only in wind-protected areas is there a little more snow. In extremely steep gullies on shady slopes, angular shapes can weaken the snow base, fundament. However, there is usually very little snow above this. Ski tours are only possible to a very limited extent."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger remains the same.\n\nA disturbance zone will reach the Eastern Alps on Sunday. Hardly any new fallen snow is expected in the Ybbstal Alps, with a few centimetres possible in the afternoon and evening from Schneeberg to Hochwechsel. The wind will be moderate to brisk with peak winds of around 50 km/h from the south. Mostly sunny weather will return on Monday.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-24T16:00:00Z",
        "endTime" : "2026-01-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "6ca68557-a507-4ea1-8a02-f2a0b0858751",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Avalanche danger remains low with little snow."
    }
  }
}