{
  "bulletins" : [ {
    "publicationTime" : "2026-01-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-23T16:00:00Z",
      "endTime" : "2026-01-24T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will start out clear, but in the second half of the night denser cloud fields will move in from the south. On Saturday, extensive fields of high cloud will move across the sky, with only the northern Alps and Oberpinzgau seeing longer gaps in the clouds. The wind will be mostly weak. At 2000 metres the temperature will be -5 to -2 degrees, at 3000 metres around -8 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Weak old snowpack with low snow cover",
      "comment" : "The avalanche risk is moderate in the northern sector above 2000 metres and low below that. In skiable terrain next to blown-off areas, small to medium slab avalanches can be triggered in some places by low additional loads. In the higher elevations, wind slabs are still prone to triggering and avalanches triggered on the surface can tear through the persistent weak layer. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. Terrain traps are less full due to a lack of snow and are therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "The snow surface is very different locally. There are areas with little snow next to snowdrift accumulations. In places, these are built up and soft, in places hard as a board. A thin melt-freeze crust usually forms overnight, but outgoing longwave radiation is reduced. Where an old snowpack is present, there are faceted crystals on and under the crust at the transition to it, which can serve as a weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and a lot of deep rime. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "No significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-24T16:00:00Z",
        "endTime" : "2026-01-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NE", "NW", "N" ]
    } ],
    "bulletinID" : "e9595ff3-e402-4ba6-9ff6-0dda816a9165",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Pongauer Grasberge",
      "regionID" : "AT-05-12"
    }, {
      "name" : "Loferer and Leoganger Steinberge",
      "regionID" : "AT-05-18"
    }, {
      "name" : "Steinernes Meer, Hochkönig, Hagengebirge, Göllstock",
      "regionID" : "AT-05-17"
    }, {
      "name" : "Tennengebirge, Gosaukamm",
      "regionID" : "AT-05-16"
    }, {
      "name" : "Kitzbühel Alps Oberpinzgau",
      "regionID" : "AT-05-15"
    }, {
      "name" : "Kitzbühel Alps Glemmtal",
      "regionID" : "AT-05-14"
    }, {
      "name" : "Dientner Grasberge",
      "regionID" : "AT-05-13"
    } ]
  }, {
    "publicationTime" : "2026-01-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-23T16:00:00Z",
      "endTime" : "2026-01-24T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will start clear at first, but in the second half of the night, denser cloud fields will move in from the south and a few snowflakes may fall. The sun will only rarely appear on Saturday. There will also be low cloud along the Tauern mountains, where it may snow lightly at times, but no more than 5 cm should accumulate. At high altitudes there will be southerly winds with gusts of around 50 km/h, otherwise mostly only weak. At 2000 metres the temperature will be -5 to -2 degrees, at 3000 metres around -8 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Skiable terrain is still prone to triggering. Wind slab lies on weak old snowpack",
      "comment" : "The avalanche risk is moderate above around 2000 metres and low below. Slab avalanches can be triggered in some places by low additional loads and can reach medium size. Both drift snowpacks and the weakly built-up old snowpack can be disturbed, fractures can tear through. Avalanche prone locations increase rapidly from the tree line upwards. They are concentrated from west to north to east, in some places in the southern sector in the high Alps, and generally next to blown-off areas. Drift snow areas should be avoided. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. Terrain traps are less full due to a lack of snow and are therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "The local snow surface varies greatly. There are areas with little snow next to considerable snowdrift accumulations. In places, these are built up and soft, in places hard as a board. A thin melt-freeze crust usually forms overnight, but outgoing longwave radiation is reduced. Traces of new fallen snow lie on top. At the transition to the old snowpack, there are faceted crystals on and under the crust, which can serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and a lot of deep rime. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger increases with some fresh wind slab within the danger level.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-24T16:00:00Z",
        "endTime" : "2026-01-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "W", "NE", "SE", "NW", "N" ]
    } ],
    "bulletinID" : "49a82d34-2cb6-45db-987b-deac1975181c",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Venedigergruppe North",
      "regionID" : "AT-05-11"
    }, {
      "name" : "Glocknergruppe North",
      "regionID" : "AT-05-10"
    }, {
      "name" : "Goldberggruppe North",
      "regionID" : "AT-05-09"
    }, {
      "name" : "Niedere Tauern North",
      "regionID" : "AT-05-08"
    }, {
      "name" : "Großvenedigergruppe Central",
      "regionID" : "AT-05-07"
    }, {
      "name" : "Glocknergruppe Central",
      "regionID" : "AT-05-06"
    }, {
      "name" : "Goldberggruppe Central",
      "regionID" : "AT-05-05"
    }, {
      "name" : "Niedere Tauern Alpenhauptkamm",
      "regionID" : "AT-05-04"
    }, {
      "name" : "Weisseck, Muhr",
      "regionID" : "AT-05-03"
    } ]
  }, {
    "publicationTime" : "2026-01-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-23T16:00:00Z",
      "endTime" : "2026-01-24T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will start out clear, but in the second half of the night, denser cloud fields will move in from the south. A few snowflakes may fall along the Tauern mountains. On Saturday, extensive high cloud fields will cover the sky and the sun will only rarely appear. In the Nockberge mountains, there will also be low clouds with limited visibility, here it may snow lightly at times, but no more than 5 cm should accumulate. The wind is usually light. At 2000 metres the temperature will be -5 to -2 degrees, at 3000 metres around -8 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Weak old snowpack with low snow cover",
      "comment" : "The avalanche risk is moderate above 1900 metres and low below. In skiable terrain next to blown-off areas, small to medium-sized slab avalanches can still be triggered in a few places by low additional loads. Avalanche prone locations increase rapidly from the tree line upwards, at higher altitudes increasingly also in eastern aspects. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. Terrain traps are less full due to a lack of snow and are therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "The snow surface is very different locally. There are areas with little snow next to snowdrift accumulations. In places, these are built up and soft, in places hard as a board. In addition, a melt-freeze crust usually forms overnight, but outgoing longwave radiation is reduced. Traces of new fallen snow lie on top. Where an old snowpack is present, there are faceted crystals on and under the crust at the transition to it, which can serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and a lot of deep rime. The total snow depth is well below average."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger increases with some fresh wind slab within the danger level.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2026-01-24T16:00:00Z",
        "endTime" : "2026-01-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "NE", "NW", "N" ]
    } ],
    "bulletinID" : "dda264bc-6b86-4143-83bf-62d2c55e6c08",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "1900"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Nockberge",
      "regionID" : "AT-05-01"
    }, {
      "name" : "Niedere Tauern South",
      "regionID" : "AT-05-02"
    } ]
  }, {
    "publicationTime" : "2026-01-23T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-23T16:00:00Z",
      "endTime" : "2026-01-24T16:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : {
      "comment" : "The night will start out clear, but in the second half of the night denser cloud fields will move in from the south. On Saturday, extensive high cloud fields will cover the sky and the sun will only rarely appear. The wind will be mostly light. At 2000 metres the temperature will be -5 to -2 degrees, at 3000 metres around -8 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Hardly any snow and low avalanche danger.",
      "comment" : "The avalanche risk is low. The risk of stones and slipping on icy surfaces is higher than the risk of burial. Terrain traps are less full due to a lack of snow and are therefore more effective."
    },
    "snowpackStructure" : {
      "comment" : "Where there is still snow, the snowpack is moist to wet due to sunlight, depending on the altitudes, and closes with a melt-freeze crust that forms a steep sunny slope during the day, but otherwise often remains hard and icy. Edged persistent weak layers weaken the snow base, fundament if present."
    },
    "tendency" : [ {
      "highlights" : "No significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-24T16:00:00Z",
        "endTime" : "2026-01-25T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-24"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "7872209a-efb8-49a6-918c-895aef99d912",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Chiemgau Alps South",
      "regionID" : "AT-05-21"
    }, {
      "name" : "Untersbergstock",
      "regionID" : "AT-05-20"
    }, {
      "name" : "Osterhorngruppe, Gamsfeldgruppe",
      "regionID" : "AT-05-19"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Little skiable terrain, weak old snowpack there"
    }
  }
}