[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "S'espera una jornada de canvis, amb situació de neu humida a primera hora, i neu recent i plaques de vent prenent importància al llarg del dia. \nAl matí trobarem un mantell humit, després de dies d'humitat, calor i amb els plugims prevists. Cauran boles i algunes allaus de mida 1 (insuficient per enterrar una persona), tant de forma natural com al pas de persones, que podran afectar qualsevol orientació. Caldrà vigilar amb el terreny on l'enfonsament del peu o l'esquí siguin considerables. A la Franja Nord Pallaresa, a més, hi podria haver alguna placa humida natural a terreny molt obac, que podria arribar a mida 2 (suficient per enterrar una persona). \nDurant les hores centrals del dia el mantell anirà refredant i seran menys probables les allaus de neu humida. A la tarda hi podrien haver allaus de neu recent i, sobretot a la Franja Nord Pallaresa, de placa de vent. Podrien ser naturals i difícilment superaran mida 1. ", "text_distribucio": "Hi ha neu a partir d'uns 1900 m a solanes i 1700 m a obagues. Els gruixos oscil·len entre els 40 i els 60 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta l’època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "Seran menys probables les allaus de neu humida. Els problemes de neu seca continuaran, amb major extensió i gruix de les plaques de vent especialment a la Franja Nord del Pallars. Perill ESTACIONARI. ", "problems": [{"id_problema": 9587, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9585, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2400 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "Les condicions del mantell seran canviants al llarg de la jornada. \nDe bon matí el mantell continuarà superficialment humit i, amb els plugims prevists fins a cota alta, encara seran probables allaus de neu humida, en general de mida 1 (suficient per produir caigudes i lesions). Seran més probables als indrets amb més neu i fort pendent del nord del sector, típicament obagues per damunt de 2200 m. \nLes condicions d'humitejament del mantell aniran minvant amb la baixada de temperatures prevista i, al llarg del matí, les allaus de neu humida esdevindran menys probables. Tanmateix, al llarg de la tarda es formaran plaques de vent a conseqüència de la nevada, el vent i la baixada de temperatures. Hi seran a sotavents orientats a sud i est. Per una sobrecàrrega feble es podrien trencar i donar lloc a allaus de mida 1. \n", "text_distribucio": "La neu és present a obagues per damunt de 2000 m, i a solanes per damunt de 2300 m, en tots els casos de manera discontínua. Només és esquiable a tubs i cubetes obagues ben protegides pel vent. Les deflacions són freqüents per damunt del nivell del bosc. Els gruixos a 2200 m volten els 10-30 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "El transport de neu per efecte del vent de nord i nord-est continuarà. Prendrà protagonisme el problema de plaques de vent, tot i que seran molt locals. Les allaus humides seran improbables. Perill EN LLEU DESCENS.", "problems": [{"id_problema": 9589, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9590, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2400 m. \nMODERAT (2) per sobre. ", "text_estat_mantell": "Condicions de neu humida al matí i de plaques de vent durant la tarda i nit. \nDe bon matí el mantell continuarà superficialment humit i, amb els plugims prevists fins a cota alta, encara seran probables allaus de neu humida, en general de mida 1 (suficient per produir caigudes i lesions). Seran més probables als indrets amb més neu i fort pendent del nord del sector, típicament obagues per damunt de 2200 m. \nLes condicions d'humitejament del mantell aniran minvant amb la baixada de temperatures prevista i, al llarg del matí, les allaus de neu humida esdevindran menys probables. Tanmateix, al llarg de la tarda es formaran plaques de vent a conseqüència de la nevada, el vent i la baixada de temperatures. Hi seran a sotavents orientats a sud i est. Per una sobrecàrrega feble es podrien trencar i donar lloc a allaus de mida 1. \n", "text_distribucio": "La neu és present a obagues per damunt de 2000 m, i a solanes per damunt de 2300 m, en tots els casos de manera discontínua i més freqüent al nord del sector. Només és esquiable a tubs i cubetes obagues ben protegides pel vent. Les deflacions són freqüents per damunt del nivell del bosc. Els gruixos a 2200 m volten els 10-20 cm i són molt deficitaris per l'època de l'any. ", "text_tendencia": "Continuarà el transport i seran més freqüents i gruixudes les plaques de vent. Per contra, minvarà l'activitat d'allaus de neu humida. Perill EN LLEU DESCENS. ", "problems": [{"id_problema": 9592, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9593, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'espera una jornada de canvis en l'estabilitat del mantell; la situació passarà de neu humida a plaques de vent, per bé que les possibles allaus seguiran sent molt locals i petites. \nDe bon matí trobarem la neu humida pels plugims i les jornades prèvies de temperatures elevades i nuvolositat. Hi podria haver allaus de neu humida durant les primeres hores, bàsicament restringides a terreny obac i per damunt de 2200 m. Amb la caiguda de temperatures que tindrà lloc, l'activitat d'allaus de neu humida anirà minvant. \nDurant la segona meitat del dia es podrien formar plaques de vent. En la majoria de casos, les acumulacions es formaran directament damunt del terra, però allà on hi hagi mantell preexistent, sobretot congestes i terreny protegit a orientacions est i sud, es podrien desprendre per sobrecàrrega feble i donar lloc a allaus de mida 1. ", "text_distribucio": "Hi ha neu a terra a partir d'uns 2000 m a obagues i uns 2300 m a solanes. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m.  Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. El vent ha generat nombroses deflacions. ", "text_tendencia": "Seran molt improbables les allaus de neu humida. El transport de neu per vent de nord continuarà i les plaques seran encara susceptibles a caure. Perill EN LLEU DESCENS. ", "problems": [{"id_problema": 9595, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9596, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": "Hi ha neu a terra a partir d'uns 1900 m al Cadí que no és esquiable a cap cota. Al Moixeró la presència de neu és testimonial i pràcticament no hi ha neu a cap cota. Els gruixos a 2200 m es troben entre 10-20 cm i són molt inferiors als habituals per l'època de l'any. \nEl mantell anirà humitejant per la presència de núvols baixos i, possiblement, per plugims. No es descarta la caiguda d'allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions, en especial en moments de boires o plugims. Divendres a la tarda seran menys freqüents pel refredament del mantell. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": "Podem trobar neu de forma discontínua per damunt d'uns 2000 m a obagues i 2300 m a solanes, en cap cas esquiable. A obagues a 2200 m els gruixos són inferiors a 20 cm, per sota dels habituals a aquesta època de l'any. \nEl mantell anirà humitejant per la presència de núvols baixos i, possiblement, per plugims. No es descarta la caiguda d'allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions, en especial en moments de boires o plugims. Divendres a la tarda seran menys freqüents pel refredament del mantell. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": "Actualment, el mantell no és esquiable a cap cota ni orientació. Els gruixos a 2200 m són en general inferiors a 10 cm, molt per sota de l'habitual per l'època de l'any. El vent, a més, ha generat deflacions i acumulacions a punts favorables a aquests fenòmens. \nEl mantell anirà humitejant per la presència de núvols baixos i, possiblement, per plugims. No es descarta la caiguda d'allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions, en especial en moments de boires o plugims. Divendres a la tarda seran menys freqüents pel refredament del mantell. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]