[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3), LIMITADO (2) en el extremo norte del Aran.", "text_estat_mantell": "Se están formando placas de viento sobre las ya existentes en orientaciones N y E, debido a las nevadas y al fortísimo viento de S y W. Hay niveles débiles de nieve granulada intercalados. Se esperan aludes de tamaño 3 (suficiente para enterrar a un grupo de personas), sobre todo en vertientes umbrías. Por otro lado, el viernes se esperan aludes de nieve húmeda en todas orientaciones por debajo de unos 2200 m, debido a la lluvia intensa prevista hasta cotas altas. El sábado seguiría la formación de placas de viento en orientaciones N y E y disminuirá el peligro de aludes de nieve húmeda. En el extremo norte deL Arán las nevadas han sido mucho menores durante la semana y las placas de viento no son tan extensas ni gruesas; por otra parte, se espera que la lluvia sea menor y los aludes de nieve húmeda menos frecuentes que en el resto. Se recomienda ser muy cuidadoso a la hora de escoger los itinerarios, evitando terreno alud.", "text_distribucio": "El manto es esquiable a partir de 1600 m en umbrías, y unos 2000 m en solanas. A 2200 m, los grosores totales oscilan entre los 60 y los 80 cm. Los grosores están muy por debajo de los normales para la época; el 90% de los años el grosor de nieve es superior al actual.", "text_tendencia": "En cotas altas se mantendrán las placas de viento inestables. Peligro: ESTACIONARIO", "problems": [{"id_problema": 10072, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10080, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "4", "grau_perill_secundari": null, "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FUERTE (4).", "text_estat_mantell": "Hoy jueves las placas de viento inestables que se encuentran sobre niveles débiles se pueden desencadenar fácilmente al paso de esquiadores. El viento cruzado  las sitúa en la mayoría orientaciones. La previsión meteorológica para el viernes indica más de 100 mm de precipitación con cota de nieve variando entre 2000-2300 m con viento del S y el W. En estas condiciones se prevé que por encima de los 2000-2300 m en vertientes N, NE y E se formen placas de viento muy gruesas, que pueden caer de forma natural. Estos aludes pueden tener tamaño para alcanzar fondos de valle y recorrer terreno llano (hasta 50 m). Además, debido a las lluvias, también pueden caer aludes de fusión de forma natural, por debajo de los 2300 m en cualquier orientación. Estos aludes pueden tener tamaño suficiente para enterrar a un grupo de personas. Con el descenso de la temperatura de cara al sábado, el rehielo superficial irá ganando terreno y la situación de fusión irá disminuyendo progresivamente. ", "text_distribucio": "Encontramos nieve en el suelo por encima de 1600 m, esquiable a unos 2000 m, aunque va retranqueando durante el día. A pesar de la reciente nevada, los grosores totales se sitúan todavía por debajo de los habituales para la época del año. A 2500 m los grosores totales rondan los 70-100 cm. En el 70% de los años existe más nieve que en la actualidad.", "text_tendencia": "Con el descenso de la temperatura de cara al sábado, el rehielo superficial irá ganando terreno y la situación de fusión irá disminuyendo progresivamente. PELIGRO: en progressivo descenso.", "problems": [{"id_problema": 10070, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10074, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3).", "text_estat_mantell": "Se están formando placas de viento sobre las ya existentes en orientaciones N y E, debido a las nevadas y al fortísimo viento de S y W. Hay niveles débiles de nieve granulada intercalados. Se esperan aludes de tamaño 3 (suficiente para enterrar a un grupo de personas), sobre todo en vertientes umbrías. Por otro lado, el viernes se esperan aludes de nieve húmeda en todas orientaciones por debajo de unos 2200 m, debido a la lluvia intensa prevista hasta cotas altas. El sábado seguiría la formación de placas de viento en orientaciones N y E y disminuirá el peligro de aludes de nieve húmeda. Se recomienda ser muy cuidadoso a la hora de escoger los itinerarios, evitando terreno de aludes.", "text_distribucio": "Hay nieve en el suelo por encima de 1600 m aproximadamente, aunque irá remontando a causa de la lluvia. El manto es esquiable por encima de 2000-2200 m. A 2200 m los grosores totales varían entre los 40 y los 70 cm. Pese a la nevada reciente, los grosores totales se sitúan por debajo de la media para la época del año.", "text_tendencia": "En cotas altas se mantendrán las placas de viento inestables. Peligro: ESTACIONARIO", "problems": [{"id_problema": 10069, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 10075, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "El fuerte viento del S y el W y las precipitaciones que empezarían la tarde del jueves seguirán formando placas de viento bajo collados y cordales en cotas altas y en orientaciones umbrías. Podemos provocar aludes de placa al pasar por encima de las placas de viento; por lo general serían aludes de tamaño 2 (pueden llegar a enterrar a una persona). Por otro lado, el viernes se esperan aludes de nieve húmeda en todas orientaciones por debajo de unos 2200 m, debido a la posible lluvia hasta cotas altas. El sábado seguiría la formación de placas de viento en orientaciones N y E y disminuirá el peligro de aludes de nieve húmeda. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pueden ser graves.", "text_distribucio": "Aunque hay nieve desde los 1600 m por las nevadas de la semana, es con poco grosor. El manto es esquiable por encima de unos 2000 m. A 2200 m los grosores totales son inferiores a los 50 cm. Estadísticamente, el 70% de los años existe más nieve que actualmente. ", "text_tendencia": "En cotas altas se mantendrán las placas de viento inestables. Peligro: ESTACIONARIO", "problems": [{"id_problema": 10067, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10079, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "Las nevadas con viento del sur han formado placas de viento especialmente en lo alto de las canales del Cadí y en orientaciones umbrías del Moixeró. Continuará la formación de placas de viento por el fortísimo viento del S y el W. Pueden caer aludes de placa a nuestro paso que pueden alcanzar el tamaño suficiente para enterrar a una persona (tamaño 2). Por otro lado, el viernes se esperan aludes de nieve húmeda en todas orientaciones por debajo de unos 2200 m, debido a la posible lluvia hasta cotas altas. El sábado seguiría la formación de placas de viento en orientaciones N y E y disminuirá el peligro de aludes de nieve húmeda. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pueden ser graves.\n", "text_distribucio": "Hay nieve en el suelo por encima de 1600 m pero sube rápidamente de cota. El manto es esquiable a partir de 2100 a 2200 m. En solanas, aunque hay manto, el grosor existente desaparece fácilmente por la posible lluvia y la suavidad térmica. A 2200 m los grosores totales rondan los 40 cm, escasos para la época del año; en el 90% de los años hay más nieve que en la actualidad. ", "text_tendencia": "En cotas altas se mantendrán las placas de viento inestables. Peligro: ESTACIONARIO", "problems": [{"id_problema": 10066, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10078, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "El fuerte viento del S y el W y las precipitaciones que empezarían la tarde del jueves seguirán formando placas de viento bajo collados y cordales en cotas altas y en orientaciones umbrías. Podemos provocar aludes de placa al pasar por encima de las placas de viento; por lo general serían aludes de tamaño 1 (nos pueden derribar), pero que en terreno trampa pueden llegar a enterrar a una persona. Por otro lado, el viernes se esperan aludes de nieve húmeda en todas orientaciones por debajo de unos 2200 m, debido a la lluvia hasta cotas altas. El sábado seguiría la formación de placas de viento en orientaciones N y E y disminuirá el peligro de aludes de nieve húmeda. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pequeño pueden ser graves.", "text_distribucio": "La nieve está presente en el suelo por encima de unos 1800 m, subiendo rápidamente de cota por efecto de la lluvia y la suavidad térmica. A 2200 m los grosores totales varían entre los 20 y los 30 cm y son deficitarios para la época del año. ", "text_tendencia": "En cotas altas se mantendrán las placas de viento inestables. Peligro: ESTACIONARIO", "problems": [{"id_problema": 10065, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10077, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-28", "datavalidesabutlleti": "2024-03-30", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "El fuerte viento del S y el W y las precipitaciones que empezarían la tarde del jueves seguirán formando placas de viento bajo collados y cordales en cotas altas y en orientaciones umbrías. Podemos provocar aludes de placa al pasar por encima de las placas de viento; por lo general serían aludes de tamaño 2 (pueden llegar a enterrar a una persona). Por otro lado, el viernes se esperan aludes de nieve húmeda en todas orientaciones por debajo de unos 2200 m, debido a la posible lluvia hasta cotas altas. El sábado seguiría la formación de placas de viento en orientaciones N y E y disminuirá el peligro de aludes de nieve húmeda. Se recomienda evitar el terreno trampa, donde las consecuencias de un alud pueden ser graves.", "text_distribucio": "Aunque hay nieve en el suelo por encima de 1600 m, subirá rápidamente de cota. En norte el manto es esquiable a partir de los 2100 a 2200 m. A 2200 m los grosores totales rondan los 40-50 cm; los grosores son los normales para la época. ", "text_tendencia": "En cotas altas se mantendrán las placas de viento inestables. Peligro: ESTACIONARIO", "problems": [{"id_problema": 10064, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10076, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}]