[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Va nevar dimecres 5-10 cm de neu recent i és previst que divendres caiguin altres 5-10 cm m amb pluja per sota de 2000 m. Han quedat tapades plaques de vent reactives que donaven propagacions. Al seu damunt se'n formaran de noves en cares E i S per les nevades actuals, sobretot al límit sud de l'Aran i a la Franja Nord de la Pallaresa. Seran susceptibles a caure al pas d'una persona. Poden assolir prou mida per colgar una persona (mida 2). També cauran de forma natural allaus de neu recent a qualsevol orientació per sobre del nivell de bosc i allaus de neu humida per la pluja en pendents força drets per sota de 2.000 m, de mida petita (mida 1).\nInternament hi ha capes febles persistents; es mantenen actives a obagues i per sobre de 2.400 m. Es podran desencadenar al pas d'una persona allaus de placa més grans sota colls i carenes, per damunt dels 2.400 m a obagues i en E. Aquestes allaus seran de mida mitjana amb capacitat de colgar una persona.\n\n\n\n\n", "text_distribucio": "Trobem neu a terra a partir de 1.300 m aproximadament. Els gruixos totals ja s'apropen a la mitjana a l'Aran, però encara se situen molt per sota del que és habitual a la Franja Nord de la Pallaresa. Oscil·len entre 85-105 cm a 2.220 m.", "text_tendencia": "Superficialment, el mantell continuarà tendint a humitejar-se de dia i encrostar de nit. Evolució del perill: ESTACIONARI O EN LLEUGER DESCENS", "problems": [{"id_problema": 11188, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11186, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 11187, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "La neu recent caiguda dimarts-dimecres (uns 5-10 cm) es diposita damunt de fines crostes i de neu placada. Cal destacar que les plaques són fràgils per un mal contacte amb la neu vella facetada, solta. Els tests ens indiquen propagació de fractures, sobretot allà on les crostes superficials o internes no són portants. Es poden desencadenar plaques al pas d'una persona, sota colls i carenes, per damunt dels 2.200 m a qualsevol orientació, especialment a les obagues i en E. Les allaus, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per colgar una persona. \nHi haurà caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°) i assolellats.\n\n\n", "text_distribucio": "Hi ha neu a terra a partir de 1.500 m en sud i de 1.300 en N. Malgrat això, el mantell no és esquiable fins als 1.800-1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 40-65 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "Les capes febles persistents tendiran a estabilitzar-se i restringir-se a les obagues. El mantell seguirà humitejant-se superficialment. Evolució del perill: EN LLEUGER DESCENS", "problems": [{"id_problema": 11175, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11174, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "La neu recent de dimarts-dimecres (uns 5 cm) es diposita damunt de fines crostes. Hi ha plaques de vent fràgils per un mal contacte amb la neu vella facetada, solta. La propagació de fractures internes és probable, sobretot allà on les crostes superficials o internes no siguin portants. Es poden desencadenar plaques al pas d'una persona, sota colls i carenes, per damunt dels 2.200 m especialment en obagues i a les E. Les allaus, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per colgar una persona. \nHi haurà caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°) i assolellats.\n", "text_distribucio": "Hi ha neu a terra a partir de 1.500 m, amb continuïtat a partir dels 1.600 m, a obagues. Malgrat això, el mantell no és esquiable fins als 1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 35-65 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "Les capes febles persistents tendiran a estabilitzar-se i restringir-se a les obagues. El mantell seguirà humitejant-se superficialment. Evolució del perill: EN LLEUGER DESCENS", "problems": [{"id_problema": 11176, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11177, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2) per sobre de 2.200 m.\nFeble (1) per sota.\n", "text_estat_mantell": "Dimecres han caigut uns 5 cm de neu recent; és possible que al matí de divendres en caiguin un o dos més. Aquesta neu recent tapa neu placada, que es troba per damunt de capes febles persistents antigues. Tot i que els tests d'estabilitat no indicaven propagació de fractures, és possible que en punts obacs estiguin més sensibles. Es preveu que es puguin desencadenar, al pas d'una persona, allaus de placa sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m a qualsevol orientació, en especial a obagues i en E. Les allaus, en aquest cas, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per cobrir una persona. \nLes nevades febles poden donar pas a caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°) i assolellats en moments de clarianes.\n\n", "text_distribucio": "Trobem neu per sobre de 1.500-1.600 m, però el mantell nival continua sent molt escàs i només és esquiable per sobre de 2.000 m en sectors de prat. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m.", "text_tendencia": "Superficialment, el mantell continuarà tendint a humitejar-se. Evolució del perill: ESTACIONARI O EN LLEUGER DESCENS", "problems": [{"id_problema": 11182, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11183, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre dels 2.200 m, FEBLE (1) a la resta\n", "text_estat_mantell": "Hi ha uns 3-5 cm de neu recent damunt de fines crostes i neu placada. Aquesta neu placada es troba per sobre d'un mantell poc consolidat, format per neu vella facetada i en alguns llocs sobre gebre enterrat. A les zones més obagues fan molt mal contacte amb les facetes i el gebre i els tests indiquen inici i propagació fàcil de fractures. Aquesta situació és més extensa a la zona de les canals del Cadí, on a les obagues es preserven les plaques i les capes febles. Al Moixeró tot i que hi ha poca neu, allà on n'hi ha l'estabilitat de les plaques és pobra. Es poden desencadenar molt fàcilment plaques al pas d'una persona que poden assolir prou mida per enterrar una persona. La poca quantitat de neu no ens ha de fer baixar la guàrdia atesa la fragilitat de les plaques.\nHi haurà caigudes puntuals d'allaus de neu recent de mida petita en vessants amb mantell preexistent, fortament inclinat (més de 35º) i assolellat.\n\n\n\n", "text_distribucio": "Tot i que hi ha neu a terra per sobre de 1.500-1.600 m, al Moixeró el mantell no és esquiable fins a partir dels 2.200 m en sector de prat. A les canals del Cadí el mantell és esquiable a partir dels 2.000 m allà on no hi ha bosc. Els gruixos a 2.200 m oscil·len entre 40-50 cm.", "text_tendencia": "Les capes febles persistents es mantindran a les obagues. El mantell seguirà humitejant-se superficialment als vessants assolellats. Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11178, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11179, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2) per sobre de 2.200 m.\nFeble (1) a la resta.\n", "text_estat_mantell": "Dimecres va nevar 5-10 cm. La neu recent es diposita o bé sobre el terra o bé damunt de fines crostes o de neu placada. Aquestes plaques es troben sobre capes febles o bé directament sobre el sòl per sota de 2.000-2.200 m. Els tests indiquen trencaments i propagacions amb esforç moderat. Localment, es poden desencadenar allaus de placa tova al pas d'una persona sota colls i carenes, en vessants obacs, per damunt dels 2.200 m. Les allaus previstes seran de mida 1 (petita) sense capacitat per colgar una persona. \nHi haurà caigudes puntuals d'allaus de neu recent de mida petita en vessants fortament inclinats (més de 35°) i assolellats.\n", "text_distribucio": "Trobem neu per sobre de 1.500 m, però el mantell nival continua sent molt escàs i només és esquiable per sobe dels 2.000-2.200 m. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 25-50 cm a 2.400 m.", "text_tendencia": "Les capes febles persistents es mantindran a les obagues. El mantell seguirà humitejant-se superficialment als vessants assolellats. Evolució del perill: ESTACIONARI ", "problems": [{"id_problema": 11180, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11181, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-13", "datavalidesabutlleti": "2025-02-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "Dimecres van caure uns 5 cm de neu recent. Han caigut damunt de plaques de vent sota colls i carenes de cotes altes en sud i est. A la resta, pràcticament han caigut damunt del terra. Aquestes plaques des de fa dies es troben sobre crostes dures. Per sota la crosta, la neu és neu vella facetada amb cap aparició de fractures internes. Les possibles plaques que es poguessin desencadenar seria sota colls i carenes, i llocs arrecerats per sobre dels 2.200-2.300 m, on hi hagi mantell previ, sobretot en S i E. Aquestes allaus poden arribar a mida petita (sense capacitat per colgar una persona).\nPot haver caigudes puntuals d'allaus de neu recent de mida petita en vessants amb mantell preexistent, fortament inclinat (més de 35º) i assolellats.\n", "text_distribucio": "Trobem presència de neu a partir de 1.500 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-50 cm a 2.400 m.", "text_tendencia": "El mantell seguirà humitejant-se superficialment als vessants assolellats. Evolució del perill: EN DESCENS", "problems": [{"id_problema": 11184, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11185, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}]