{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze mäßig, darunter gering. Zu beachten sind Triebschneeablagerungen, die durch starken bis stürmischen Wind um West gebildet wurden. Gefahrenstellen gibt es kammnah, kammfern und hinter Geländekanten im Steilgelände. Eine Auslösung von Schneebrettlawinen bis zu mittlerer Größe ist bereits bei geringe Zusatzbelastung möglich. Mit der Erwärmung im Tagesverlauf und der Sonneinstrahlung sind vor allem sonnseitig spontane Lawinen bis zu mittlerer Größe möglich. Stellenweise sind weiterhin Gleitschneelawinen auf glatten steilen Hängen zu beachten.",
        "highlights": "Leicht auslösbaren Triebschnee im Steilgelände meiden!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "comment": "kammnah, kammfern, hinter Geländekanten, oberhalb der Waldgrenze"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "stellenweise spontane Lawinenaktivität am Nachmittag"
        }
      ],
      "bulletinID": "RID4551RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-24T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch Neuschnee (rund 20 cm) und starken bis stürmischen Wind haben sich frische Triebschneeablagerungen gebildet, die vor allem in hochgelegen Schattlagen nur ungenügend binden. Die Triebschneeablagerungen können Schwachschichten wie Graupel oder dünne lockere Zwischenschichten enthalten. Das Schneedeckenfundament ist bis weit hinauf im Inneren feucht bis nass und neigt auf glattem Untergrund zum gleiten. Durch dem Temperaturanstieg im Tagesverlauf und mit der Einstrahlung wird die frische Schneeauflage zumindest angefeuchtet."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Mit den milden Temperaturen kann sich die Schneedecke setzen. Durch den stürmischen Südwind kann es aber hochalpin frischen Triebschnee geben."
        }
      ],
      "validTime": {
        "startTime": "2024-03-24T17:00:00+00:00",
        "endTime": "2024-03-25T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag ist die Sicht zunächst durch dichte Wolken und ein paar Schneeschauer eingeschränkt. Bereits am Vormittag setzt sich in allen Gebirgsgruppen trockenes Wetter durch, die Wolken lockern auf. Der Nachmittag bringt freundliches und überwiegend sonniges Wetter mit guter Sicht. Der zunächst lebhafte Westwind lässt tagsüber deutlich nach. Die Temperaturen steigen im Tagesverlauf in 1500 m von -5 auf +1 Grad, in 2000 m von -7 auf -2 Grad.\r\nAm Dienstag scheint bei guten Sichtverhältnissen häufig die Sonne. Durchziehende hohe Wolken bleiben oberhalb der höchsten Gipfel und sind meist nur dünn. Der Südwind weht lebhaft bis stark, in den typischen Föhnschneisen auch stürmisch mit Spitzen um 70 km/h. Temperaturen in 1500 m um 6 Grad, in 2000 m um 4 Grad."
      }
    }
  ]
}