[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Se esperan unos centímetros de nieve caídos a lo largo del jueves sobre un manto endurecido y estable por rehielo. El viernes, con la salida del sol, la nieve reciente fundirá rápidamente y caerán algunas bolas y purgas de nieve húmeda de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. En terreno muy umbrío y las cotas más elevadas podría haber alguna placa de viento proveniente del episodio del jueves. No se descarta que, al paso de una persona, se desprendan aludes de tamaño 1 en ese terreno. En el resto de orientaciones las placas se estabilizarán rápidamente por insolación. ", "text_distribucio": "Los espesores totales a unos 2200 m se encuentran entre los 20 y los 60 cm en umbrías, siendo los espesores en la mitad norte del Aran menores. El manto es esquiable en orientación norte a partir de unos 2000-2100 m, mientras que en sur el manto es discontinuo hasta las cimas. Los grosores de nieve son claramente deficitarios para la época del año. ", "text_tendencia": "Tendencia a la estabilización de las placas. Volveremos a encontrar condiciones propias de primavera, con rehielo y fusión superficial, aunque no se espera una elevada actividad de aludes. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10273, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "La situación es favorable, con un manto encostrado y endurecido, y con capas internas de nieve húmeda que no muestran signos de inestabilidad. El descenso térmico de entre el martes y el jueves ha rehelado intensamente la nieve superficial, que se presenta bien asentada. Se prevé que el rehielo del viernes vuelva a ser efectivo, pero la nieve volverá a transformar en superficie unos pocos centímetros con la insolación y el incremento térmico. No se prevé una actividad de aludes significativa en el sector, más allá de la caída de alguna bola húmeda en laderas inclinadas y en momentos de insolación, en especial si acaba precipitando al norte del sector durante la segunda mitad del jueves. ", "text_distribucio": "Encontramos nieve a partir de los 2100 m en orientaciones norte, siendo discontinua hasta los 2200 m. Los grosores totales están por debajo de los habituales por estas fechas. A unos 2400 m, oscilan entre los 40 y los 60 cm, aunque hay bastante irregularidad en su distribución. Fuera de las vertientes más umbrías la nieve es discontinua hasta las cimas.", "text_tendencia": "Se prevén condiciones muy similares en el sector, con costras y leve humedecimiento a lo largo de la jornada. No se prevé una actividad significativa de aludes. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10270, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "La situación es favorable, con un manto encostrado y endurecido, y con capas internas de nieve húmeda que no muestran signos de inestabilidad. El descenso térmico de entre el martes y el jueves ha rehelado intensamente la nieve superficial, que se presenta bien asentada. Se prevé que el rehielo del viernes vuelva a ser efectivo, pero la nieve volverá a transformar en superficie unos pocos centímetros con la insolación y el incremento térmico. No se prevé una actividad de aludes significativa en el sector, más allá de la caída de alguna bola húmeda en laderas de pie y en momentos de insolación, en especial si acaba precipitando al norte del sector durante la segunda mitad del jueves. \n", "text_distribucio": "Los espesores totales a umbrías a unos 2300 m rondan los 20 o 30 cm. En ladera sur la nieve es discontinua hasta las cumbres. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "Se prevén condiciones muy similares enl sector, con costras y leve humedecimiento a lo largo de la jornada. No se prevé una actividad significativa de aludes. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10271, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": "Los espesores y la extensión del manto han mermado claramente en las últimas semanas, en especial entre el viernes y el lunes pasado a causa del sol, las altas temperaturas y de los chubascos. Hay nieve a partir de 2100-2200 m en orientaciones norte y noreste, difícilmente esquiable. En el resto de terreno el manto nivoso está formado por ventisqueros aislados de distribución irregular. Los grosores de nieve son deficitarios para la época del año. \nLa nieve se encuentra rehelada por el descenso de temperaturas que ha habido entre el martes y el jueves. El viernes podría haber cierto ablandamiento superficial por fusión, sin que éste tenga que preocuparnos demasiado en cuanto a la actividad de aludes. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La situación es favorable, con un manto formado por costras y niveles internos de nieve húmeda. El rehielo ha sido muy efectivo entre el martes y el jueves, dando estabilidad al manto. Se espera que el viernes la nieve vuelva a transformar ligeramente en superficie debido a la insolación y aumento de temperaturas. Sin embargo, no se espera actividad de aludes más allá de la caída de alguna bola en terreno muy derecho y soleado. Vigile con los posibles resbalones debido a la presencia de costras, sobre todo en las salidas de Les Canals, donde una caída podría suponer consecuencias fatales. No olvide el casco, los crampones y el piolet.", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 10-30 cm en umbrías a 2200 m. En el Moixeró sólo quedan ventisqueros o un manto muy discontinuo a partir de los 2200 m. Fuera del terreno umbrío, la presencia de nieve es muy escasa e irregular. ", "text_tendencia": "El humedecimiento superficial de la nieve podrá aumentar de forma leve por el incremento de temperaturas previsto. En cualquier caso, la actividad prevista de aludes es muy baja. Peligro ESTACIONARIO.", "problems": [{"id_problema": 10272, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": "La presencia de nieve es ya testimonial en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar ventisqueros aislados. En orientaciones umbrías podemos encontrar nieve a partir de unos 2200 m, discontinua hasta las cimas y difícilmente esquiable. El manto está formado por costras de rehielo y nieve húmeda. \nEl descenso térmico de las últimas jornadas ha generado rehielo y estabilización del manto. En estas condiciones, los aludes son muy improbables, salvo la caída aislada de alguna bola húmeda en lugares soleados y de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-18", "datavalidesabutlleti": "2024-04-19", "nota_text": "Actualmente, la presencia de nieve es testimonial en orientaciones este, sur y oeste, generalmente en forma de ventisqueros. Aunque en las orientaciones umbrías la disponibilidad de nieve es mayor, sólo es esquiable en canales, tubos y sectores resguardados por encima de unos 2400 m. El manto está formado exclusivamente por costras de rehielo y nieve húmeda en su interior. El descenso térmico de los últimos días ha dado lugar a un mayor rehielo que sigue aportando estabilidad al manto. En estas condiciones, los aludes son improbables, más allá de la caída de alguna bola húmeda en lugares soleados y muy inclinados. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]