{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In Lagen oberhalb von 1300m herrscht erhebliche Lawinengefahr, ansonsten wird sie mit mäßig bewertet. Es gilt an Steilhängen aller Expositionen Gleit- und Nassschneelawinen zu beachten, die durchaus auch groß werden können. Schneemäuler sind im Sinne der Gleitschneeproblematik als Gefahrenzeichen zu werten und solche Bereiche sollten demnach gemieden werden.",
        "highlights": "Erhebliche bis mäßige Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3769RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Der ergiebige Neuschnee von letzter Woche und der durch den orkanartigen Wind entstandene Triebschnee konnten sich mit Regen und milden Temperaturen setzen. Ausgesetzte Bereiche wurden durch den Sturm abgeblasen, Hohlformen im Gegenzug massiv befüllt. Die Schneedecke wurde je nach Höhenlage an- bzw. durchgefeuchtet oder durchnässt, ein feucht-nasses Fundament fördert zudem das Abrutschen der gesamten Schneedecke auf glatten Untergründen wie Wald- und Wiesenböden. Durch den Witterungsverlauf wurden die Schneehöhen in den tieferen Lagen rasch dezimiert."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "\r\nAm Mittwoch gibt es in der Früh stellenweise noch dichtere Wolken, \r\nsie lockern jedoch rasch auf und somit kommt die Sonne zum Vorschein. \r\nDer Einfluss des Windes lässt spürbar nach, er weht mäßig, in \r\nGipfellagen zum Teil auch noch stark aus westlichen Richtungen. Die \r\nTemperaturen legen im Tagesverlauf sukzessive zu und mit Abendwerten um \r\n+10 Grad in 1500m und +7 Grad in 2000m wird es überaus mild für die \r\nJahreszeit. Die Lawinengefahr ändert sich nicht wesentlich, nach wie vor\r\n gilt es vor allem mögliche Gleitschneeabgänge zu beachten.\r\n"
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T17:00:00+00:00",
        "endTime": "2023-12-26T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag überwiegen zunächst mittelhohe und in der Folge auch tiefere Wolken, vormittags kann sich zwischendurch auch kurz einmal die Sonne zeigen. Am späteren Nachmittag kann von den Ybbstaler Alpen bis zum Schneeberg der eine oder andere Regentropfen bzw. im Gipfelniveau die eine oder andere Schneeflocke fallen. Der Wind weht auf den Bergen stürmisch aus westlichen bis nordwestlichen Richtungen. Die Temperaturen liegen in der Früh in 1000m bei +8 Grad, in 1500m bei +5 Grad und in 2000m um +4 Grad, im Tagesverlauf wird es etwas kälter."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Es besteht mäßige Lawinengefahr. An Steilhängen aller Expositionen gilt es Gleit- und Nassschneelawinen zu beachten. Schneemäuler sind im Sinne der Gleitschneeproblematik als Gefahrenzeichen zu werten und solche Bereiche sollten demnach gemieden werden.",
        "highlights": "Mäßige Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3769RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch den Regen in den vorangegangenen Tagen und mit den milden Temperaturen konnte sich die Schneedecke setzen. Sie wurde angefeuchtet bzw. stellenweise durchnässt, ein feucht-nasses Fundament fördert das Abrutschen der gesamten Schneedecke auf glatten Untergründen wie Wald- und Wiesenböden. Durch den Witterungsverlauf wurden die Schneehöhen in den tieferen Lagen rasch dezimiert."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Mittwoch gibt es in der Früh stellenweise noch dichtere Wolken, sie lockern jedoch rasch auf und somit kommt die Sonne zum Vorschein. Der Einfluss des Windes lässt spürbar nach, er weht mäßig, in Gipfellagen zum Teil auch noch stark aus westlichen Richtungen. Die Temperaturen legen im Tagesverlauf sukzessive zu und mit Abendwerten um +10 Grad in 1500m und +7 Grad in 2000m wird es überaus mild für die Jahreszeit. Die Lawinengefahr ändert sich nicht wesentlich, nach wie vor gilt es vor allem mögliche Gleitschneeabgänge zu beachten."
        }
      ],
      "validTime": {
        "startTime": "2023-12-25T17:00:00+00:00",
        "endTime": "2023-12-26T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag überwiegen zunächst mittelhohe und in der Folge auch tiefere Wolken, vormittags kann sich zwischendurch auch kurz einmal die Sonne zeigen. Am späteren Nachmittag kann von den Ybbstaler Alpen bis zum Schneeberg der eine oder andere Regentropfen bzw. im Gipfelniveau die eine oder andere Schneeflocke fallen. Der Wind weht auf den Bergen stürmisch aus westlichen bis nordwestlichen Richtungen. Die Temperaturen liegen in der Früh in 1000m bei +8 Grad, in 1500m bei +5 Grad und in 2000m um +4 Grad, im Tagesverlauf wird es etwas kälter."
      }
    }
  ]
}