{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated pockets of fresh windslab will develop on mostly East through South to Westerly aspects above 800 meters. These accumulations are expected to be shallow and will be confined to gully tops and corrie rims. Elsewhere, the new snow will lie on bare, wet ground and present no significant hazard. The avalanche hazard will be Low.",
        "highlights": "TO for 26.12 Isolated pockets of windslab on E through S to W aspects above 800m. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11331",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate North-Easterly winds back through North to West and increase to Strong overnight before easing and backing West-South-West by the end of the day. Light snow showers expected late evening and during Tuesday morning. The freezing level will be around 500-600 meters.\nObserved Weather Influences: Very light Easterly winds. Showers lying as snow above 650 meters. The freezing level was around 700 meters.\nObservedSnowStability: Old snow patches lying on North-East to South-East aspects above 800 metres have refrozen and are hard, icy and stable. These are overlain with a covering of shallow new snow, which is generally well bonded and stable. On all aspects there is a superficial covering of new snow which overlays bare, wet ground and presents no hazard. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-25T18:00:00",
        "endTime": "2023-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh snow on all aspects above around 600 metres. Isolated pockets of windslab could develop in wind sheltered locations on all aspects above 1000 metres but these are not expected to be significant and should be easily avoidable. The avalanche hazard will be Low.",
        "highlights": "LO for 26/12. Isolated and shallow pockets of windslab possible on all aspects above 1000m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11330",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers in the evening, then dry for the remainder of the period. Moderate or light variable winds. The freezing level will drop from 1000 metres initially to around 600 metres.\nObserved Weather Influences: After a dry start it was a showery day with snow initially to low levels but only above around 900 metres later in the day. Fresh Southerly winds. Freezing level rising to around 1050 metres by midday.\nObservedSnowStability: A thin layer of fresh snow on all aspects above 600 metres is generally stable. Any remaining patches of older snow are frozen and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-25T18:00:00",
        "endTime": "2023-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A layer of fresh, wet stable snow will be present on most aspects above 800 metres. Slightly deeper accumulations are expected in gullies and around coire rims on North-East to South-East aspects. Stability will be generally good. The avalanche hazard will be Low.",
        "highlights": "GC for 26/12. Covering of fresh stable wet snow above 800 metres. Low Hazard."
      },
      "bulletinID": "GB-SCT-11328",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Summit snow showers in the evening will clear to leave a dry night and clear, sunny day. Fresh West-South-West winds will ease and back South-East during the afternoon. The freezing level will be around 600 metres.\nObserved Weather Influences: Showers throughout the day were snow above around 750 metres. Light mainly South-Westerly winds increased in straight during the afternoon. The freezing level was around 800 metres.\nObservedSnowStability: The few small old snow patches are well bonded and stable. A layer of fresh, wet, stable snow is present on most aspects above 800m. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-25T18:00:00",
        "endTime": "2023-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old patchy snow will be firm and icy. There will be a thin covering of new snow lying mostly on bare ground above 500 metres. In wind sheltered locations such as gully tops and corrie rims on East to South aspects above 800 metres, localised pockets of windslab will start to form. These new accumulations will tend to be shallow and avoidable. The avalanche hazard will be Low.",
        "highlights": "SC 26.12  Old snow patches - firm and icy. Pockets of shallow windslab on E to S aspects above 800m - Gully tops etc. Av Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11332",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate snowfall dying out during the evening, followed by a dry day. Moderate North-Westerly winds, easing later in the period. 400 metre freezing level overnight, rising to 500 metres during the day.\nObserved Weather Influences: After a mainly dry morning, moderate snowfall arrived around midday, falling to glen level during the afternoon. Winds were light, South-Westerly. Freezing level settled at around 700 metres.\nObservedSnowStability: The old patchy snow has refrozen and is very firm and icy. Largest areas are to be found in steep wind sheltered locations, such as corrie rims and gully lines on mainly North to East aspects above 900 metres. New snowfall is settling as a thin layer above 500 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-25T18:00:00",
        "endTime": "2023-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in many places. Additional soft windslab expected on steep North East to South East aspects above 950m. New accumulations not expected to be extensive and will be confined gully tops and coire rims.  The avalanche hazard will be Low",
        "highlights": "CM for 26.12 Limited new windslab NE to SE aspects above 950m. Good stability elsewhere. Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11333",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight snow showers will die out before midnight then dry. Cold. Light to moderate North Easterly, later Westerly winds.\nObserved Weather Influences: Dry and cold overnight then light snow showers from mid morning. Freezing near summits. Light South West winds.\nObservedSnowStability: Good stability in most places. Thin covering of fresh snow above 350m at the time of reporting. Only very light drifting of snow noted on to steep North East to South aspects above 950m. Thin windslab is present in these locations and is moderately bonded where it has gained a little depth.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-25T18:00:00",
        "endTime": "2023-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will remain firm stable and icy with greatest amounts above 1000m on North to North-Easterly aspects. New snow accumulations will continue to develop on North-East to South-Easterly aspects above 700 metres but will be mostly a thin cover on bare ground. Some accumulations of deeper, but isolated moderately bonded windslab will form on same aspects with gully tops and coire rims most affected, these deposits should be avoidable.  The avalanche hazard will be Low",
        "highlights": "NC for 26.12. Old snowpack abv 1000m hard and icy. Some isolated new windslab on NE,E,SE aspects esp gully tps, coire rims. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11329",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds moderate strength Northerly overnight backing strong to very strong Westerly in the early hours Tuesday, lessening in the day to moderate strength Westerly. Freezing level at 600 metres Monday evening, lowering to 400 metres during the day.  Overnight snowfall will die out by day break thereafter a dry day is expected.\nObserved Weather Influences: Winds moderate strength generally westerly. Sri in the morning then snowfall with snow settling above 700m.\nObservedSnowStability: The old snowpack remnants which mostly lie on North to North-Westerly aspects above 1000 metres is refrozen, firm and stable. New thin snow deposits lie on mostly North through West to South-West aspects above 700 metres and is generally of  insignificant depth but with some deeper pockets in steep, wind sheltered, avoidable places such as coire rims and gully tops.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-25T18:00:00",
        "endTime": "2023-12-26T18:00:00"
      }
    }
  ]
}