[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por la mañana.\nLIMITADO (2), la segunda mitad del dia.", "text_estat_mantell": "El miércoles el manto estará consolidado y bien ligado, especialmente a primera hora de la mañana, aunque el rehielo será más leve. Sin embargo, con un cielo más cubierto y el aumento de la humedad ambiental, con el paso de las horas la nieve se ablandará y se podrá desencadenar de forma natural alguna purga de nieve húmeda o algún deslizamiento basal. En conjunto serán de tamaño 1, insuficiente para enterrar a una persona, y más frecuentes por la tarde o tarde, en vertientes orientadas al oeste. Algún deslizamiento basal podrá ser de tamaño 2 (con capacidad para cubrirnos). Además, en terreno umbrío de la Franja Nord Pallaresa, por encima de unos 2300 m podríamos desencadenar algún alud accidental por la presencia de niveles facetados enterrados. Durante las últimas horas ha habido transporte efectivo y podríamos encontrar alguna placa de viento residual en sotaventos orientados a sur por encima de 2200 m. Los posibles aludes de placa serían, en general, de tamaño 1. ", "text_distribucio": "Hay nieve a partir de 1700 m en umbrías, con muy poco grosor en las solanas. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Nord de la Pallaresa.", "text_tendencia": "Las condiciones del manto nivoso empeorarán a causa de las nevadas y el fuerte viento del oeste y noroeste previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 9635, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9639, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9634, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "En superficie encontramos costras y por debajo restos de la última nevada, con unos 3 cm de nieve seca, facetada y fragmentada por el viento. En gran parte del terreno encontramos un manto endurecido y bien ligado, con baja probabilidad de aludes. Es en terreno umbrío, por encima de unos 2300 m donde podríamos desencadenar algún alud accidental por la presencia local de niveles facetados enterrados. Al paso de una persona se podrían desencadenar aludes de placa, que involucrarán muy poco grosor y con poca capacidad para propagar. Los posibles aludes serán por lo general de tamaño 1, insuficiente para enterrar a una persona. De forma muy residual, por encima de 2400 m hay placas de viento a sotaventos orientados a sur con manto preexistente, que podrían desprenderse al paso de personas y dar lugar a aludes, en general de tamaño 1, localmente mayores en sectores umbríos en cotas altas. No se descarta alguna última purga en cotas más elevadas orientadas al oeste, por la tarde.", "text_distribucio": "Actualmente, hay nieve por encima de 1700-1800 m en umbrías subiendo la cota, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Las condiciones del manto nivoso empeorarán a causa de las nevadas y el fuerte viento del oeste previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 9637, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "En buena parte del terreno encontramos un manto encostrado y bien ligado, con baja probabilidad de aludes. Es en terreno umbrío, por encima de unos 2300 m donde podríamos desencadenar algún alud accidental por la presencia local de niveles facetados enterrados. Al paso de una persona se podrían desencadenar aludes de placa, que involucrarán muy poco grosor y con poca capacidad para propagar. Los posibles aludes serán por lo general de tamaño 1, insuficiente para enterrar a una persona. De forma muy residual, por encima de 2400 m hay placas de viento a sotaventos orientados a sur con manto preexistente, que podrían desprenderse al paso de personas y dar lugar a aludes, en general de tamaño 1, localmente mayores en sectores umbríos en cotas altas. Tampoco se descartan purgas de nieve húmeda naturales las cotas más elevadas orientadas al oeste y por la tarde. ", "text_distribucio": "Actualmente, hay nieve por encima de 1600-1700 m en umbrías, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-50 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Las condiciones del manto nivoso empeorarán a causa de las nevadas y el fuerte viento del oeste previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 9636, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \n", "text_estat_mantell": "En buena parte de terreno la nieve se encuentra encostrada y rehielo diario hace estabilizar el manto. De manera muy local, en umbrías por encima de 2400 m, donde las costras no sean tan resistentes, donde haya fuerte pendiente y por sobrecarga fuerte, no se descarta el desencadenamiento de algún alud de placa por la presencia de niveles antiguos de nieve facetada. Además, esta nieve más seca y volátil ha sido transportada en las últimas horas por el viento del noroeste, sobre todo en crestas y partes más elevadas. Los posibles aludes serán de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. ", "text_distribucio": "Hay nieve en el suelo a partir de unos 2000 m en umbrías y unos 2300 m en solanas. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad en umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "Las condiciones del manto nivoso empeorarán a causa de las nevadas y el fuerte viento del oeste previstos. Peligro EN PROGRESIVO ASCENSO.", "problems": [{"id_problema": 9638, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": "La nieve ha retrocedido de cotas bajas y sólo presenta cierta continuidad en lo alto de las Canals. Por debajo de 2000 m la presencia de nieve es testimonial. El poco manto que queda en el sector no es esquiable. Los grosores a 2200 m oscilan entre 10-15 cm y son muy inferiores a los habituales para la época del año. El manto se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": "La nieve de la última enharinada ha desaparecido y sólo quedan neveros, con solanas totalmente desprovistas de nieve. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 15 cm y quedan muy por debajo de los habituales en esta época del año. El poco manto que queda se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. \n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-20", "datavalidesabutlleti": "2024-02-21", "nota_text": "Encontramos restos de la última nevada en las umbrías, por encima de los 2300 m. En las solanas la nieve ha desaparecido. Actualmente, el poco manto que queda no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10-20 cm, muy por debajo de lo habitual para la época del año. A partir de 2300 m, en umbrías, hay algunos congestos de poco grosor. El manto se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. El viento del noroeste ha transportado algo de nieve en las crestas y cotas más elevadas, pero debido al escaso grosor y al poco manto disponible, no se esperan problemas por aludes.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]