{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected as the thaw continues. The snowpack will remain moist and well bonded in most locations, continuing to deplete in extent. The greatest areas of patchy snow will be found on steep North through East to South-East aspects above 850 metres. Residual cornices will remain in some locations of the same aspect. The avalanche hazard will be Low.",
        "highlights": "CM for 9.3. Thaw conditions. Snowpack generally moist and stable. Threat of cornice and rockfall remain. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12560",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry period is expected with mostly moderate South-Easterly winds overnight. Following a period of near calm, light winds will follow veering to the West-North-West by the end of the period. The freezing level will be 2000 metres.\nObserved Weather Influences: Light overnight rain was followed by a generally dry day. Winds were moderate South-Easterlies. The freezing level was well above the highest summits.\nObservedSnowStability: The remaining snowpack is patchy, mostly being confined to slopes of a North through East to South-East aspect above 850 metres. Some ribbons of snow extend to lower elevations in some shallow gully lines. The snow is soft at all altitudes and exhibits good stability in most locations. Some ragged cornices remain, posing a lingering threat of collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-08T18:00:00",
        "endTime": "2025-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The gentle thaw will continue with the remaining well bonded and stable snow patches gradually diminishing. Largest areas of snow will be encountered in the steep North-West to North-East facing corries above 900 metres and on a few selected East facing slopes on the highest mountains. Most terrain will be free from snow.  The avalanche hazard will be Low.",
        "highlights": "SC 09.03.25 Thaw conditions. Well bonded, stable snow patches mostly above 900m on NW to NE aspects, some high E aspects. Low Hazard"
      },
      "bulletinID": "GB-SCT-12562",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A clear night followed by a dry and sunny day. Freezing level above the summits. Moderate variable winds.\nObserved Weather Influences: Low cloud first thing eventually lifted to give a sunnier afternoon. Mild conditions throughout the period with plus 7 degrees recorded at 930 metres during the afternoon. Moderate, occasionally fresh, South or South-South-Westerly winds.\nObservedSnowStability: The remaining snow patches of well bonded and stable snow continue to thaw with cover diminishing. Largest areas can be found above 900 metres on steep North-West to North-East aspects and some higher altitude East facing corries.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-08T18:00:00",
        "endTime": "2025-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will continue to thaw and diminish in the mild conditions. Snow stability will be good. Remaining patches will be limited to mainly Northerly and Easterly corries and gullies above 900 metres. The avalanche hazard will be Low.",
        "highlights": "GC 9/3. Remaining dry and mild. Snow patches limited to mainly N and E corries and gullies above 900 metres. Low Hazard."
      },
      "bulletinID": "GB-SCT-12557",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and mild throughout the period with the freezing level well above the highest summits. Moderate Easterly winds overnight ease, becoming North-Westerly in the afternoon.\nObserved Weather Influences: Overnight rain cleared becoming a dry and cloudy day. Light South-Easterly winds. Mild with the freezing level well above the highest summits.\nObservedSnowStability: The remaining patchy snowpack continues to thaw and diminish in the mild conditions. Snow stability is good. The largest patches are limited to mainly higher Northerly and Easterly corries and gullies above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-08T18:00:00",
        "endTime": "2025-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to slowly diminish in the mild conditions.  The greatest amounts will be found on high North and East facing coires and gullies.  Although soft, stability will be good throughout.  The avalanche hazard will be Low.",
        "highlights": "LO for 09.03 Stable snow patches remaining on high N to E facing coires and gullies with good stability. Low hazard."
      },
      "bulletinID": "GB-SCT-12561",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mild and dry.  Winds easing through the evening becoming light and variable from the early hours. The freezing level will be above the summits.\nObserved Weather Influences: A dry day with the freezing level above the summits.  Fresh Southerly summit winds.\nObservedSnowStability: The existing patchy snowpack remains stable and well bonded throughout. Greatest amounts are found on high North to East facing coires and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-08T18:00:00",
        "endTime": "2025-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining very patchy snowpack will continue to thaw and consolidate and will remain stable. Most snow remains on high North to East aspects on the more inland mountains. The avalanche hazard will be Low.",
        "highlights": "TO for 9/3/25. Little change. Remaining isolated snow patches will be well bonded and stable. Low hazard."
      },
      "bulletinID": "GB-SCT-12559",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light variable winds. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry day with moderate Southerly winds. The freezing level was well above the summits.\nObservedSnowStability: The remaining isolated patches of snow are well bonded and stable. These are mainly to be found on high North to East aspects on the more inland mountains. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-08T18:00:00",
        "endTime": "2025-03-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change; the patchy stable snowpack will continue to diminish at all altitudes and be most widespread above 1000 metres around coire back walls, coire rims, ridge flanks and the plateau. Elsewhere the ground will be mostly clear of snow. The avalanche hazard will be Low.",
        "highlights": "NC for 9.3: Thaw conditions. Patchy stable snowpack most widespread above 1000m, on coire back walls, flanks and plateau. Low Hazard"
      },
      "bulletinID": "GB-SCT-12558",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout the forecast period, with sunshine during the morning, some cloud through the afternoon.  Fresh South-Easterly winds will ease to become light to moderate South then Westerly through the day. The freezing level will remain above the summits.\nObserved Weather Influences: A dry mild day with strong Southerly winds.  The summit temperature at midday was plus 4.2 Celsius.\nObservedSnowStability: The limited snowpack is well bonded and stable throughout. Sun affected slopes softened through the afternoon. The snowpack is most widespread above 1000 metres, around coire back walls, coire rims, ridge flanks and the plateau. Elsewhere the ground is mostly clear of snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-08T18:00:00",
        "endTime": "2025-03-09T18:00:00"
      }
    }
  ]
}