{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In all mountain ranges of Slovakia a SMALL avalanche danger (1st degree) is declared for Saturday. The snow has generally melted and stabilized due to changing temperatures. The weather will continue to be influenced by a weakening pressure high and an inflow of very warm air during Sunday, gradually starting to cool down towards the evening. Snow is generally well consolidated. Very locally, patches of dry unconsolidated snow can still be found on the north shady sides of the mountains, but stability is poor. Avalanches are expected to be triggered mainly on very steep to extremely steep terrain, especially with high additional loads. Only small or medium avalanches are expected, but the problem is the transport and accumulation zone of the deposits, where, due to the low snow cover, there is often rock debris or exposed rock blocks. Clouds are expected during the day, so that the snow cover will not melt significantly, but locally, spontaneous smaller avalanches or avalanches are still possible, in places exposed to sunlight.",
      "highlights" : "Watch out for wet snow."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "SW", "SE", "S" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "6867f221-4cd3-44d5-9218-2f2a40020a36",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-03-09"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2025-03-08T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The snow cover is below average, with continuous snow cover above 1600 m above sea level. The snow from the last snowfall period has settled and turned into crust or firn. It retains its powdery character on the isolated S-facing slopes of the highest altitudes. During the night the snowpack hardens, during the day a slight melting is expected locally in sunlit places, especially on S exposures."
    },
    "tendency" : {
      "highlights" : "With the expected development of the weather decreasing.\n\n<br><br><font size = \"2\">bl</font>",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2025-03-09T23:00:00Z",
      "startTime" : "2025-03-08T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}