{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The snowpack will be patchy and generally well consolidated with good stability throughout. Limited snow cover below 700 metres with much bare ground around the summits. Most snow exists in high North through East to South-East aspects and will remain firm in many locations.  The avalanche hazard will be Low.",
        "highlights": "TOR for 7/2 The snowpack will be patchy and generally well consolidated with good stability throughout. Av haz Low."
      },
      "bulletinID": "GB-SCT-12378",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a dry day with good periods of sunshine. The strong South-West wind will slowly moderate through the period, gradually backing to the East. The freezing level will be at summit level initially, gradually lowering to around 500 metres during the day.\nObserved Weather Influences: A fine dry day with plenty of sunshine, although there was a persistent and strong South-Westerly wind. Freezing level was above the summits during the day.\nObservedSnowStability: The limited and patchy snow cover is generally well consolidated and has good stability throughout. Slowly thawing at all levels with very little snow remaining below 700 metres. Most snow exists in high North through East to South-East aspects and is firm in many locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-06T18:00:00",
        "endTime": "2025-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. Localised mostly shallow pockets of windslab that have accumulated in steep wind sheltered locations will persist, mainly on North to East aspects above 850 metres. These areas will not be particularly extensive with the tops of gullies and coire rims being most affected.  The avalanche hazard will be Low.",
        "highlights": "GC for 7th Feb. Localised pockets of windslab mainly on N to E aspects above 850m. Also fragile cornices same aspects. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12377",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure brings dry conditions. Freezing level initially 800-900 metres, dropping to 200-300 metres overnight, rising back to 600-700 metres through Friday. Moderate to fresh South-Easterly winds backing to East-South-Easterly and strengthening with strong gusts over the summits.\nObserved Weather Influences: There was a slight frost in the glens last night. Dry today with plenty of sunshine. It was generally quite calm any wind was very light from a Southerly direction. The freezing level was around 950 metres.\nObservedSnowStability: Some of the recent snow cover has depleted and the snowpack has partially consolidated. Localised areas of  windslab still remain in sheltered locations mainly on North to East aspects above 850 metres, deeper accumulations are poorly bonded. These areas are not particularly extensive, tops of gullies and steep coire rims are most affected. Some fragile cornices also exist above similar aspects. Snow cover on other aspects is generally shallow and stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-06T18:00:00",
        "endTime": "2025-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate. Weaknesses will persist in the recently deposited windslab, which is found mainly on North to East aspects above 1000 metres. Areas will not be extensive and will be mainly located at the tops of gullies and around coire rims. Some fragile cornices will remain above these aspects. Minor surface instabilities are possible on slopes exposed to the sunshine. The avalanche hazard will be Low.",
        "highlights": "CM for 7.2 Weaknesses will persist in windslab mainly on N-E aspects above 1000m. Areas not extensive. Fragile cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12381",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be a dry day, with strong mainly South-Easterly winds. Freezing at most levels overnight, the freezing level will be around 600 metres during the day.\nObserved Weather Influences: It was a dry sunny day with moderate mainly South-South-Westerly winds. The freezing level rose to around 1000 metres.\nObservedSnowStability: The snowpack is slowly consolidating. Weaknesses remain in the recently deposited windslab found mainly on North to East aspects above 1000 metres. Areas having gained depth are not extensive and are mainly located at the tops of gullies and around coire rims. Some fragile cornices remain above these aspects. Roller ball activity was observed on East and South-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-06T18:00:00",
        "endTime": "2025-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New areas of shallow windslab will develop on North-West and North aspects with older areas of windslab persisting on North to East aspects above 900 metres. These areas will be localised and generally avoidable with corrie rims and gully exits mostly affected. Older patchy snow will remain firm and well bonded throughout.  The avalanche hazard will be Low.",
        "highlights": "SC 7.2.25 New windslab on NW and N aspects, older windslab on NE and E aspects above 900m in steep lee terrain. Avalanche hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12382",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry and sunny day is forecast. Some fluctuations with the freezing level but likely to be around 700 metres. Strong winds, South-South-East backing to the East-South-East throughout the day.\nObserved Weather Influences: A dry day with any summit cloud soon clearing, a sunny day on all the tops thereafter. Strong winds throughout the day, mainly South-South-West or South-West.\nObservedSnowStability: Instabilities were noted in softer accumulations found around sheltered areas on North through East to South-East aspects above 900 metres. These areas are generally isolated, with gully exits and corrie rims most affected. Elsewhere the snowpack is firm and well bonded at all levels. Cover is broken but generally improves with height.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-06T18:00:00",
        "endTime": "2025-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised pockets of poorly bonded windslab will be deposited in very steep West to North aspects above 900 metres. These will be small, shallow and mostly avoidable. Areas affected will generally be coire rims, gully tops and convexities. Firmer well bonded windslab will persist on North to East aspects. Elsewhere, the snow surface will remain very firm and icy. The avalanche hazard will be Low.",
        "highlights": "NC for 7.2. Pockets of windslab W-N above 900m. Older windslab persists N-E. Avalanche Firm elsewhere. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12380",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with strong winds generally from the South-South-East. Complex inversion conditions will result in a firm snow surface from 500 metres upwards.\nObserved Weather Influences: A dry and sunny day with strong South-South-Westerly winds, backing to become Southerly later. Due to a stable airmass, the ground remained frozen despite a summit air temperature of 1.6 degrees Celsius being recorded at midday.\nObservedSnowStability: Localised and mostly avoidable accumulations of windslab are present on North to East aspects above 900 metres. These are shallow but poorly bonded, present in steep wind sheltered locations such as convexities, coire rims and gully tops. Elsewhere, the snowpack is mostly stable with deeper accumulations of well bonded windslab alongside very firm and icy snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-06T18:00:00",
        "endTime": "2025-02-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate. Some instabilities will remain on North to East aspects above 1050 metres. The tops of the higher gullies will be most affected. Some fragile sections of cornice will also exist in these locations. On other aspects and at lower altitudes the snowpack will generally be stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 7/2. Settled weather, consolidating snowpack. Some instabilities on N to E aspects above 1050m. Fragile cornices. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12379",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry day with near gale South-Easterly winds. The freezing level will be around 600 metres.\nObserved Weather Influences: It was dry and sunny with gale forces South-Westerly winds at summit level. The freezing level was about 900 metres.\nObservedSnowStability: The snowpack is slowly consolidating in the settled conditions. Some areas of moderately bonded windslab remain on North to East aspects above 1050 metres. The tops of gullies are particularly affected. However, these areas are not particularly extensive and often avoidable. Some fragile cornices remain. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-06T18:00:00",
        "endTime": "2025-02-07T18:00:00"
      }
    }
  ]
}