[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Las placas de viento generadas días atrás han ganado cohesión y se encuentran mejor ligadas con las costras y con los niveles débiles formados por facetas. Sin embargo, por encima del nivel de bosque, a orientación noroeste, norte, nordeste y este, por el sábado, todavía podrá romperse alguna placa al circular por encima y generar aludes que alcanzarán, en general, un pequeño tamaño, sin capacidad de cubrir a una persona. Las placas nuevas y las antiguas permanecen sobre un manto de nieve vieja donde encontramos capas débiles de facetas o nieve granulada, en umbrías inclinadas elevadas y poco frecuentadas. Entre el viernes y el sábado se esperan algunos chubascos de nieve, con viento débil, que generarán una fina capa de nieve nueva, incohesiva, que podrá caer sobre la escarcha formada recientemente en superficie y generar purgas naturales, en vertientes inclinadas. Pese a la nevada, no se esperan demasiados cambios en la estabilidad del manto y se esperan pocos problemas por aludes.\n\n", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.400 m en el Aran (1.600 m en la Franja Nord Pallaresa), aunque no hay continuidad hasta llegar a los 1.600 m, en umbrías. A sur, el manto es más continuo a partir de los 2.000 m. Los grosores totales siguen siendo deficitarios para la época del año.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11344, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11357, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Se esperan algunos chubascos de nieve, con viento débil, que generarán una fina capa de nieve nueva, incohesiva, que podrá caer en forma de purgas naturales, en vertientes inclinadas. Pese a la nevada, no se esperan demasiados cambios en la estabilidad del manto, que se mantendrá encostrado superficialmente y bien asentado. Por debajo de esta fina corteza aparecen partículas facetadas y nieve granulada. De forma aislada, encontraremos placas que en el contacto con estas facetas pueden acabar cediendo al circular por encima. Los lugares peligrosos estarán por encima del nivel de bosque, bajo collados y cordales, donde haya manto previo. Las placas, en caso de romperse, podrán generar aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona. Vigile con el terreno trampa donde un alud pequeño o purga podría desequilibrarnos y derribarnos.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.000 m, en umbrías. Los grosores totales están un poco por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11347, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Se esperan algunos chubascos de nieve, con viento débil, que generarán una fina capa de nieve nueva, incohesiva, que podrá caer en forma de purgas naturales, en vertientes inclinadas. Pese a la nevada, no se esperan demasiados cambios en la estabilidad del manto, que se mantendrá encostrado superficialmente y bien asentado. Por debajo de esta fina corteza aparecen partículas facetadas y nieve granulada. De forma aislada, encontraremos placas que en el contacto con estas facetas pueden acabar cediendo al circular por encima. Los lugares peligrosos estarán por encima del nivel de bosque, bajo collados y cordales, donde haya manto previo. Las placas, en caso de romperse, podrán generar aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona. Vigile con el terreno trampa donde un alud pequeño o purga podría desequilibrarnos y derribarnos.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.600 m, aunque no hay más continuidad hasta llegar a los 1.900 m, en umbrías y hasta los 2.100 m en solanas. Los espesores totales están por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11346, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Se esperan algunos chubascos de nieve, con poco viento, que generarán una fina capa de nieve nueva, incohesiva. A pesar de la nevada, no se esperan demasiados cambios en la estabilidad del manto, El manto se muestra bien asentado, con costras superficiales. En las umbrías de cotas más altas encontraremos, en las capas internas, partículas facetadas que se mantienen latentes, bajo costras gruesas. Para el sábado podremos encontrar alguna placa, pequeña, sobre todo en orientaciones norte y noreste, en el límite norte con Andorra, bajo collados y cordales. Las placas serán poco reactivas porque permanecen bajo costras gruesas. Por lo general, la situación es favorable y no se esperan problemas por aludes.", "text_distribucio": "Encontramos presencia de nieve por encima de los 1.800 m, aunque no hay más continuado hasta llegar a los 2.200 m, en umbrías. Los espesores totales están por debajo por lo que tocaría en ésta la época del año.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11351, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Pese a los chubascos previstos, no se esperan cambios en la estabilidad del manto. No se esperan problemas por aludes y la situación es favorable. Sólo en vertientes bastante inclinadas, como en las canales del Cadí, podrá caer alguna purga de nieve reciente, en caso de que acabe nevando algo más de lo previsto. Cuidado con los resbalones en la salida de las Canales.", "text_distribucio": "Las nevadas mantendrán un paisaje enharinado hasta cota baja pero, sin embargo, los grosores de nieve todavía quedan por debajo de los habituales para la época.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11354, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "En la superficie del manto encontramos una fina capa de nieve venteada y partículas facetadas. Por debajo aparecen costras gruesas, duras y más facetas o cubiletes por debajo. Por el sábado no variará la estabilidad del manto. La situación en cuanto a problemas de aludes es favorable debido a un manto bien asentado. En cualquier caso, podremos encontrar alguna placa pequeña, aislada, debajo de algún cuello o cresta, que en caso de romperse sólo generaría alguna purga. También se esperan chubascos de nieve, con viento débil, que generarán una fina capa de nieve nueva, incohesiva, que podrá caer en forma de purgas naturales, en laderas inclinadas, con manto previo. Pese a la nevada, no se esperan demasiados cambios en la estabilidad del manto y se esperan pocos problemas por aludes.", "text_distribucio": "Encontramos nieve por encima de los 1.800 m, esquiable a partir de los 2.000 m en umbrías mientras que en solanas está presente a partir de los 2.300 m, muy discontinuo o testimonial. Los grosores de nieve quedan por debajo de los habituales para la época.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS o EN LEVE ASCENSO.", "problems": [{"id_problema": 11355, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Entre el viernes y el sábado se esperan chubascos, pero, pese a la nevada débil, no se espera un cambio en la estabilidad del manto. De forma aislada, encontraremos alguna placa de viento, localizada allí donde hubiera manto previo. Los lugares delicados estarán debajo de collados y crestas orientadas a norte y noreste. Estas placas serán poco reactivas, pero en caso de romperse y propagarse, debido al poco espesor existente, sólo generarán purgas o aludes de tamaño 1 (pequeño), sin capacidad de cubrir a una persona. En umbrías de cota alta, donde las costras sean más finas, podremos encontrar alguna placa más gruesa. Con el enfriamiento del manto, la nieve se mantiene seca y fría en las umbrías. ", "text_distribucio": "Encontramos nieve en las umbrías por encima de los 1.800 m y en las solanas a partir de los 2.200 m, siendo más continuo el manto a partir de los 2.600 m. Los grosores de nieve todavía quedan por debajo de los habituales para la época del año.", "text_tendencia": "Pese a los chubascos de nieve previstos, no se esperan cambios destacables en la estabilidad del manto. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11353, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]