[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Les plaques de vent generades dies enrera han guanyat cohesió i es troben millor lligades amb les crostes i amb els nivells febles formats per facetes. No obstant això, per damunt del nivell de bosc, a orientació nord-oest, nord, nordest i est, per dissabte, encara podrà trencar-se alguna placa en circular-hi pel damunt i generar allaus que assoliran, en general, una mida petita, sense capacitat de cobrir una persona. \nLes plaques noves i les antigues romanen damunt d'un mantell de neu vella on trobem capes febles de facetes o neu granulada, sobretot a obagues inclinades elevades i poc freqüentades. \nEntre divendres i dissabte s'esperen alguns xàfecs de neu, amb vent feble, que generaran una fina capa de neu nova, incohesiva, que podrà caure damunt del gebre format recentment en superfície i generar purgues naturals, en vessants inclinats. Malgrat la nevada, no s'esperen gaire canvis en l'estabilitat del mantell i s'esperen pocs problemes per allaus.\n\n", "text_distribucio": "Trobem presència de neu per damunt dels 1.400 m a l'Aran (1.600 m a la Franja Nord Pallaresa), tot i que no hi ha continuitat fins arribar als 1.600 m, a obagues. A sud el mantell és més continu a partir dels 2.000 m. Els gruixos totals continuen sent deficitaris per a l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11344, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11357, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'esperen alguns xàfecs de neu, amb vent feble, que generaran una fina capa de neu nova, incohesiva, que podrà caure en forma de purgues naturals, en vessants inclinats. Malgrat la nevada, no s'esperen gaire canvis en l'estabilitat del mantell, que es mantindrà encrostat superficialment i ben assentat. Per sota d'aquesta fina crosta apareixen partícules facetades i neu granulada. De manera aïllada, trobarem plaques que en el contacte amb aquestes facetes poden acabant cedint en circular-hi pel damunt. Els llocs perillosos estaran per damunt del nivell de bosc, sota colls i carenes, on hi hagi mantell previ. Les plaques, en cas de trencar-se, podran generar allaus de mida 1 (petita), sense capacitat de cobrir una persona.\nVigileu amb el terreny trampa on una allau petita o purga podria desequilibrar-nos i fer-nos caure.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.000 m, a obagues. Els gruixos totals estan una mica per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11347, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'esperen alguns xàfecs de neu, amb vent feble, que generaran una fina capa de neu nova, incohesiva, que podrà caure en forma de purgues naturals, en vessants inclinats. Malgrat la nevada, no s'esperen gaire canvis en l'estabilitat del mantell, que es mantindrà encrostat superficialment i ben assentat. Per sota d'aquesta fina crosta apareixen partícules facetades i neu granulada. De manera aïllada, trobarem plaques que en el contacte amb aquestes facetes poden acabant cedint en circular-hi pel damunt. Els llocs perillosos estaran per damunt del nivell de bosc, sota colls i carenes, on hi hagi mantell previ. Les plaques, en cas de trencar-se, podran generar allaus de mida 1 (petita), sense capacitat de cobrir una persona.\nVigileu amb el terreny trampa on una allau petita o purga podria desequilibrar-nos i fer-nos caure.", "text_distribucio": "Trobem presència de neu per damunt dels 1.600 m, tot i que no hi ha més continuat fins arribar als 1.900 m, a obagues i fins als 2.100 m a solanes. Els gruixos totals estan per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11346, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "S'esperen alguns xàfecs de neu, amb poc vent, que generaran una fina capa de neu nova, incohesiva. Malgrat la nevada, no s'esperen gaire canvis en l'estabilitat del mantell, El mantell es mostra ben assentat, amb crostes superficials. A les obagues de cotes més altes trobarem, a les capes internes, partícules facetades que es mantenen latents, sota crostes gruixudes. Per dissabte podrem trobar alguna placa, petita, sobretot en orientacions nord i nord-est, al límit nord amb Andorra, sota colls i carenes. Les plaques seran poc reactives perquè romanen sota crostes gruixudes. En general, la situació és favorable i no s'esperen problemes per allaus.", "text_distribucio": "Trobem presència de neu per damunt dels 1.800 m, tot i que no hi ha més continuat fins arribar als 2.200 m, a obagues. Els gruixos totals estan per sota pel que tocaria en aquesta l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11351, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Malgrat els xàfecs previstos, no s'esperen canvis en l'estabilitat del mantell. No s'esperen problemes per allaus i la situació és favorable. Només en vessants força inclinats, com ara a les canals del Cadí, podrà caure alguna purga de neu recent, en el cas que acabi nevant una mica més del previst. Compte amb les relliscades a la sortida de les Canals.", "text_distribucio": "Les nevades mantindran un paisatge enfarinat fins a cota baixa però, malgrat tot, els gruixos de neu encara queden per sota dels habituals per a l'època.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11354, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "En la superfície del mantell trobem una fina capa de neu ventada i partícules facetades. Per sota apareixen crostes gruixudes, dures i més facetes o gobelets per sota. Per dissabte no variarà l’estabilitat del mantell. La situació pel que fa a problemes d'allaus és favorable a causa d'un mantell ben assentat. En tot cas, podrem trovar alguna placa petita, aïllada, sota d’algun coll o carena, que en cas de trencar-se només generaria alguna purga.\nTambé s'esperen xàfecs de neu, amb vent feble, que generaran una fina capa de neu nova, incohesiva, que podrà caure en forma de purgues naturals, en vessants inclinats, amb mantell previ. Malgrat la nevada, no s'esperen gaire canvis en l'estabilitat del mantell i s'esperen pocs problemes per allaus.", "text_distribucio": "Trobem neu per damunt dels 1.800 m, esquiable a partir dels 2.000 m a obagues mentre que a solanes és present a partir dels 2.300, molt discontinu o testimonial. Els gruixos de neu queden per sota dels habituals per a l'època.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS o EN LLEU ASCENS.", "problems": [{"id_problema": 11355, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-28", "datavalidesabutlleti": "2025-03-01", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Entre divendres i disssabte s'esperen xàfecs, però, malgrat la nevada feble, no s'espera un canvi en l'estabilitat del mantell. De manera aïllada, trobarem alguna placa de vent, localitzada allà on hi hagués mantell previ. Els llocs delicats estaran a sota colls i carenes orientades a nord i nord-est. Aquestes plaques seran poc reactives,  però en cas de trencar-se i propagar, a causa del poc gruix existent, només generaran purgues o allaus de mida 1 (petita), sense capacitat de cobrir una persona. A obagues de cota alta, on les crostes siguin més fines, podrem trobar alguna placa més gruixuda.mAmb el refredament del mantell, la neu es manté seca i freda a les obagues. ", "text_distribucio": "Trobem neu a les obagues per damunt dels 1.800 m i a les solanes a partir dels 2.200 m, sent més continu el mantell a partir dels 2.600 m. Els gruixos de neu encara queden per sota dels habituals per a l'època de l'any.", "text_tendencia": "Malgrat els xàfecs de neu previstos, no s'esperen canvis destacables en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11353, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]