{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4231,"iat":"2024-03-23 18:28","exp":"2024-03-24 20:00","iby":"Stanisław Bobak","crc":"ebd1613b8893a2d2ed78ea8cce90fdd8","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20240323182823.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20240323182823.png"},"pm":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20240323182823.png"},"history":[{"dat":"2024-03-21","lev":"1","wet":"w"},{"dat":"2024-03-22","lev":"1","wet":"w"},{"dat":"2024-03-23","lev":"1","wet":"w"},{"dat":"2024-03-24","lev":1,"wet":""},{"dat":"2024-03-25","lev":1,"wet":""}],"comment":"Prognozowane opady śniegu zmienią sytuację lawinową, głównym problemem będą przewiane, zdeskowane  śniegi. Opady deszczu będą przechodziły w śnieg co spowoduje dobre związanie ich ze starą warstwą, niemniej jednak niebezpieczne mogą być depresje, żleby i strome stoki na które trzeba zwracać szczególną uwagę.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}