[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Se esperan aludes naturales de nieve húmeda a lo largo de la jornada. Los ratos de sol, la temperatura en aumento y la presencia de nubes bajas hará que el manto vaya humedeciendo a lo largo de la jornada y los aludes sean frecuentes en todas las orientaciones. Por lo general se moverá sólo la nieve del último episodio y los aludes serán de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. En alguna umbría por encima de 2400 m no se descarta que los aludes sean de placa húmeda y alcancen tamaño 2, suficiente para enterrar a una persona, o incluso mayores. \nEn las cotas más elevadas puede haber aludes de nieve reciente seca o húmeda, así como placas de viento, principalmente en la Franja Norte de la Pallaresa. Se podrían desencadenar aludes, también de tamaño 1, al paso de personas a sotaventos orientados al sur y este. ", "text_distribucio": "Hay nieve a partir de 1700 m en umbrías, con muy poco grosor en las solanas. Los grosores oscilan entre los 40 y los 70 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en ésta la época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "Se espera una menor actividad de aludes de nieve húmeda, al tiempo que se estabilizarán las placas de viento. Peligro EN DESCENSO. ", "problems": [{"id_problema": 9598, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9605, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9597, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2200 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "El sábado el manto volverá a humedecer, tras el episodio de nevadas y viento del viernes. \nLa subida de temperaturas y la presencia de nubes bajas, con ratos de sol, darán lugar a un ciclo de aludes de nieve húmeda, que podrán ser numerosas por encima de 2200 m, aunque no se espera que superen tamaño 1, suficiente para producir caídas y lesiones, pero no para enterrar a una persona. Serán más frecuentes con el paso de las horas. Habrá que vigilar con la actividad de aludes en cada momento y otros indicios de nieve húmeda como el hundimiento del pie o el esquí. \nTambién habrá que tener en cuenta las placas de viento. Entre el viernes y el sábado habrá acumulaciones a sur y este sobretodo, buena parte de las cuales se formarán sobre el suelo directamente. Las que se formen sobre nieve vieja, típicamente por encima de 2200 m en umbrías, sectores acanalados o congestas viejas, se podrían desprender al paso de personas y dar lugar a aludes, en general de tamaño 1. ", "text_distribucio": "Actualmente, hay nieve por encima de 1900 m por el presente episodio de nevadas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "La actividad de aludes de nieve húmeda mermará por la menor nubosidad. Las placas de viento también tenderán a asentar de forma progresiva. Peligro EN DESCENSO. ", "problems": [{"id_problema": 9600, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9599, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2200 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "Predominará el manto humedecido a lo largo del sábado, después del episodio de nevadas y viento del viernes. \nLa subida de temperaturas y la presencia de nubes bajas, con ratos de sol, darán lugar a un ciclo de aludes de nieve húmeda, que podrán ser numerosas por encima de 2200 m, aunque no se espera que superen tamaño 1, suficiente para producir caídas y lesiones, pero no para enterrar a una persona. Serán más frecuentes con el paso de las horas. Habrá que vigilar con la actividad de aludes en cada momento y otros indicios de nieve húmeda como el hundimiento del pie o el esquí. \nTambién habrá que tener en cuenta las placas de viento. Entre el viernes y el sábado habrá acumulaciones a sur y este sobre todo, buena parte de las cuales se formarán sobre el suelo directamente. Las que se formen sobre nieve vieja, típicamente por encima de 2200 m en umbrías, sectores acanalados o congestas viejas, se podrían desprender al paso de personas y dar lugar a aludes, en general de tamaño 1. ", "text_distribucio": "Actualmente, hay nieve por encima de 1900 m por el presente episodio de nevadas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales. Los espesores a 2500 m rondan los 20-30 cm y son muy deficitarios para la época del año. ", "text_tendencia": "La inestabilidad del manto irá menguando. Se espera menor actividad de aludes de nieve húmeda, mientras que las placas irán asentando. Peligro EN DESCENSO. ", "problems": [{"id_problema": 9602, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9601, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Encontramos un manto húmedo después de días de temperaturas altas, nieblas y, el viernes, también lluvia. Las nieblas previstas para el sábado harán incrementar aún más el humedecimiento del manto. En puntos de fuerte pendiente, en momento de nieblas o sol, son posibles aludes naturales de salida puntual y nieve húmeda. Serán de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. \nNo se descarta que, en caso de que acabe nevando el viernes por la tarde, se formen algunas placas de viento muy locales en lugares con manto preexistente. Podrían desprenderse al paso de personas y darían lugar a aludes de tamaño 1. ", "text_distribucio": "Hay nieve en el suelo a partir de unos 2000 m en umbrías y unos 2300 m en solanas. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 10 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "Los aludes de nieve húmeda serán menos frecuentes. Peligro EN DESCENSO. ", "problems": [{"id_problema": 9604, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": "La nieve está retrocediendo de cotas bajas en el sector debido a las lluvias y nieblas que se están registrando. Por debajo de 2000 m la presencia de nieve es testimonial. En las Canals del Cadí hay cierta continuidad, pero el manto no es esquiable. Los grosores a 2200 m se encuentran entre 10-20 cm y son muy inferiores a los habituales para la época del año. La nieve se encuentra húmeda en casi todas las cotas, y además el humedecimiento irá ganando terreno a lo largo del sábado, con las nubes pegadas a las laderas y el incremento de temperatura. Habrá purgas húmedas en momentos de niebla que, pese a su tamaño, podrán generar daños mayores en terreno acanalado o pedregoso.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": "Podemos encontrar nieve de forma discontinua por encima de unos 2000 m en umbrías y 2300 m en solanas, en ningún caso esquiable. En umbrías a 2200 m los espesores son inferiores a 20 cm, por debajo de los habituales en esta época del año. La nieve se encuentra muy húmeda después de semanas de temperaturas altas y, ocasionalmente, nieblas y lloviznas. La presencia de nubes bajas el sábado podría propiciar la caída de algún alud de nieve húmeda, en forma de purga de salida puntual. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-16", "datavalidesabutlleti": "2024-02-17", "nota_text": "Actualmente, el manto no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10 cm, muy por debajo de lo habitual para la época del año. A partir de 2300 m, en umbrías, hay algunos neveros de poco grosor. El manto seguirá humedeciendo por la presencia de nubes bajas a lo largo del sábado, y en lugares de fuerte pendiente no se descarta la caída de aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]