[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El vent fort de l'oest i del sud-oest ha transportat la neu més seca i lleugera i ha generat plaques de vent per damunt dels 2.000 m, sobretot a orientacions a sotavent (a nord, est i a sud), en especial sota colls i carenes. Aquestes noves plaques descansen damunt d'una crosta, sobretot a obagues. Per sota d'aquestes plaques trobem partícules facetades. Al llarg de dijous, aquestes plaques encara seran reactives i podran trencar-se al nostre pas, per exemple, esquiant, i generar allaus de placa de vent, de mida 1, petita, sense capacitat per colgar una persona. De manera molt local, en terreny trampa, amb més acumulació, aquestes allaus podrien acabar cobrint una persona. \nAtenció a les relliscades!. La neu més recent es mostra incohesiva i pot amagar les crostes relliscoses i perilloses que romanen per sota.\n\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A la cota 2.200/2.300 m trobem gruixos entre els 40 i els 60 cm, a obagues. A l'Aran els gruixos són lleugerament inferiors als normals per a aquestes dates i deficitaris a la Franja Nord Pallaresa.", "text_tendencia": "S'esperen nous xàfecs amb vent i, per tant, es mantindrà el perill per placa de vent. Perill: SENSE CANVIS. ", "problems": [{"id_problema": 10816, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Els darrers xàfecs han deixat un parell de cm de neu ventada amb neu granulada. Per sota d'aquest prim nivell de neu nova trobem crostes degradades que van passant a facetes. En nivells interns i fins a la base trobem particules facetades. Aquesta darrera enfarinada ha anat acompanyada de vent i, de manera local, es poden haver format noves plaques, sobretot sota colls i carenes amb mantell previ. Aquestes plaques serien petites, aïllades, i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Atenció a les relliscades per la presència de crostes dures que poden haver quedat amagades per la darrera nevada. \n", "text_distribucio": "A la meitat nord, hi ha neu a partir d'uns 1.600 m a les obagues i és testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "S'esperen nous xàfecs amb fort vent que mantindrà invariable el perill per placa de vent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10817, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Els darrers xàfecs han deixat un parell de cm de neu ventada amb neu granulada. Per sota d'aquest prim nivell de neu nova trobem crostes degradades que van passant a facetes. En nivells interns i fins a la base trobem particules facetades. Aquesta darrera enfarinada ha anat acompanyada de vent i, de manera local, es poden haver format noves plaques, sobretot sota colls i carenes amb mantell previ. Aquestes plaques serien petites, aïllades, i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Atenció a les relliscades per la presència de crostes dures. \n", "text_distribucio": "Hi ha neu a partir dels 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. ", "text_tendencia": "S'esperen nous xàfecs amb fort vent que mantindrà invariable el perill per placa de vent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10818, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es presenta encrostat superficialment amb una fina capa de neu dels darrers xàfecs. Per sota encara trobem nivells febles formats per partícules facetades. Aquesta darrera enfarinada ha anat acompanyada de vent i, de manera local, es poden haver format noves plaques, sobretot sota colls i carenes elevades, amb mantell previ. Aquestes plaques serien petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Atenció a les relliscades per la presència de crostes dures que poden haver quedat amagades per la darrera enfarinada.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. ", "text_tendencia": "S'esperen nous xàfecs amb fort vent que mantindrà invariable el perill per placa de vent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10819, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Els darrers xàfecs han deixat una fina capa de neu ventada (1 cm) amb una mica de neu granulada. Per sota trobem crostes gruixudes, una mica degradades, amb partícules facetades en l'interior del mantell. El vent de l'oest en altura podrà haver format plaques de vent aïllades allà on hi hagi mantell previ. Seran plaques petites toves, en sectors arrecerats del fort vent, sota colls o carenes i a la sortida de les Canals. De manera molt local, es podrien trencar i provocar alguna petita allau en fracturar-se, per exemple al pas d’una persona, sense capacitat per cobrir-nos, pero sí per desequilibrar-nos i fer-nos caure.\nTestimonialment, amb la presència encara de nivells febles interns, per sobrecàrrega forta, encara es podria provocar alguna allau petita de placa en indrets molts localitzats i aïllats.\n", "text_distribucio": "Hi ha neu per damunt de 1.500 m -1.600 m. El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està una mica per sota de l'habitual en aquestes dates.", "text_tendencia": "Es mantindrà el perill per placa de vent a cota alta a causa de nous xàfecs i vent previstos. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10820, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "La situació és favorable i no hi han problemes per allaus. El mantell, escàs en distribució i gruix a la major part del sector, es presenta encrostat superficialment. Internament trobem partícules facetades i més crostes. En altura el vent ha bufat amb força i ho continuarà fent, però no hi transport efectiu a causa de la manca de neu o del seu encrostament superficial. Els problemes els podem tenir per les relliscades que no pas per les allaus.\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. ", "text_tendencia": "Els xàfecs previstos no variaran l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10821, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es presenta encrostat superficialment. Per sota encara trobem nivells febles formats per partícules facetades. El vent d'aquests darrers dies, de manera local, pot haver format noves plaques, sobretot sota colls i carenes elevades, amb mantell previ. Aquestes plaques serien petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona. Atenció a les relliscades, en sectors amb mantell previ, per la presència de crostes dures que poden haver quedat amagades per la darrera enfarinada.\n\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.700 m a les obagues i 1.900 m a les solanes, esquiable només per tubs i llocs arrecerats del vent. ", "text_tendencia": "S'esperen nous xàfecs amb fort vent que mantindrà invariable el perill per placa de vent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10822, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]