[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El viento fuerte del oeste y del suroeste ha transportado la nieve más seca y ligera y ha generado placas de viento por encima de los 2.000 m, sobre todo en orientaciones a sotavento (a norte, este y sur), en especial bajo collados y crestas. Estas nuevas placas descansan sobre una costra, sobre todo en umbrías. Por debajo de estas costras encontramos partículas facetadas. A lo largo del jueves, estas placas todavía serán reactivas y podrán romperse a nuestro paso, por ejemplo, esquiando, y generar aludes de placa de viento, de tamaño 1, pequeño, sin capacidad para enterrar a una persona. De manera muy local, en terreno trampa, con mayor acumulación, estos aludes podrían acabar cubriendo a una persona. \n¡Atención a los resbalones! La nieve más reciente está poco cohesionada y puede esconder las costras resbaladizas y peligrosas que permanecen por debajo.\n\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.500 my 1.700 m en S. En la cota 2.200/2.300 m encontramos espesores entre los 40 y los 60 cm, en umbrías. En Arán los espesores son ligeramente inferiores a los normales para estas fechas y deficitarios en la Franja Nord Pallaresa.", "text_tendencia": "Se esperan nuevos chubascos con viento y, por tanto, se mantendrá el peligro por placa de viento. Peligro: SIN CAMBIOS. ", "problems": [{"id_problema": 10816, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Los últimos chubascos han dejado un par de cm de nieve venteada con nieve granulada. Por debajo de este delgado nivel de nieve nueva encontramos costras degradadas que van pasando a facetas. En niveles internos y hasta la base encontramos partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y cordales con manto previo. Estas placas serían pequeñas, aisladas, y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras que pueden haber quedado escondidas por la última nevada. \n", "text_distribucio": "En la mitad norte, hay nieve a partir de unos 1.600 m en las umbrías y es testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente abanicado, con sectores al descubierto donde aflora la roca y el sol desnudo. El manto es difícilmente esquiable, sólo en tubos.", "text_tendencia": "Se esperan nuevos chubascos con fuerte viento que mantendrá invariable el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10817, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Los últimos chubascos han dejado un par de cm de nieve venteada con nieve granulada. Por debajo de este delgado nivel de nieve nueva encontramos costras degradadas que van pasando a facetas. En niveles internos y hasta la base encontramos partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y cordales con manto previo. Estas placas serían pequeñas, aisladas, y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras.\n", "text_distribucio": "Hay nieve a partir de los 1.800 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado con sectores al descubierto. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. ", "text_tendencia": "Se esperan nuevos chubascos con fuerte viento que mantendrá invariable el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10818, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto se presenta encostrado superficialmente con una fina capa de nieve de los últimos chubascos. Por debajo encontramos niveles débiles formados por partículas facetadas. Esta última enharinada ha ido acompañada de viento y, de manera local, se pueden haber formado nuevas placas, sobre todo bajo collados y crestas elevadas, con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones por la presencia de costras duras que pueden haber quedado escondidas por la última enharinada.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m en umbrías y 2.100 en solanas. En cotas altas está extremadamente abanicado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. ", "text_tendencia": "Se esperan nuevos chubascos con fuerte viento que mantendrá invariable el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10819, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Los últimos chubascos han dejado una fina capa de nieve venteada (1 cm) con un poco de nieve granulada. Por debajo encontramos costras gruesas, algo degradadas, con partículas facetadas en el interior del manto. El viento del oeste en altura podrá haber formado placas de viento aisladas allá donde haya manto previo. Serán placas blandas y pequeñas, en sectores resguardados del fuerte viento, bajo collados o cordales y a la salida de los canales. De manera muy local, se podrían romper y provocar algún pequeño alud al fracturarse, por ejemplo al paso de una persona, sin capacidad para cubrirle, pero sí para desequilibrarle y derribarle. Testimonialmente, con la presencia todavía de niveles débiles internos, por sobrecarga fuerte, todavía se podría provocar algún alud pequeño de placa en lugares muy localizados y aislados.\n", "text_distribucio": "Hay nieve por encima de 1.500 m. -1.600 m. total está algo por debajo de lo habitual en estas fechas.", "text_tendencia": "Se mantendrá el peligro por placa de viento en cota alta debido a nuevos aguaceros y viento previstos. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10820, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "La situación es favorable y no hay problemas por aludes. El manto, escaso en distribución y espesor en la mayor parte del sector, se presenta encostrado superficialmente. Internamente encontramos partículas facetadas y más costras. En altura el viento ha soplado con fuerza y lo seguirá haciendo, pero no hay transporte efectivo a causa de la falta de nieve o de su encostramiento superficial. Los problemas los podemos tener mas por los resbalones que por los aludes.\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. ", "text_tendencia": "Los chubascos previstos no variarán la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10821, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-08", "datavalidesabutlleti": "2025-01-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto se presenta encostrado superficialmente. Por debajo encontramos niveles débiles formados por partículas facetadas. El viento de estos últimos días, de manera local, puede haber formado nuevas placas, sobre todo bajo collados y crestas elevadas, con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Atención a los resbalones, en sectores con manto previo, por la presencia de costras duras que pueden haber quedado escondidas por la última enharinada.\n\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.700 m en las umbrías y 1.900 m en las solanas, esquiable sólo por tubos y lugares resguardados del viento. ", "text_tendencia": "Se esperan nuevos chubascos con fuerte viento que mantendrá invariable el peligro por placa de viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10822, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]