[
    {
        "ID": "12755",
        "DatePublished": "2025-12-03",
        "Region": "3",
        "Summary": "04.12 LO Windslab problem above 1050m on NW through N to NE aspects. Avalanche hazard is moderate.",
        "SnowDistribution": "No snow below 900m but with some drifting at higher altitudes. Cloudy on the tops. Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "The snow line rose today with frequent showers falling as rain below around 1000m. A similar day is expected tomorrow.",
        "WeatherInfluences": "Gale Force South-Easterly winds. Showers falling as snow on the higher tops. The freezing level will be around 1000 meters.",
        "SnowStability": "Fresh deposits of moderately bonded windslab will continue to accumulate on North-West through North to East facing aspects above 1050 meters. These instabilities are expected to be localised affecting wind sheltered locations such as gully tops and corrie headwalls. On other aspects and at lower elevations, the snowpack is generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Very Strong Southerly winds. Frequent showers falling as snow above around 1000 meters. The freezing level rose to around 1000 meters.",
        "ObservedSnowStability": "Moderately bonded windslab was present on North-West through North to North-East aspects above 1050 meters. Areas mainly affected were steep wind sheltered locations such as gully tops and corrie rims. Small cornices also noted above these aspects. On other aspects and at lower elevations the snowpack is generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=950&txtm=1050&txte=1345"
    },
    {
        "ID": "12756",
        "DatePublished": "2025-12-03",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Hard snow ice on exposed windward areas with trail breaking still required on lee slopes.  Cloud base was at 1000 metres.  Winds approx 40 - 50 mph decreasing through the day.",
        "Comment": "Remaining cold around the highest tops.",
        "WeatherInfluences": "Insignificant amounts of summit snowfall forecasted throughout the period.  Very strong winds will be from the South before backing South-East by midday.  Freezing level around 1200 metres lowering to 1000 metres in the morning.",
        "SnowStability": "The snowpack will continue to consolidate becoming mainly stable throughout.  There will be some lingering weakness within the snowpack on steep wind sheltered locations on North-West to North-East aspects above 1000 metres, especially around gully tops.  The slow thaw will continue at lower elevations.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light snow showers in the morning cleared to leave a mainly dry afternoon.  Gale force winds eased through the day with the freezing level around 1100 metres at midday.",
        "ObservedSnowStability": "The moderately bonded windslab above 1000 metres, found on North-West to North-East aspects in wind sheltered locations, continues to consolidate.  The old snowpack has good stability throughout. Little snow remains below 800 metres.  The avalanche hazard is Moderate.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12731",
        "DatePublished": "2025-04-06",
        "Region": "4",
        "Summary": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON.",
        "SnowDistribution": "Sparse snow cover mostly higher summits.  Good visibility  Winds approx 10-20 mph",
        "Comment": "Old stubborn patches of snow in shaded gullies and hollows firm and icy in places, serious run out potential exists below steeper slopes with exposed rocks below.",
        "WeatherInfluences": "Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    }
]