{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fokksnøen frå tysdag og onsdag treng tid på å stabilisere seg. I dei områda der det låg snø frå tidlegare finst det vedvarande svake lag. Det svake laget kan vere lett å påverke der snødekket er tynt.",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-12-03 15:28:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:46",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag formiddag vart det observert 10-30 cm nysnø som er tilgjengeleg for vindtransport. Under denne er det fokksnø av forskjelleg hardheit og skarelag. Det er fortsatt litt lite snø for årstida, og det er mest snø i lesider og forsenkingar.\nDet finst lag av kantkorn i snøen. Desse ligg nært bakken, men det er lite snø og difor mogeleg å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i ferske flak av vindtransportert snø. Følg med på hvor vinden legger igjen snø, typisk bak rygger, rabber og koller. \n\nPå indre strøk finnes det et lag med kantkorn ved bakken som har gitt utslag på tester. I de få innblåste lommer og formasjoner der det finnes nok snø, kan det være lett å løse ut skred som kan bli middels store.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies in the northern coastal parts of the region. A weak layer of buried faceted snow by the ground can be present underneath fresh wind deposited snow in isolated features in the inland areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-12-03 15:28:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:47",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Tirsdag lå det 10-15 cm nysnø i overflaten mange steder, og vind onsdag kan ha flyttet på noe av det. Den nyeste snøen la seg over et vindpreget snødekke. Det er avblåst på steiner og rabber, mens det ligger en del vindtransportert snø i leområder og forsenkinger. Den nederste delen av snødekket er fremdeles fuktig etter mildværet sist uke. Snøen som har kommet siden da er tørr. \nKantkorn ved bakken er rapportert på indre strøk av regionen ved Lakselv i helgen. Dette laget er sannsynligvis mindre utbredt eller nøytralisert i ytre deler av regionen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies in the northern coastal parts of the region. A weak layer of buried faceted snow by the ground can be present underneath fresh wind deposited snow in isolated features in the inland areas."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær særskilt obs i skoggrensen. Her er fokksnøflakene myke nok til at det kan være lett å løse ut skred. Under fokksnøen ligger det et svakt lag av nysnø sammen med rim og kantkorn. Dette laget vil det være lett å løse ut skred på. Høyere til fjells er fokksnøflakene hardere. Det gjør det vanskeligere å påvirke de svake lagene under, men om du klarer det, typisk der fokksnølaget er tynnere, kan skredene bli middels store. ",
        "highlights": "Be careful in areas with wind deposited snow, especially around the treeline. It might be easy to trigger avalanches in the fresh windslabs due to a weak layer of fresh snow, surface hoar and facets beneath the slabs.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-12-03 15:28:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:47",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen er det en del tørr, ubunden snø, mens vinden har flyttet på mye av snøen i og over tregrensen, og i åpne områder i skogen. Det er avblåste steiner og rabber, mens det ligger myke og hardere fokksnøflak i leområder. Den nederste delen av snødekket er fuktig, mens det som har kommet siden helgen har kommet som tørr snø. \nHøyt i snødekket er det observert et svakt lag med nysnø iblandet kantkorn og rim. Stabilitetstester viser at dette laget går lett til brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow, especially around the treeline. It might be easy to trigger avalanches in the fresh windslabs due to a weak layer of fresh snow, surface hoar and facets beneath the slabs.  "
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løses ut både i den ferske ny- og fokksnøen, og der vedvarende svake lag i snødekket får så stor belastning av nysnøen at de kollapser. Enkelte skred kan bli store. Vurder terrengvalg nøye, mest utsatt er nordvestvendte leheng sør i regionen, her er det ventet mest nedbør og vind. \n\n\n",
        "highlights": "Be careful in areas with freshly wind deposited snow slabs from yesterday. Challenging situation with persistent weak layers buried in the snow pack, and potential for large avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-12-03 15:28:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:47",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøfall natt til torsdag gir ferske nysnø- og fokksnøflak oppå allerede mye løssnø. Flere steder er det observert rim i overflaten og/eller høyt i snødekket. Før helgas snøfall var snøen fuktig eller våt opp til ca 400 moh. I høyder over dette holdt snøen seg tørr gjennom hele forrige uke.\n\nDet finnes potensielt flere svake lag i snødekket. Mest utbredt og potent er sannsynligvis et lag med nedføyket rim høyt i snødekket, som ble observert tirsdag. Kantkorn finnes også under fokksnøflak fra midten av forrige uke noen steder. I indre strøk sør i regionen er det også observert kantkorn rundt skare dypere i snødekket, som er vanskeligere å påvirke og ikke et eget skredproblem pr nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with freshly wind deposited snow slabs from yesterday. Challenging situation with persistent weak layers buried in the snow pack, and potential for large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være lett å løse ut skred i ferske nysnø- og fokksnøflak etter nattens snøfall. Mest snø har nok samlet seg i leheng mot nordvest og skred kan bli store nok til å begrave en person.\n\nVekten fra nysnøen vil også kunne påvirke de svake lagene som finnes dypere i snødekket. Skred på disse lagene kan i noen få heng med mye innlastning bli store (str 3) og løsne av seg selv.\n\nKommer det mer vind enn varslet, vil skredfaren være noe høyere enn varslet. \n\n",
        "highlights": "Be careful in areas with freshly wind deposited snow slabs. Complex situation with several persistent weak layers buried in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-12-03 15:28:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:47",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Fersk fokksnø dannet natt til torsdag legger seg oppå et snødekke bestående av eldre fokksnø, og under det skare opp til ca 700moh. Før torsdagens snøfall var det i skogen rundt 20 cm løs nysnø. Over tregrensen var snøoverflaten variert, fra mye tørr løssnø i skjermede sider til avblåst til skare på utsatte steder. Før helgen var snøen våt opp til ca 400-450 moh, og fuktet noen steder opp til 700moh, i høyden har snøen holdt seg tørr gjennom forrige uke, men ble herjet godt med av vind.\nUnder fokksnøflak som ble dannet i forrige uke har det sør i regionen vært funnet nedføyket kantkorn/rim. Etter siste snøfall kan dette laget både være vanskeligere å oppdage faretegn fra, og potensielt gi større skred enn tidligere. På Breivikeidet sør i regionen ble det søndag også observert et begynnende kantkornlag over mildværskaren fra forrige uke. Høyt til fjells kan det finnes et lag med kantkorn ned mot \"oktobersålen\", men dette har ikke gitt faretegn fra seg på lang tid."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with freshly wind deposited snow slabs. Complex situation with several persistent weak layers buried in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være lett å løse ut skred i ferske nysnø- og fokksnøflak etter nattens snøfall. Selv om snøen virker løs så kan det ha dannet seg ustabile flak. Disse finnes mest i leheng mot sørvest.\n\nVekten fra nysnøen vil kunne påvirke svake lag som finnes dypere i snødekket. Utbredelsen av disse lagene er usikker, men skred kan bli middels store (str 2).\n\n",
        "highlights": "Be careful in areas with freshly wind deposited snow slabs. Complex situation with several persistent weak layers buried in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-12-03 15:28:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:47",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Ferske nysnø- og fokksnøflak dannet natt til torsdag legger seg oppå et snødekke bestående av eldre fokksnø, og under det skare opp til ca 450moh. I helgen kom det en del snø i kombinasjon med vest og nordvestlig vind i regionen. Før helgens snøfall var snøen våt opp til ca 450 moh, som nå er frosset igjen til hard skare. I skogen var det løssnø oppå skaren, mens over skoggrensa varierende, fra fin løssnø i skjermede heng til avblåst skare på vindutsatte steder.\nUnder fokksnøflak som ble dannet tidligere i forrige uke har det i naboregionen Lyngen vært funnet nedføyket kantkorn/rim. Dette problemet finnes sannsynligvis i større grad på fastlandet enn på øyene. Både på fastlandet og Kvaløya har det også blitt observert begynnende kantkorn over mildværskaren fra forrige uke. Høyt til fjells kan det finnes et lag med kantkorn ned mot \"oktobersålen\", men dette har ikke gitt faretegn fra seg på lenge.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with freshly wind deposited snow slabs. Complex situation with several persistent weak layers buried in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På fjellet kan det være lett å løse ut skred i fokksnø fra onsdag. Det kan også bli nok vind til å danne dagsferske flak noen steder. Endret vindretning gjør at skredproblemet kan finnes i flere himmelretninger. \n\nMed synkende temperatur vil snødekket i lavlandet fryse til og stabiliseres. Her ventes det generelt stabile forhold. ",
        "highlights": "In the mountains, it may be easy to trigger avalanches in wind-drifted snow. In the lowlands, conditions are generally stable."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag fuktet mildvær og regn snødekket opp mot 800-900 moh. Før mildværet var snødekket trolig vindpreget etter kraftig vind fra østlig retning tirsdag kveld. I skogen var det meldt om en god del løssnø, med opp til 35 cm.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldt og klart vær i starten av uken har ført til rask dannelse av kantkorn høyt i snødekket. Med pålagringen natt til torsdag vil det være lett å løse ut skred i dette. Vær forsiktig, særlig der hvor snødekket er tynt.\n\nI leområder der det samles innblåst snø kan det være lett å løse ut skred på nedføyket nysnø.  \n\n",
        "highlights": "It may be very easy to trigger avalanches on weak layers beneath wind slabs. Remote triggering is possible. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til torsdag legger det seg nysnø oppå en allerede større mengde løs snø, i helgen kom det opp til 40-50 cm snø.\n\nOver tregrensen er det moderat til mye løs snø. I leformasjoner er det mye innblåst snø. Denne ligger over eldre fokksnø med varierende hardhet. På rygger og eksponert terreng er det tynt snødekke, fortsatt med noe oppstikkende stein under løs snø. \n\nDet er mest snø i vestre deler av regionen. \n\n\nKaldt og klart vær i starten av uken har ført til betydelig utvikling av kantkorn under fokksnø fra de siste dagene. Også i midten av forrige uke ble det observert overflatenært kantkorn og rim under fokksnø. Både ny og eldre fokksnø kan derfor være ustabil. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "It may be very easy to trigger avalanches on weak layers beneath wind slabs. Remote triggering is possible. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og regn fuktet onsdag snødekket til fjelltopphøyde. Torsdag synker temperaturen og snødekket fryser til. Dette gir generelt stabile forhold i store deler av regionen. Vær obs på fare for utglidning dersom snødekket er hardt eller isete. Særlig dersom det er oppstikkende steiner kan konsekvensene bli store. \n\nMot de aller høyeste toppene der mildværet kun har virket en kort periode kan det være mulig å løse ut skred i fokksnø med stor tilleggsbelastning. Men det ventes kun små skred på dette. ",
        "highlights": "As temperatures drop and the snowpack refreezes, the avalanche danger decreases. Be aware of the risk of sliding if the snowpack is hard or icy."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn onsdag har fuktet snødekket opp til fjelltopphøyde. Før mildværet var snødekket kraftig påvirket av vind fra sørlig retning. Rabber og knauser er avblåst, og det er en del oppstikkende stein. Vesterålen ser generelt ut til å ha noe mer snø enn Lofoten. \nI Vesterålen er det funnet kantkorn ned mot gammel såle, men med lite faretegn og respons på tester."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be aware of the risk of sliding if the snowpack is hard or icy."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Øst i regionen og høyt til fjells kan det finnes vedvarende svakt lag med kantkorn. Etter kraftig vind tirsdag og onsdag er laget trolig beskyttet av overliggende fokksnø. Men der snødekket er tynt eller mykt kan det fortsatt være mulig å løse ut skred på laget. \n\nOnsdag var det mildvær og regn forbigående opp mot 1000 moh. Mildværet var kraftigst vest i regionen. Med synkende temperatur avtar skredfaren der snødekket fryser til. Det ventes generelt stabile forhold i lavlandet og vestlige deler av regionen. ",
        "highlights": "As temperatures drop, the avalanche danger decreases. High in the mountains and in the eastern part of the region, it may still be possible to trigger avalanches on a persistent weak layer."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra tregrensen og opp er snødekket sterkt vindpreget etter kraftig vind fra sørlig retning tirsdag og onsdag. Rabber og knauser er avblåst. På Fagernesfjellet (1000 moh) var det en kort periode plussgrader onsdag.\nKantkorn over skare som ble observert forrige uke er fortsatt til stede i snødekket, men det er beskyttet av hard fokksnø og dermed vanskeligere å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the eastern areas and at higher elevations, it may be possible to trigger avalanches on a persistent weak layer. Otherwise, conditions are generally stable."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildværsgrensen onsdag varierte innad i regionen, noe som gir lokale forskjeller i skredfaren torsdag. I østlige deler mot svenskegrensen er det trolig fortsatt tørr snø over 600 moh. Her kan det være mulig å løse ut skred på vedvarende svakt lag. Det er få observasjoner fra denne delen av regionen, så utbredelsen er usikker. \n\nVest i regionen har mildværet gått til fjelltopphøyde. Når snødekket nå fryser til igjen ventes det generelt stabile forhold. Vær obs på fare for utglidning dersom snødekket er hardt og isete.",
        "highlights": "Local variations in avalanche danger. High in the mountains and in the eastern part of the region, it may be possible to trigger avalanches on a persistent weak layer in dry snow. In the western areas near the coast, conditions are generally stable."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det en rolig dag med klarvær og lite vind. I overflaten er det nysnø fra søndag da det snødde ned til havnivå. Det kom anslagsvis opp mot 20 cm på det meste. Over tregrensa er snøen trolig sterkt vindpåvirket etter kraft vind fra sørøst på tirsdag. Vindutsatte steder som rabber og knauser er avblåst. \n\nDet gamle snødekket før søndagens nysnø var gjennomfuktig opp til ca. 500 m.o.h. etter et mildvær lørdag. \nDet kan være forhold for rask kantkorndannelse i overflaten, særlig under ca 1000 moh der det er tørr snø som ligger oppå våt snø.\n\nOnsdag ble det observert nedføyket rim ved Kvalhornet. Det ble også meldt om faretegn på laget. Samtidig var det observert nedføyket rim i Helgeland, Svartisen og Ofoten-regionene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions in the western part of the region. In the eastern areas and at higher elevations where there is dry snow, it may be possible to trigger avalanches on a persistent weak layer."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildværsgrensen onsdag varierte innad i regionen. I østlige deler mot svenskegrensen er det trolig fortsatt tørr snø over 700 moh. Her kan det være mulig å løse ut skred på vedvarende svakt lag. Det er få observasjoner fra denne delen av regionen, så utbredelsen er usikker. \n\nVest i regionen mot kysten har mildværet gått til fjelltopphøyde. Her fryser snødekket til igjen og det ventes generelt stabile forhold. Vær obs på fare for utglidning dersom snødekket er hardt og isete.",
        "highlights": "Local variations in avalanche danger. High in the mountains and in the eastern part of the region, it may be possible to trigger avalanches on a persistent weak layer in dry snow. In the western areas near the coast, conditions are generally stable."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn onsdag har fuktet snødekket opp mot ca 1000 moh. med høyest mildværsgrense vest i regionen. \n\nFør mildværet var snødekket fra tregrensen og opp preget av sterk vind fra sørøst tirsdag kveld. Rygger og knauser har tynt snødekke eller er avblåst. I skogen var det opp mot 30 cm løs snø før mildværet. Denne er trolig nå gjennomfuktet. \nKantkorn høyt snødekket ble søndag observert sør i regionen. Utbredelsen er usikker, men mildværet onsdag har trolig ødelagt laget i vestlige deler av regionen. Øst i regionen over ca 700 moh. er det trolig fortsatt til stede. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions in the western part of the region. In the eastern areas and at higher elevations where there is dry snow, it may be possible to trigger avalanches on a persistent weak layer."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildværsgrensen onsdag varierte innad i regionen, noe som gir lokale forskjeller i skredfaren torsdag. I østlige deler mot svenskegrensen er det trolig fortsatt tørr snø over 600 moh. Her kan det være mulig å løse ut skred på vedvarende svakt lag. Det er få observasjoner fra denne delen av regionen, så utbredelsen er usikker. \n\nVest i regionen har mildværet gått til fjelltopphøyde. Når snødekket nå fryser til igjen ventes det generelt stabile forhold. Vær obs på fare for utglidning dersom snødekket er hardt og isete.",
        "highlights": "Local differences in avalanche danger. In the eastern part of the region, it may be possible to trigger avalanches on a persistent weak layer in dry snow. In the western parts near the coast, conditions are generally stable."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-12-03 15:28:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:48",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær onsdag har fuktet snødekket opp mot ca 1000 moh. med høyest mildværsgrense vest i regionen. \n\nFør mildværet var snødekket fra tregrensen og opp preget av sterk vind fra sørøst tirsdag. Rygger og knauser har tynt snødekke eller er avblåst. I skogen var det rundt 20-30 cm løs snø før mildværet. \nDet ble tirsdag morgen denne uken observert kantkorn over skarelag. Utbredelsen er usikker, men mildværet onsdag har trolig ødelagt laget i vestlige deler av regionen. Øst i regionen er det trolig fortsatt til stede. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions in the western part of the region. In the eastern areas and at higher elevations where there is dry snow, it may be possible to trigger avalanches on a persistent weak layer."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra tirsdag stabiliseres med gunstige temperaturer. Det ventes ikke snøtransport eller nysnø onsdag og torsdag og derfor vurderes skredfaren å gå ned. I de høyeste fjellområdene kan harde fokksnøflak  fortsatt påvirkes i noen få heng.",
        "highlights": "Generally stable conditions, but be careful in steep terrain in the alpine with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-12-03 15:28:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:49",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av mildværet tirsdag. I fjellet var det kraftig vind som flytta nysnøen fra helga over i heng mot nord. Under nysnøen ligger det en solid snøsåle etter kraftig snøfall midt i november. Det gamle snødekket ble kortvarig mildværspåvirka fredag 28.11 og opp til 1000moh er det grovkornet og homogent snødekke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain in the alpine with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra tirsdag stabiliseres med gunstige temperaturer. Det ventes ikke snøtransport eller nysnø onsdag og torsdag og derfor vurderes skredfaren å gå ned. I de høyeste fjellområdene kan harde fokksnøflak  fortsatt påvirkes i noen få heng.",
        "highlights": "Generally stable conditions, but be careful in steep terrain in the alpine with  wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-12-03 15:28:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:49",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga kom det opptil 30 cm nysnø i fjellet med bygevær fra nordvest. Tirsdag har mildværet påvirket overflata høyt til fjells. Snøfallet fra midten av november dannet en solid såle som ble kortvarig mildværspåvirka fredag 28.11 opp til ca 1200 moh. Det er mye oppstikkende stein i terrenget og bekker er fortsatt åpne."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain in the alpine with  wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra tirsdag stabiliseres med gunstige temperaturer. Det ventes ikke snøtransport eller nysnø onsdag og torsdag og derfor vurderes skredfaren å gå ned. I de høyeste fjellområdene kan harde fokksnøflak  fortsatt påvirkes i noen få heng.",
        "highlights": "Generally stable conditions, but be careful in steep terrain in the alpine with fresh wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-12-03 15:28:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:49",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga kom det ca. 30 cm nysnø i fjellet med bygevær fra nordvest. Tirsdag har mildværet påvirket overflata høyt til fjells. Snøfallet fra midten av november dannet en solid såle som ble kortvarig mildværspåvirka fredag 28.11 opp til ca 1200 moh. Det er mye oppstikkende stein i terrenget og bekker er fortsatt åpne."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain in the alpine with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er generelt stabilt og vanskelig å påvirke etter mildvær tirsdag. På de høyeste toppene kan det være lagdelt snødekke som ikke er smelteomdannet. Her kan det ikke utelukkes at det finnes fokksnøflak som er mulig å påvirke for en skiløper. Vær oppmerksom på at det var observert kantkorn høyt i snødekket før mildværet kom.",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is possible to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-12-03 15:28:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:49",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av mildvær tirsdag og nysnøen fra lørdag og søndag har blitt våt høyt til fjells. Nordvest i regionen kom det ca. 20 cm i løpet av helga. Snøen landet på et generelt tynt snødekke med oppstikkende stein og rabber både i høyden og i lavlandet. Det er ikke tele i bakken og bekker er åpne."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is possible to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er generelt stabilt og vanskeleg å påverke etter mildver tysdag. Over 1200 m finst det fortsatt svake lag i snødekket. Generelt roleg ver gjer at det svake laget vil vere vanskeleg å påverke. Skredfaren er avtakande.",
        "highlights": "Generally safe avalanche conditions. There is a persistent weak layer in the high mountains that can be triggered where the snowpack is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-12-03 15:28:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:49",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Under ca. 1200 m er snødekket påverka av mildvêret tysdag, mens det truleg har danna seg nye fokksnøflak i høgfjellet tysdag. Det er generelt lite snø i fjellet, men snøen som kom i helga har gjort at det er mogleg å gå på ski. \nDet finst fortsatt eit laust lag med blanding av nedføyka rim, kantkorn og nysnøkystrallar over ca. 1200 m."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally safe avalanche conditions. There is a persistent weak layer that can be triggered where the snowpack is thin."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær uten nedbør og vind gjør at snøen som fikk regn på seg på tirsdag nå er stabil. I høyfjellet, der snøen er tørr, kan det fortsatt være mulig å løse ut skred i fokksnøen som ble dannet på tirsdag. I høyfjellet kan det også finnes lag av kantkorn ved bakken",
        "highlights": "Stable conditions. Calmer and slightly colder weather after Tuesday’s high temperatures and rain leads to decreasing avalanche danger. I might be possible to trigger avalanches in fresh wind slabs in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-12-03 15:28:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:49",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Regnværet tirsdag har gjort store deler av snøen våt og fuktig. Over 1300 - 1400 moh kan det ligge tørrere snø. Det er fremdeles tidlig på sesongen og generelt lite snø i regionen. I søkk og leområder der snøen har samlet seg ligger det rundt 1 meter med snø. \nOver 1300-1400 moh finnes det et kantkornlag ved bakken som tidligere i uken ga fra seg faretegn som drønn."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The snowpack appears to be stable. As temperatures drop, wet snow will freeze. Wind slabs in the high mountains have also settled, but beware of a weak layer of faceted snow near the ground."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er påvirka av mildvær som har gitt gunstig lagdeling. Det ventes ikke ny snø av betydning som gir skredproblem torsdag. Det vurderes derfor ikke å være aktive skredproblem i regionen. I de høyeste fjellområdene mot Finse kan ferske fokksnøflak være dannet over mildværsgrensa, men ingen observasjoner på ugunstig lagdeling.",
        "highlights": "Generally stable conditions, small wind slabs possible in the alpine"
      },
      "bulletinID": "NO-3031_2025-12-03 15:28:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:50",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø og svært begrenset såle. Nysnøen fra søndag har har i stor grad smeltet bort igjen i lavlandet. Skiføre finnes kun i de høyeste fjellområdene.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, small wind slabs possible in the alpine"
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lite snø og begrenset forhold for skiferdsel i terrenget. \n\nLikefullt kan det lille som ligger av snø her og der være ustabilt. Årsaken er et svakt lag av kantkorn som kan påvirkes av en skiløper. Utbredelsen av dette som et skredproblem er imidlertid ikke så stort, siden det er svært begrenset med snø i terrenget. ",
        "highlights": "Conditions are generally stable. Currently, we expect very few locations where avalanches could occur. However, a persistent weak layer of facets exists within the snowpack and may produce avalanches if a windslab is are present above it."
      },
      "bulletinID": "NO-3032_2025-12-03 15:28:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:50",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og mye fremstikkende stein og busker. Tirsdag var det tidvis plussgrader og nedbør som regn opp til 1000 - 1200 moh. Over mildværsgrensen ligger det flekkvise områder med vindtransportert snø. \nDet er observert et lag av kantkorn nede i snødekket. Noen steder ligger det over et skarelag eller mellom to skarelag, andre steder som et lag i bunn av snødekket. Ved Bjøbergnuten er det rapportert om drønn onsdag og at laget av kantkorn bryter lett og viser god evne til bruddforplaning. Likefullt har utbredelsen av snø over det svake laget (flaket) svært begrenset utbredelse, og det er derfor ikke noe stort problem per nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are generally stable. Currently, we expect very few locations where avalanches could occur. However, a persistent weak layer of facets exists within the snowpack and may produce avalanches if a windslab is are present above it."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet finnes i de høyeste fjellområdene der det har kommet nysnø onsdag og torsdag. Der vinden er sterk nok kan det dannes små nysnøflak som en skiløper kan påvirke. Snøen fra november har begrenset utbredelse og ventes å være uten lagdeling etter mildværet tidligere i uka. Det antas at nysnøen binder seg godt til det gamle våte snødekket",
        "highlights": "Generally stable conditions, small wind slabs possible in the alpine"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-12-03 15:28:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:50",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er svært lite snø i regionen. Nysnøen fra søndag har har i stor grad smeltet bort igjen i lavlandet og vest for Folgefonna. Rundt Røldal og Haukeli er det fortsatt skiføre i høyden. Det er svært begrensa såle."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, small wind slabs possible in the alpine"
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt lite snø og lav snøskredfare i regionen. I renner, søkk og andre terrengformasjoner høyt til fjells vest i regionen kan det ligge et og annet fokksnøflak det kan være mulig å løse ut. ",
        "highlights": "There is little snow and low avalanche danger in the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-12-03 15:28:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:50",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og stort sett dårlig skiføre i regionen. Unntaket er  lengst vest i regionen rundt Haukeli der det kan være større områder med sammenhengene snødekke. Regnværet på tirsdag fuktet snøen høyt til fjells. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is little snow and low avalanche danger in the region."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er svært lite snø i regionen og skiføre bare i de høyeste fjellområdene. Nysnø over ca 1000 moh kan danne små nysnøflak. Etter mildvær til fjelltopphøyde tirsdag ventes det gamle snødekket å være smelteomdanna og uten ugunstig lagdeling.  Ingen relevante skredproblem i regionen.",
        "highlights": "Small amounts of snow, low avalanche danger."
      },
      "bulletinID": "NO-3037_2025-12-03 15:28:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-03T15:28:50",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i Heiane. Snøen som kom sist helg er i stor grad smeltet under 1000 moh etter mildvær med mye regn tirsdag. Det er ingen såle og en skal høyt til fjells for å finne sammenhengende skiføre."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small amounts of snow, low avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2025-12-04T00:00:00",
        "endTime": "2025-12-04T23:59:59"
      }
    }
  ]
}