{"bulletins":[{"publicationTime":"2025-12-03T16:00:00Z","validTime":{"startTime":"2025-12-03T16:00:00Z","endTime":"2025-12-04T16:00:00Z"},"unscheduled":false,"highlights":"The prevalence of avalanche prone locations and likelihood of triggering will increase from midday.","avalancheActivity":{"highlights":"Dry snow slides and avalanches in all aspects. Weak layers in the old snowpack are difficult to recognise.","comment":"As a consequence of the new snow dry snow slides and avalanches are to be expected. These can in many cases be released very easily or triggered naturally. The avalanches are rather small. In particular gullies and bowls are especially dangerous. <br/> <br/> Weak layers in the old snowpack can still be released in some places in particular on very steep west, north and east facing slopes. They are barely recognisable. Stability tests and field observations indicate the unfavourable bonding of the snowpack. In isolated cases the avalanches in these loacations are medium-sized. <br/> <br/> Off-piste activities call for meticulous route selection. Apart from the danger of being buried, restraint should be exercised in particular in view of the danger of avalanches sweeping people along and giving rise to falls."},"snowpackStructure":{"comment":"Some snow will fall until midday. The new snow will be deposited on soft layers in all aspects. This snow will become increasingly prone to triggering. <br/> <br/> The fresh snow of recent weeks and local wind slabs are poorly bonded with the old snowpack in some places in particular on wind-protected west, north and east facing slopes at intermediate and high altitudes. Faceted weak layers exist in the old snowpack. <br/> <br/> At intermediate altitudes there are 30 to 50 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Thursday: Afternoon: Gradual increase in danger of dry avalanches as the snowfall becomes more intense. Friday: Further increase in danger of dry avalanches as a consequence of new snow and strong wind.","tendencyType":"increasing","validTime":{"startTime":"2025-12-04T16:00:00Z","endTime":"2025-12-05T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2025-12-04"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"new_snow","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"loose"}},"aspects":["NE","SW","NW","W","N","S","SE","E"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2100"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"few","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","W","N","E"]}],"bulletinID":"3ab5d34c-9d0b-4c4d-ba0d-f94508143707","dangerRatings":[{"mainValue":"low","elevation":{"upperBound":"2000"},"validTimePeriod":"all_day"},{"mainValue":"moderate","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}