{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining isolated patches of snow will be soft and continue to thaw, potentially melting away in the rain during the day. Only snow patches in higher sheltered locations, mainly on North to East aspects above 900 metres will possibly remain. There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Torridon until conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "TO for 17/01 .Light rain for day. FL stays above summits, V.Strong-Gale SW winds. No haz. Forecasts halted until conditions change."
      },
      "bulletinID": "GB-SCT-12253",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is forecast to be cloudy with some rain and drizzle during the day on Friday. Freezing levels remaining above the summits. Winds will continue to be Very Strong to Gale Force South-Westerly over the summits throughout the period.\nObserved Weather Influences: Cloudy but dry. Summit winds were Gale Force South Westerlies. The freezing level was above the tops with 3 degrees celsius at summit level.\nObservedSnowStability: Any remaining wet snow patches are stable and well bonded. These exist primarily on steep East to Southerly aspects above 800 metres.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T18:00:00",
        "endTime": "2025-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12254",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: "
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T18:00:00",
        "endTime": "2025-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snow cover is wet but well bonded and stable. Greatest amounts are found mostly in the main Cairngorms around corrie rims and sheltered locations above 900 metres on South-East to South-West aspects. The avalanche hazard will be Low.",
        "highlights": "SC 17.1.25 Patchy wet snow, mostly sheltered SE to SW aspects above 900m main Cairngorms. Avalanche hazard Low."
      },
      "bulletinID": "GB-SCT-12255",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with the freezing level remaining above the summits. Winds will initially remain strong from the South-South-West but ease and back to the South during the morning.\nObserved Weather Influences: A bright start to the day with high level cloud developing during the morning. Freezing levels remain above the summits. Winds were very strong, generally South-West throughout.\nObservedSnowStability: The patchy snow cover is well bonded and stable. Corrie rims and wind sheltered locations above 900 metres on South-East to South-West aspects in the main Cairngorms are holding greater amounts. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T18:00:00",
        "endTime": "2025-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to slowly thaw and diminish.  Soft in nature, these will be generally stable and well bonded.  Greatest amounts can be mainly found on North-East through East to South-East aspects above 1000 metres.  Steep wind sheltered locations, coire rims, ridge flanks and gully tops retaining the greatest amounts.  The avalanche hazard will be Low.",
        "highlights": "NC for 17.01 Depleting snowpack.  Stable snow patches remain. NE, E, SE aspects above 1000m holding greatest amounts.  Av Haz Low."
      },
      "bulletinID": "GB-SCT-12252",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry and mild with the freezing level above the summits.  Gale force winds will be generally from the South-South-West before slowing easing slightly from dawn onwards.\nObserved Weather Influences: It was a dry and mild day.  The freezing level remained well above the summits with a very strong wind from the South-South-West.\nObservedSnowStability: Any remaining soft snow patches are well bonded and stable throughout. These can be mainly found on North-East through East to South aspects above 1000 metres. Coire rims, ridge flanks, gully tops and wind sheltered locations retaining the largest amounts.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T18:00:00",
        "endTime": "2025-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The very patchy snowpack will moisten, continue to thaw and consolidate. The few remaining snow patches are mainly on East South East to South aspects above 900m. There is currently insufficient snow to warrant an avalanche forecast and no forecast will be published until conditions change. Information on mountain conditions can be found on the SAIS Creag Meagaidh blog.",
        "highlights": "Insufficient snow to warrant an avalanche forecast. The few remaining patches are on steep ESE to S aspects above 900m."
      },
      "bulletinID": "GB-SCT-12256",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Generally mild but with some very light rainfall at times.\nObserved Weather Influences: Mild but slightly cooler than of late. Dry.\nObservedSnowStability: The very patchy snowpack continues to thaw slowly and is well consolidated. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T18:00:00",
        "endTime": "2025-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "LO for 17/1. Limited and stable snowpack. Low hazard"
      },
      "bulletinID": "GB-SCT-12251",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain warm with the freezing level above the summits. There will be some light drizzle during the early morning. Winds will be 30mph from the South over the tops\nObserved Weather Influences: It has been a dry and warm day with 1200m temperatures around +6 degrees this morning\nObservedSnowStability: The remaining snow is generally soft stable and slowly melting. The snow cover is restricted to localised snow patches and generally limited to deep gullies, scarp slopes and crag aprons above 1000m.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T18:00:00",
        "endTime": "2025-01-17T18:00:00"
      }
    }
  ]
}