{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n16.01.2025 ora 20 - 20.01.2025 ora 20\n\nCer variabil.\nTemperaturi în creștere.\n\nCARPAȚII MERIDIONALI\nȚARCU-GODEANU, PARÂNG-ȘUREANU, FĂGĂRAȘ, BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, în partea superioară a zăpezii întâlnim un strat relativ redus de pulver, ce are local grosimi\nde 5-10 centimetri, pe alocuri mai consistent în vestul Carpaților Meridionali, strat depus peste o crustă\nînghețată sau peste straturile mai vechi și dure. Pe văi și în locurile adăpostite, datorită vântului din perioada\nprecedentă, s-au format unele depozite mai consistente de zăpadă, în special pe versanții și văile cu\nexpoziție estică, iar în apropierea crestelor se întâlnesc plăci subțiri de vânt. Încălzirea accentuată a vremii\nși insolația, vor determina umezirea zăpezii, iar în cazuri izolate apariția unor curgeri sau avalanșe de mici\ndimensiuni, în special pe versanții însoriți. Riscul declanșărilor va fi amplIficat însă la supraîncărcări ale\nstratului, când zăpada cu rezistență moderată din partea superioară a stratului poate aluneca peste straturile\nmai vechi și dure, ducând la declanșarea unor avalanșe de suprafață de dimensiuni mici și izolat medii. Risc\nmoderat (2).\nÎncălzirea se va simți mai ales la altitudini de sub 1800 m, unde stratul de zăpadă are dimensiuni reduse, cu\ncâțiva centimetri de zăpadă recentă depuși în partea superioară a stratului, peste stratul vechi și înghețat.\nVor fi condiții pentru apariția unor curgeri pe anumite pante mai înclinate, acolo unde vântul din perioada\nprecedentă a creat unele depozite mai vechi, riscul fiind amplificat în condiții de suprasarcini. Izolat se pot\ndeclanșa unele avalanșe de suprafață de mici dimensiuni - risc redus (1).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n16.01.2025 ora 20 - 20.01.2025 ora 20\nMASIVUL RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nÎn partea superioară a stratului se întâlnește astfel un strat consistent de tip pulver, cu grosimi ce depășesc\npe alocuri 30-40 cm, depus peste straturile mai vechi și mai dure, care conțin și cruste de gheață. În zona\ncrestelor se întâlnesc plăci de vânt, iar pe văi și pe anumite pante, depozite mai consistente. Temperaturile\ndiurne pozitive din zilele următoare și insolația, vor determina umezirea zăpezii și apariția unor curgeri ce pot\nangrena pe alocuri stratul mai puțin rezistent din partea superioară a stratului, riscul fiind amplificat la\nsuprasarcini. Se pot produce avalanșe de dimensiuni medii și cu totul izolat chiar mari, ce vor angrena mai\nales stratul recent depus, dar și plăcile de vânt mai fragile, care vor putea aluneca cu ușurință peste straturile\nmai vechi și dure - risc însemnat (3).\nStratul de zăpadă este local consistent și între 1600-1800 m, iar pe anumite văi sau pante înclinate sunt\nacumulări mai mari de zăpadă. Încălzirea vremii va duce la apariția unor curgeri sau avalanșe de dimensiuni\nmici și izolat medii, riscul fiind amplificat la suprasarcini și moderat (2) Sub 1600 m riscul este redus.\nMASIVELE CĂLIMANI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn masivul Călimani, la peste 1800 m, întâlnim pe alocuri 10-15 cm de zăpadă proaspătă tip pulver,\ndepusă peste stratul mai vechi și dur de zăpadă. În zona crestelor se întâlnesc unele plăci de vânt, iar în\nzonele adăpostite și pe văi se întâlnesc pe alocuri depozite mai consistente, ce prezintă rezistență moderată\nși care pot ceda la supraîncărcări mari. În special la supraîncărcări ale stratului, dar izolat și în mod spontan,\npe fondul încălzirii accentuate a vremii, pot apărea în cazuri izolate curgeri și avalanșe de dimensiuni mici și\ncu totul izolat medii, riscul fiind moderat (2). Și la altitudini de 1500-1800 m se întâlnesc unele depozite mai\nimportante de zăpadă și pot apărea unele curgeri sau avalanșe de mici dimensiuni - risc redus (1).\nÎn masivul Ceahlău stratul de zăpadă este relativ stabilizat, deși sunt văi sau pante cu depozite mai\nconsistente, ce pot fi dislocate la supraîncărcări mari. Curgeri de zăpadă umezită sau avalanșe de mici\ndimensiuni pot apărea doar pe pantele mai înclinate și aflate la altitudini spre 1800 m, pe anumite văi unde\nsunt create unele acumulări datorate vântului intens din perioada precedentă - risc redus (1).\nMUNȚII VLĂDEASA, MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă e mai însemnat pe versanții cu orientare vestică și nordică, unde întâlnim pe alocuri un\nstrat de 5-15 cm, cu rezistență relativ redusă, depus peste stratul mai vechi și dur. Pe anumite văi și pante\nîntâlnim pe alocuri depozite mai consistente, iar în zona crestelor unele plăci de vânt. Vremea în încălzire și\ninsolația vor crește riscul apariției unor curgeri sau avalanșe de dimensiuni în general mici, pe anumite văi și\npante înclinate, riscul fiind amplificat la suprasarcini - risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n16.01.2025 ora 20 - 20.01.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE 3 ZILE\nÎn ultimele 3 zile vremea a fost relativ rece, geroasă în zonele înalte. Cerul a fost variabil, iar izolat a mai\nnins slab. Vântul a suflat slab și moderat, cu intensificări izolate de peste 40 km/h pe creste. Pe arii\nrestrânse s-a semnalat ceață, asociată și cu depunere de chiciură. Stratul de zăpadă a scăzut ușor în\nmajoritatea masivelor, cu creșteri izolate în masivele sudice(de până la 2 cm Bâlea-lac și 5 cm la Predeal).\nÎn data de 16.01.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 88 cm la Vf. Omu, 64 cm la Bâlea-Lac, 38 cm la Păltiniș, 30 cm Cuntu, 24 cm la\nFundata, 18 cm la Sinaia-1500m, 19 cm Vf. Țarcu, 25 cm la Predeal, 14 cm la Parâng.\nCarpaţii Orientali: 86 cm la Vf.Lăcăuți, 73 cm la Ceahlău-Toaca, 64 cm la Vf. Călimani, 44 cm la Bucin, 55\ncm la Iezer Rodnei, 29 cm la Penteleu.\nCarpaţii Occidentali: 48 cm la Semenic, 37 cm Stâna de Vale, 10 cm la Vf. Vlădeasa, 14 cm la Băișoara.\n\nPROGNOZA VREMII PENTRU INTERVALUL 16.01.2025 ora 20 - 20.01.2025 ora 20\nVremea se va încălzi și va fi în general frumoasă, iar temperaturile diurne vor deveni preponderent pozitive la\norele amiezelor. Cerul va fi variabil, mai mult senin. Vântul va sufla slab și moderat la altitudini joase, cu\nintensificări temporare în zonele înalte ce vor mai depăși la rafală 30-40 km/h, în special pe crestele\nCarpaților Orientali. Izolat se va mai semnala ceață, în special pe văile inferioare.\nTemperaturi prognozate în intervalul 16.01.2025 ora 20 - 20.01.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în creștere graduală de la -11…-7 grade la noapte spre -6..-1 grad luni dimineața\ntemperaturi maxime: în creștere de la -3…2 grade vineri spre 2..7 grade duminică și luni\nSub 1800 m:\ntemperaturi minime: în creștere graduală de la -10…-5 grade la noapte spre -2..3 grade luni dimineața\ntemperaturi maxime: în creștere de la 1…7 grade vineri spre 7..14 grade duminică și luni\nVânt la peste 2000 m: cu viteze în general de 30-40 km/h, din direcție predominant nordică, în special în\nCarpații Orientali\nIzoterma de 0 grade: în creștere la orele amiezelor de la 1000 m astăzi spre 2500-2700 m duminică și luni,\nîn coborâre spre sol în cursul primelor nopți\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-17"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-01-16T20:00:00",
        "endTime": "2025-01-20T20:00:00"
      }
    }
  ]
}