[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2300 m\nFEBLE (1) per sota", "text_estat_mantell": "Situació de plaques de vent i neu humida.\nEl pas d'un front càlid i l'augment de temperatura han humitejat el mantell especialment per sota dels 2300 m aproximadament. A les cotes més altes trobem encara plaques de vent a totes les orientacions. Aquestes plaques poden ser reactives i trencar al pas d'una persona, desencadenant alguna allau, en general, de mida 1, petita, però en llocs de sobreacumulació podrien arribar a mida 2, amb capacitat per enterrar una persona.\nAmb l'humitejament del mantell a cotes mitjanes i baixes són possibles purgues de neu humida i lliscaments basals, en qualsevol orientació, i principalment en vessants de fort pendent.", "text_distribucio": "Trobem mantell continu en obagues per sobre d'uns 1800 m i discontinu en solanes per sobre els 2000 m. El mantell és esquiable a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-50 cm, per sota dels habituals per l'època de l'any.", "text_tendencia": "Les plaques de vent s'aniran estabilitzant i baixarà l'activitat de purgues de neu humida. Perill EN DESCENS.", "problems": [{"id_problema": 9269, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9268, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de capes febles persistents en sectors aïllats.\nEl mantell nival és escàs i discontinu, sovint testimonial i restringit a congestes en sectors d'acumulació i canals i fondalades, principalment present al sector N i cotes més altes.\nEn aquestes congestes, molt locals, hi pot haver presència de plaques de neu amb nivells febles de facetes per sota. Tot i ser testimonials i poc reactives, és possible que aquestes plaques trenquin al pas d'una persona, desencadenant, com a molt, alguna allau petita, de mida 1, que poden provocar caigudes i lesions agreujades pels sectors no innivats.", "text_distribucio": "Hi ha neu a terra a partir d'uns 1600 m, en vessants N però de forma testimonial, amb una mica major de presència a partir de 2000 m, mentre que en S la neu és testimonial i per sobre de 2300 m. Els gruixos en tot el sector són clarament molt deficitaris per a l'època de l'any. El mantell no és esquiable a cap cota.\n", "text_tendencia": "Es mantindran els nivells febles interns. Perill ESTACIONARI.", "problems": [{"id_problema": 9273, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de capes febles persistents.\nEl mantell nival és escàs i discontinu a gran part del sector, present sobretot en forma de congestes en zones d'acumulació i canals i fondalades, i amb una mica major presència a l'extrem N.\nEn aquest mantell hi podem trobar, localment, presència de plaques de neu amb nivells febles de facetes per sota. Tot i ser testimonials i poc reactives, és possible que aquestes plaques trenquin al pas d'una persona, desencadenant com a molt alguna allau petita, de mida 1, que poden provocar caigudes o conseqüències majors en cas de produir-se en terreny trampa.", "text_distribucio": "Trobem neu a terra a partir d'uns 1500 m de forma discontínua en orientacions N, i per damunt dels 2000 m en S. El mantell és escàs i irregular, i sovint en forma de congestes disperses. Al N del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota.\nEls gruixos són clarament deficitaris per a l'època de l'any.", "text_tendencia": "Es mantindran els nivells febles interns. Perill ESTACIONARI.", "problems": [{"id_problema": 9274, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Situació de capes febles persistents en sectors aïllats.\nEl mantell nival continua força escàs i discontinu, restringit a cotes altes, i més testimonial a cota mitjana. Trobem plaques de forma aïllada, en orientacions S i E, predominantment en terreny arrecerat com canals i fondalades, i sectors de sobreacumulació. Per sota d'aquestes plaques trobem nivells febles de facetes. Amb aquestes condicions, és probable el trencament d'alguna placa al pas de persones per aquests nivells febles, donant lloc a allaus petites, de mida 1, amb capacitat per fer-nos caure i que, en llocs molt localitzats, com en terreny trampa, podrien arribar a enterrar una persona. El mantell pot trobar-se regelat en diversos sectors i ser aconsellable l'ús de grampons i piolet per evitar relliscades.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 2200 m però de forma molt local i escassa. El mantell es presenta amb una certa continuïtat només en algunes zones per sobre d'uns 2500 m, en sectors arrecerats i d'acumulació per episodis de vent previs. A uns 2200 m s'enregistren valors inferiors als 5 cm. En general, els gruixos són molt deficitaris per a l'època de l'any.", "text_tendencia": "Es mantindrà la situació de problema per capes febles persistents. Perill ESTACIONARI.", "problems": [{"id_problema": 9272, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": "El mantell nival continua molt escàs a tot el sector i la presència de neu a terra queda restringida a congestes aïllades i de petita dimensió, principalment a sectors d'acumulació de les cotes més altes del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. Cal, però, parar atenció a les condicions superficials d'aquestes congestes per trobar-se sovint gelades, amb el consegüent risc de relliscades. Es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": "El mantell nival continua molt escàs a tot el sector, restringit a congestes disperses i locals de petites dimensions, a sectors d'acumulació de les cotes més altes del vessant sud del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. Cal, però, parar atenció a les condicions superficials del mantell, sovint gelat, amb el consegüent risc de relliscades. Es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-21", "datavalidesabutlleti": "2023-12-22", "nota_text": "El mantell nival continua molt escàs a tot el sector, restringit generalment a congestes disperses i de petites dimensions, a les cotes més altes. El mantell no és esquiable ni continu a cap cota. Els gruixos a 2200 m es troben entre 0-10 cm i són molt deficitaris per a l'època de l'any. Cal, però, parar atenció a les condicions superficials del mantell allà on hi sigui present per trobar-se sovint gelat, amb el consegüent risc de relliscades. Es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]