[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m,\nDÉBIL (1) por debajo", "text_estat_mantell": "Durante la nevada del sàbado, en cotas altas, con nieve más seca y viento moderado, se han podido formar algunas placas de viento, sobre todo en orientaciones E y N. Hasta el lunes, en las que puede haber entradas puntuales de viento moderado del N y W, se podrán formar nuevas placas, blandas en general, preferentemente en orientaciones S y E de cota alta, y bajo collados y crestas. Las placas formadas desde el sábado serán reactivas y, por sobrecarga débil, podrán romper fácilmente y generar aludes que podrán alcanzar hasta tamaño 2, medio.\nEl domingo y el lunes, el ascenso térmico e insolación podrá favorecer la actividad de aludes de nieve reciente, más seca en umbrías y reciente húmeda en solanas, sobre todo en vertientes de fuerte pendiente. Estos aludes naturales podrán darse por encima de unos 2.000 m y en cualquier orientación, siendo de tamaño 1, pequeño.", "text_distribucio": "Las nevadas del sábado incrementarán los grosores del manto nivoso y formarán nuevo manto por encima de unos 1.900-2.000 m allí donde no había de previo. Los grosores totales continuarán siendo deficitarios para la época del año.", "text_tendencia": "El manto se estabilizará ligeramente el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11289, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11288, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m,\nDÉBIL (1) por debajo", "text_estat_mantell": "Durante el sábado el manto se ha humedecido bastante hasta unos 2.200 m. Se han podido formar algunas placas de viento, en cota alta y orientaciones E y N por la entrada de viento moderado o fuerte, hasta los inicios de la nevada. Hasta el lunes se esperan, puntualmente, entradas de viento moderado de N y W en cota alta, que podrán transportar nieve seca y formar nuevas placas de viento blandas, preferentemente en orientaciones S y E de cotas altas, y bajo collados y cordales. Estas placas podrán ser reactivas y romper y ceder al paso de una persona, generando aludes que podrían alcanzar tamaño 2, medio.\nPor otra parte, la nieve reciente y el ascenso térmico a partir del domingo podrá favorecer la actividad de aludes de nieve reciente, en umbrías, o nieve reciente húmeda, en solanas, sobre todo en vertientes de fuerte pendiente. Estos aludes naturales serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona.", "text_distribucio": "Las actuales nevadas del sábado podrán formar manto nuevo allí donde no había de previo, e incrementar los actuales grosores del manto existente, aunque todavía quedarían por debajo de los habituales para la época.", "text_tendencia": "El manto se estabilizará ligeramente para el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11287, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11286, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m,\nDÉBIL (1) por debajo", "text_estat_mantell": "Durante el sábado el manto se ha humedecido bastante hasta unos 2.200 m. Se han podido formar algunas placas de viento, en cota alta y orientaciones E y N por la entrada de viento moderado o fuerte, hasta los inicios de la nevada. Hasta el lunes se esperan, puntualmente, entradas de viento moderado de N y W en cota alta, que podrán transportar nieve seca y formar nuevas placas de viento blandas, preferentemente en orientaciones S y E de cotas altas, y bajo collados y cordales. Estas placas podrán ser reactivas y romper y ceder al paso de una persona, generando aludes que podrían alcanzar tamaño 2, medio.\nPor otra parte, la nieve reciente y el ascenso térmico a partir del domingo podrá favorecer la actividad de aludes de nieve reciente, en umbrías, o nieve reciente húmeda, en solanas, sobre todo en vertientes de fuerte pendiente. Estos aludes naturales serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona.", "text_distribucio": "Las actuales nevadas del sábado podrán formar manto nuevo allí donde no había de previo, e incrementar los actuales grosores del manto existente, aunque todavía quedarían por debajo de los habituales para la época.", "text_tendencia": "El manto se estabilizará ligeramente para el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11285, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11284, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m,\nDÉBIL (1) por debajo", "text_estat_mantell": "Las nevadas del sábado se iniciaron con cota de nieve alta y nieve húmeda, que tenderá a ser más seca progresivamente con el descenso térmico. El viento ha soplado moderado-fuerte del SW en cotas altas hasta el inicio del episodio y se han podido formar algunas placas de viento en orientaciones E y N. Hasta el lunes pueden haber entradas puntuales de viento moderado de N y W en cota alta que podrá formar nuevas placas de viento blandas, preferentemente en orientaciones S y E de cota alta. Estas placas podrán ser reactivas y podrán romper y ceder por sobrecarga débil, generando aludes que serían de tamaño 1, pequeño, en general, y aisladamente alcanzar tamaño 2, medio.\nEl domingo y el lunes, el ascenso térmico podrá favorecer la actividad de aludes de nieve reciente o nieve reciente húmeda, sobre todo en vertientes de fuerte pendiente. Estos aludes naturales serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona.", "text_distribucio": "Las actuales nevadas del sábado podrán formar manto nuevo donde no estaba presente e incrementar los actuales grosores del manto existente, aunque todavía quedarían por debajo de los habituales para la época.", "text_tendencia": "El manto se estabilizará ligeramente para el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11283, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11282, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.200 m,\nDÉBIL (1) por debajo", "text_estat_mantell": "Durante la noche y madrugada del sábado el manto se ha humedecido bastante por la nubosidad baja, alta humedad y lluvia o nieve húmeda hasta cota relativamente alta. La nevada será más seca progresivamente, descendiendo la cota de nieve, con viento que tenderá a aflojar o calmar. En las cotas más altas, se ha podido formar alguna placa de viento, sobre todo en orientaciones E y N, y hasta el lunes, se pueden formar de nuevas, blandas, por viento moderado puntual, preferentemente en orientaciones S y E de cota alta, y bajo collados y cordales. Estas placas pueden ser reactivas y podrán romper y ceder por sobrecarga débil, generando aludes que serían de tamaño 1, pequeño, en general, y aisladamente alcanzar tamaño 2, medio.\nEl domingo y el lunes, el ascenso térmico podrá favorecer la actividad de aludes de nieve reciente o nieve reciente húmeda, sobre todo en vertientes bastante inclinadas, como las canales del Cadí. Estos aludes naturales serían de tamaño 1, pequeño.", "text_distribucio": "Las actuales nevadas del sábado podrán formar manto nuevo donde no estaba presente, con grosores de nieve que aún quedarían por debajo de los habituales.", "text_tendencia": "El manto se estabilizará ligeramente para el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11281, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11280, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), excepto\nLIMITADO (2) bajo collados y crestas\n", "text_estat_mantell": "El episodio de precipitaciones del sábado ha comenzado con cota de nieve alta y nieve húmeda. La nevada irá bajando de cota y será más seca progresivamente, aflojando el viento. La nevada cae en gran parte sobre terreno no innivado. Se ha podido formar alguna placa de viento, sobre todo en orientaciones E y N de cota alta, con manto previo, y para el domingo y el lunes, se pueden formar de nuevas -durante los cortos períodos de viento moderado-, y preferentemente en orientaciones S y E de cota alta, y bajo collados y cordales. Estas placas, pequeñas y blandas, serán reactivas y podrán romper y ceder al paso de una persona, generando aludes que serían de tamaño 1, pequeño, en general, y aisladamente alcanzar tamaño 2, medio.\nEl aumento de temperatura y radiación diurnas para domingo y lunes también podrá favorecer la actividad de aludes de nieve reciente o nieve reciente húmeda, sobre todo en vertientes bastante inclinadas. Estos aludes naturales serían de tamaño 1, pequeño.", "text_distribucio": "Las actuales nevadas del sábado podrán formar manto nuevo donde no estaba presente, con grosores de nieve que aún quedarían por debajo de los habituales para la época.", "text_tendencia": "El manto se estabilizará ligeramente para el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11279, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11278, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-22", "datavalidesabutlleti": "2025-02-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), excepto\nLIMITADO (2) bajo collados y crestas\n", "text_estat_mantell": "El episodio de precipitaciones del sábado ha comenzado con cota de nieve alta y nieve húmeda. La nevada irá bajando de cota y será más seca progresivamente, con fuerte viento que tenderá a aflojar. La nevada cae en gran parte sobre terreno no innivado. Se ha podido formar alguna placa de viento, sobre todo en orientaciones E y N de cota alta, con manto previo, y para el domingo y el lunes, se pueden formar de nuevas durante los períodos de viento moderado, preferentemente en orientaciones S y E de cota alta, y bajo collados y cordales. Estas placas, blandas, serán reactivas y podrán romper y ceder al paso de una persona, generando aludes que serían de tamaño 1, pequeño, en general, y aisladamente alcanzar tamaño 2, medio.\nEl aumento de temperatura y radiación diurnas para domingo y lunes también podrá favorecer la actividad de aludes de nieve reciente o nieve reciente húmeda, sobre todo en vertientes de fuerte pendiente. Estos aludes naturales serían de tamaño 1, pequeño.", "text_distribucio": "Las nuevas nevadas del sábado podrán formar manto nuevo donde no estaba presente, con grosores de nieve que aún quedarían por debajo de los habituales.", "text_tendencia": "El manto se estabilizará ligeramente para el lunes pero se inestabilizará de nuevo el martes por las nuevas nevadas. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11277, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11276, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}]