{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh deposits of unstable windslab will progressively build on North to East aspects above 900 metres, with areas most affected being gully tops and coire rims. These will be shallow initially, with accumulations becoming deeper towards the end of the forecasting period. Small cornices will start to develop in the same places. Elsewhere any remaining old snow will become firm. The avalanche hazard will be Low.",
        "highlights": "CM for 24.2. Fresh shallow unstable windslab above 900 metres on North to East aspects. New small cornices developing. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12479",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will steadily decrease through the forecasting period, dropping from above the summits to around 900 metres. There will be showers, heavy at times, falling as snow above 900 metres from morning onwards. Winds will be gale force South-Westerly, later decreasing to very strong.\nObserved Weather Influences: Heavy and persistent rain at all levels. Gale to storm force South-South-Westerly winds.\nObservedSnowStability: The remaining patchy snow cover is wet and stable throughout. The snow is continuing to thaw and diminish at all levels. Most snow is above 900 metres on North-West through North to East aspects, around coire rims and in gully lines. Any remaining cornices are unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-23T18:00:00",
        "endTime": "2025-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Shallow pockets of fresh windslab will start to develop during the day on North to East aspects above 900 metres.  These will be shallow in nature and will be easily avoidable with steep, wind sheltered locations such as gully tops and coire rims being most affected. Unstable cornices will build on these same aspects.  The existing snowpack will be well consolidated and stable throughout, becoming firm and icy through the day.  The avalanche hazard will be Low.",
        "highlights": "24.02 for NC. Shallow pockets of windslab building on N to E aspects above 900m. Old snowpack firming up through the day. Low Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12480",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some overnight rain will gradually turn more wintery with snow falling to 900 metres by dawn. Gale force winds, initially from the South-South-West will veer South-West during the early hours.  The freezing level will lower to 1000 metres during the early hours.\nObserved Weather Influences: A mild, wet and windy day. Storm force winds from the South-South-West with heavy and persistent rain to all levels during the morning, easing through the day.  The freezing level was above the summits.\nObservedSnowStability: The existing snow pack continues to thaw at all levels.  Although soft, stability remains generally good throughout.   Greatest snow cover can be found above 900 metres on North-West to North-East aspects, especially around coire rims, ridge flanks, deep gullies and coire head walls.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-23T18:00:00",
        "endTime": "2025-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New snow accumulations are not expected to be deep or significant. However, localised areas of shallow, poorly bonded windslab will start to develop in wind sheltered locations. Greatest accumulations will be on North to Easterly aspects above 850 metres. Coire headwalls, scarp slopes and sheltered gullies being particularly affected. New fragile cornices will also develop above similar aspects. The avalanche hazard will be Low.",
        "highlights": "GC for 24/2 Shallow, poorly bonded windslab developing in wind sheltered N to E aspects above 850m. Gully tops affected. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12481",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will lower to around 900 metres. Gale force South-South-Westerly winds will slowly moderate becoming South-Westerly but remaining quite strong. Precipitation throughout the period falling as light snow, mainly above 850 metres.\nObserved Weather Influences: The freezing level was well above the summits and it was exceptionally wet with persistent rain falling at all levels. These conditions were accompanied by very strong to gale force Southerly winds with gusts over 70mph.\nObservedSnowStability: The remaining snowpack is very wet and quite patchy but it remains generally stable. Most snow areas are above 850 metres on North to East aspects, particularly around coire rims, in sheltered gullies and hollows. Any persisting cornices are unstable and prone to collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-23T18:00:00",
        "endTime": "2025-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy old snow will be well bonded and stable with greatest amounts being encountered on North-West to North-East aspects above 900 metres. Shallow areas of wind slab will form on North to East aspects above 900 metres but amounts will insignificant.  The avalanche hazard will be Low.",
        "highlights": "SC 24/02 Patchy old snow-well bonded and stable. Insignificant amounts of new snow forming on N to E aspects above 900m. AV HAZ LOW"
      },
      "bulletinID": "GB-SCT-12482",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some light precipitation overnight, falling as rain at all levels. Light precipitation during the day, falling as snow above 900 metres. Freezing level lowering to around 1000 metres by daylight. Very strong South-Westerly winds throughout the period.\nObserved Weather Influences: Storm force Southerly winds eased to gale force by midday. Precipitation falling as sleet or wet snow on the higher summits, rain elsewhere. Freezing level at 1200 metres initially, rising to just above the summits during the afternoon.\nObservedSnowStability: The patchy snow is wet but generally well bonded and stable throughout. Only small areas present below 900 metres. Larger areas are encountered above this altitude, especially around corrie rims and in gully lines on North-West to North-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-23T18:00:00",
        "endTime": "2025-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Small amounts of unstable windslab will develop, mainly on sheltered North to East aspects, above 800 metres throughout Monday. Steep wind sheltered locations will be most affected. Amounts are not expected to be significant. Fresh unstable cornices will begin to develop above these aspects. Southerly to Westerly aspects will be generally scoured. The avalanche hazard will be Low.",
        "highlights": "TO for 24/02. Small amount of fresh windslab on N to E aspects above 800m during the day. Amounts not significant. Hazard low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12484",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be frequent showers throughout the period, gradually turning to snow above 800 metres as the freezing level lowers during the day. Storm force South-Westerly winds will moderate slowly to Gale force at summit level. Freezing level will slowly fall during the day to around 800 metres by dusk.\nObserved Weather Influences: Persistent, heavy rain showers throughout the day. The freezing level was well above the summits. Winds on the tops were Storm force, and Southerly.\nObservedSnowStability: The remaining isolated and patchy snow cover is stable and continues to thaw and deplete in the rain and warmer temperatures. Largest patches remain on North to East aspects above 850 metres.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-23T18:00:00",
        "endTime": "2025-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Above 900 metres the existing snowpack will freeze and become hard and icy. Through the day areas of fresh  windslab will develop on North to East aspects above 1000 metres. These areas are not expected to be extensive or deep and should be generally avoidable. Coire rims and gully tops will be most affected. The avalanche hazard will be Low.",
        "highlights": "LO for 24/2. Areas of windslab  forming on N to E aspects above 1000m. These not extensive but growing through the day. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12483",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gradually turning colder overnight with the freezing level settling around 900 metres during the day. Storm force South-Westerly winds will slowly ease. Showers will fall as snow above about 800 metres.\nObserved Weather Influences: It was a mild day with the freezing level above all summits. Storm force winds were from the South. Heavy rain fell during the morning; it was drier during the afternoon.\nObservedSnowStability: The wet spring snowpack continues to thaw and consolidate. Stability is generally good throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-23T18:00:00",
        "endTime": "2025-02-24T18:00:00"
      }
    }
  ]
}