[
    {
        "ID": "12479",
        "DatePublished": "2025-02-23",
        "Region": "6",
        "Summary": "CM for 24.2. Fresh shallow unstable windslab above 900 metres on North to East aspects. New small cornices developing. Low hazard.",
        "SnowDistribution": "Wet snow throughout. Cloud base was around 700 metres most of the day. Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Turning wintery again at higher elevations with reasonable snow accumulations expected to build through the first half of the week.",
        "WeatherInfluences": "The freezing level will steadily decrease through the forecasting period, dropping from above the summits to around 900 metres. There will be showers, heavy at times, falling as snow above 900 metres from morning onwards. Winds will be gale force South-Westerly, later decreasing to very strong.",
        "SnowStability": "Fresh deposits of unstable windslab will progressively build on North to East aspects above 900 metres, with areas most affected being gully tops and coire rims. These will be shallow initially, with accumulations becoming deeper towards the end of the forecasting period. Small cornices will start to develop in the same places. Elsewhere any remaining old snow will become firm. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Heavy and persistent rain at all levels. Gale to storm force South-South-Westerly winds.",
        "ObservedSnowStability": "The remaining patchy snow cover is wet and stable throughout. The snow is continuing to thaw and diminish at all levels. Most snow is above 900 metres on North-West through North to East aspects, around coire rims and in gully lines. Any remaining cornices are unstable. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=900&txte=1130"
    },
    {
        "ID": "12480",
        "DatePublished": "2025-02-23",
        "Region": "2",
        "Summary": "24.02 for NC. Shallow pockets of windslab building on N to E aspects above 900m. Old snowpack firming up through the day. Low Hazard",
        "SnowDistribution": "Diminishing snowpack, mainly found above 900 metres. Poor visibility throughout the day above 600 metres, especially in the heavy rain showers.  Winds approx 75 mph and above, serious and challenging conditions.",
        "Comment": "A return to some more seasonal winter weather on the cards. The old existing snowpack will start to firm up, becoming icy, as the freezing level lowers with serious consequences for any trips and slips.",
        "WeatherInfluences": "Some overnight rain will gradually turn more wintery with snow falling to 900 metres by dawn. Gale force winds, initially from the South-South-West will veer South-West during the early hours.  The freezing level will lower to 1000 metres during the early hours.",
        "SnowStability": "Shallow pockets of fresh windslab will start to develop during the day on North to East aspects above 900 metres.  These will be shallow in nature and will be easily avoidable with steep, wind sheltered locations such as gully tops and coire rims being most affected. Unstable cornices will build on these same aspects.  The existing snowpack will be well consolidated and stable throughout, becoming firm and icy through the day.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild, wet and windy day. Storm force winds from the South-South-West with heavy and persistent rain to all levels during the morning, easing through the day.  The freezing level was above the summits.",
        "ObservedSnowStability": "The existing snow pack continues to thaw at all levels.  Although soft, stability remains generally good throughout.   Greatest snow cover can be found above 900 metres on North-West to North-East aspects, especially around coire rims, ridge flanks, deep gullies and coire head walls.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12481",
        "DatePublished": "2025-02-23",
        "Region": "4",
        "Summary": "GC for 24/2 Shallow, poorly bonded windslab developing in wind sheltered N to E aspects above 850m. Gully tops affected. Low Hazard.",
        "SnowDistribution": "Wet snowpack at all levels, snow cover is now very patchy. Poor visibility in heavy rain showers, some brighter spells during the afternoon. Gale force Southerly winds 30/40 mph with gusts reaching 75mph.",
        "Comment": "Cooler conditions are expected with a dusting of new snow falling mainly above 850 metres. The old moist snowpack will start to refreeze at most levels.",
        "WeatherInfluences": "The freezing level will lower to around 900 metres. Gale force South-South-Westerly winds will slowly moderate becoming South-Westerly but remaining quite strong. Precipitation throughout the period falling as light snow, mainly above 850 metres.",
        "SnowStability": "New snow accumulations are not expected to be deep or significant. However, localised areas of shallow, poorly bonded windslab will start to develop in wind sheltered locations. Greatest accumulations will be on North to Easterly aspects above 850 metres. Coire headwalls, scarp slopes and sheltered gullies being particularly affected. New fragile cornices will also develop above similar aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "The freezing level was well above the summits and it was exceptionally wet with persistent rain falling at all levels. These conditions were accompanied by very strong to gale force Southerly winds with gusts over 70mph.",
        "ObservedSnowStability": "The remaining snowpack is very wet and quite patchy but it remains generally stable. Most snow areas are above 850 metres on North to East aspects, particularly around coire rims, in sheltered gullies and hollows. Any persisting cornices are unstable and prone to collapse.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=850&txte=1150"
    },
    {
        "ID": "12482",
        "DatePublished": "2025-02-23",
        "Region": "5",
        "Summary": "SC 24/02 Patchy old snow-well bonded and stable. Insignificant amounts of new snow forming on N to E aspects above 900m. AV HAZ LOW",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloud base was at 700 metres all day.  Winds very strong with gusts taking us of our feet at times.",
        "Comment": "Cooler conditions from Monday onwards. Old snow will eventually re freeze, becoming firm and icy at altitude.",
        "WeatherInfluences": "Some light precipitation overnight, falling as rain at all levels. Light precipitation during the day, falling as snow above 900 metres. Freezing level lowering to around 1000 metres by daylight. Very strong South-Westerly winds throughout the period.",
        "SnowStability": "The patchy old snow will be well bonded and stable with greatest amounts being encountered on North-West to North-East aspects above 900 metres. Shallow areas of wind slab will form on North to East aspects above 900 metres but amounts will insignificant.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Storm force Southerly winds eased to gale force by midday. Precipitation falling as sleet or wet snow on the higher summits, rain elsewhere. Freezing level at 1200 metres initially, rising to just above the summits during the afternoon.",
        "ObservedSnowStability": "The patchy snow is wet but generally well bonded and stable throughout. Only small areas present below 900 metres. Larger areas are encountered above this altitude, especially around corrie rims and in gully lines on North-West to North-East aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12484",
        "DatePublished": "2025-02-23",
        "Region": "7",
        "Summary": "TO for 24/02. Small amount of fresh windslab on N to E aspects above 800m during the day. Amounts not significant. Hazard low.",
        "SnowDistribution": "Limited patchy snow in specific places.  Little visibility throughout the day above 600 metres.  Winds approx 60- 75 mph on the summits, serious conditions.",
        "Comment": "A change back to more wintry mountains this week. Some fresh snow over the summits during Monday, then more is forecast as the week progresses, with the freezing level slowly lowering. If snow amounts are at the upper end of what is being predicted, the avalanche hazard is likely to increase as the week progresses.",
        "WeatherInfluences": "There will be frequent showers throughout the period, gradually turning to snow above 800 metres as the freezing level lowers during the day. Storm force South-Westerly winds will moderate slowly to Gale force at summit level. Freezing level will slowly fall during the day to around 800 metres by dusk.",
        "SnowStability": "Small amounts of unstable windslab will develop, mainly on sheltered North to East aspects, above 800 metres throughout Monday. Steep wind sheltered locations will be most affected. Amounts are not expected to be significant. Fresh unstable cornices will begin to develop above these aspects. Southerly to Westerly aspects will be generally scoured. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Persistent, heavy rain showers throughout the day. The freezing level was well above the summits. Winds on the tops were Storm force, and Southerly.",
        "ObservedSnowStability": "The remaining isolated and patchy snow cover is stable and continues to thaw and deplete in the rain and warmer temperatures. Largest patches remain on North to East aspects above 850 metres.\r\nThe avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=&txte=1110"
    },
    {
        "ID": "12483",
        "DatePublished": "2025-02-23",
        "Region": "3",
        "Summary": "LO for 24/2. Areas of windslab  forming on N to E aspects above 1000m. These not extensive but growing through the day. Low hazard.",
        "SnowDistribution": "Wet snowpack. Moderate visibility.  Winds approx 40 - 50 mph at mid mountain level, stronger on the summits.",
        "Comment": "If more snow than expected falls on Monday the hazard might reach moderate by the end of the day.",
        "WeatherInfluences": "Gradually turning colder overnight with the freezing level settling around 900 metres during the day. Storm force South-Westerly winds will slowly ease. Showers will fall as snow above about 800 metres.",
        "SnowStability": "Above 900 metres the existing snowpack will freeze and become hard and icy. Through the day areas of fresh  windslab will develop on North to East aspects above 1000 metres. These areas are not expected to be extensive or deep and should be generally avoidable. Coire rims and gully tops will be most affected. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a mild day with the freezing level above all summits. Storm force winds were from the South. Heavy rain fell during the morning; it was drier during the afternoon.",
        "ObservedSnowStability": "The wet spring snowpack continues to thaw and consolidate. Stability is generally good throughout. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1345"
    }
]