{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Überwiegend mäßige, in den tiefen Lagen geringe Lawinengefahr. Weiterhin sind Hänge mit Rissen in der Schneedecke zu beachten. Spontane Gleitschneelawinen sind zu jeder Tageszeit aus steilen vergrasten bzw. glatten Hängen möglich. Hänge mit Rissen in der Schneedecke sind in allen Expositionen zu meiden. Lawinen können mittlere Größe erreichen. \r\nIn den sehr hohen Lagen gibt es noch wenige Gefahrenstellen an denen Schneebrettlawinen im extremen Gelände insbesondere durch große Zusatzbelastung ausgelöst werden können.\r\nDurch die sehr milden Temperaturen und mit der starken Einstrahlung sind kleinere spontane Lockerschneelawinen aus sehr steilem Gelände möglich.",
        "highlights": "Hänge mit Rissen in der Schneedecke beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID3784RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist über der Waldgrenze sehr unregelmäßig verteilt. Rücken und Grate sind oft abgeweht. Im Inneren ist sie bis weit hinauf isotherm und feucht. Vor allem in den schattseitigen Hochlagen können ältere Triebschneeablagerungen noch Schwachschichten enthalten. Vor allem schattseitig ist die Schneeoberfläche oft hart. Im Tagesverlauf kann sie mit der Einstrahlung und den milden Temperaturen etwas aufweichen. In den tiefen Lagen liegt nur wenig Schnee bzw. ist es auch oft aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2023-12-27T17:00:00+00:00",
        "endTime": "2023-12-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Donnerstag bringt bestes Bergwetter. Bis in den Nachmittag hinein scheint die Sonne bei sehr guter Fernsicht von einem oft wolkenlosen Himmel. Später ziehen von Westen her allmählich vermehrt hohe Wolkenfelder auf, die Sicht wird etwas diffuser. Der Wind weht in allen Höhenlagen schwach. Temperaturen in 1500 m um 5 Grad, in 2000 m um 3 Grad.\r\nDer Freitag bringt voraussichtlich erneut gutes Bergwetter. Der Himmel ist zwar meist mit hohen Wolken überzogen, die Sonne scheint aber milchig-matt hindurch. Somit ist die Sicht zwar gut, aber oft recht diffus. Der Wind weht schwach bis mäßig aus südwestlichen Richtungen. Temperaturen in 1500 m um 3 Grad, in 2000 m um 1 Grad."
      }
    }
  ]
}