{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weaknesses will persist in the deep accumulations of windslab that remain mostly above 800m on W through N to NE aspects. Additionally, new snow with redistributed deposits will form new windslab on North-West to North-Easterly aspects above 800m. Coire back walls and rims, gully tops and ridge flanks most affected. Below this level, stability will generally improve, some weaknesses may linger in deeper deposits above 600m on same aspects. Weak Cornices. The avalanche hazard will be Considerable",
        "highlights": "TO for 28.12. Windslab weaknesses persist on W,N,NE abv 800m. New windslab on N,NE,E also.  Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11341",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing levels will be around 8-900 metres throughout the period. Winds will be very strong South-Westerly overnight, lessening in strength during the afternoon to fresh. Precipitation will be continual during the forecast period falling as persistent snow or sleet showers at summit levels, rain below mostly 600 metres.\nObserved Weather Influences: Persistent and heavy precipitation falling as rain at lower elevations turning to snow above 350 metres. Storm force Easterly winds. Poor visibility above 600m.\nObservedSnowStability: Heavy snowfall has built unstable windslab on South-West through West to Northerly aspects mostly above 700 metres. Below this level accumulations of windslab have built deep unstable but localised deposits in wind sheltered places such as, steep banks and gully flanks on same aspects. In other places there is a thin cover on bare ground or wind scoured terrain.  The avalanche hazard is Considerable"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-27T18:00:00",
        "endTime": "2023-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh areas of unstable windslab will form in wind sheltered locations. Greatest accumulations will be on steep North-West, North and North-East aspects above 900m, notably on scarp slopes and gully tops. Cornices will also form above these aspects.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 28/12. Unstable windslab forming on sheltered NW, N and NE aspects above 900m. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11343",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong Southerly winds with snow showers are expected throughout the period with the freezing level around 900m.\nObserved Weather Influences: Storm force Easterly winds this morning with snowfall above 400m and the freezing level rising to 1200m by late afternoon.\nObservedSnowStability: Fresh areas of windslab have formed in sheltered locations, greatest accumulations are on sheltered West and North-West aspects above 900m. At lower elevations, any fresh snow has started to thaw.   The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-27T18:00:00",
        "endTime": "2023-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Drifting snow with further snowfall will develop unstable windslab on mostly Northerly to Easterly aspects above 800m where avalanches are likely.  Instabilities will persist  on SW to NW aspects above 800m.  In these areas Coire back walls, gullies and crag aprons will be most affected.  Below this level and above 500m instabilities will persist on SW through N to E facing wind sheltered areas such as steep banks and gullies.  Cornices will be unstable. The avalanche hazard will be Considerable",
        "highlights": "NC for 28.12: Avalanches likely N to E asp. abv 800m,  also SW to NW asp. and below 800m, SW, N to E asp. Cornices! Considerable Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11340",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers throughout the forecast period on gale to storm force South-Westerly winds.  The freezing level will fluctuate between 1000 and 800 metres.\nObserved Weather Influences: Heavy snow on storm force South-East winds.  The freezing level at midday was around 800 metres.\nObservedSnowStability: Drifting snow accompanied by heavy snowfall has rapidly developed unstable windslab on mostly Westerly to Northerly aspects above 800 metres. Coire back walls, gullies and crag aprons are most affected. North-East and South-West aspects are also affected due to cross loading. Below this level and above 500m unstable windslab has developed on West to North facing, wind sheltered places such as steep banks and gullies. New cornices are unstable.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-27T18:00:00",
        "endTime": "2023-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A partial consolidation of yesterdays snowpack is expected at first. New accumulations of moderately bonded windslab will also start to develop in wind sheltered locations. The greatest accumulations will be on North to East aspects mainly above 900 metres with North-West aspects also affected due to some cross loading. Fragile cornices will develop above these aspects. The avalanche hazard will be Moderate.",
        "highlights": "GC 28/12.Moderately bonded windslab developing on NW, N to E aspects mainly above 900m. with fragile cornices. Av hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11345",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fluctuating freezing levels but generally at around 900 metres for most of the period. Strong, South-Westerly winds and frequent showers these falling as snow mainly above 700 metres.\nObserved Weather Influences: Today storm Gerrit brought new snow to lower levels mainly above 300 metres and in isolated locations down to 200 metres in Glen Coe. The storm came with gale force East-South-Easterly winds, mid-day summit temperatures were around minus 3.4 degrees celsius they became less by late afternoon (-0.2 degrees celsius) and the strong winds eased. A lot of the new snow fall was whipped away in the very strong winds resulting in more snow accumulations at lower elevations.\nObservedSnowStability: Accumulations of moderately bonded windslab have formed in isolated wind sheltered locations. These new windslab deposits are currently quite shallow with the greatest accumulations on West to North aspects above 950 metres. South-West and North-East are also affected but to a lesser extent.  Fragile cornices developing above these aspects.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-27T18:00:00",
        "endTime": "2023-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will be present in wind sheltered locations on West through North to East aspects above 600 metres with moderately to weakly bonded accumulations above 800 metres. Fragile cornices will have formed. Moderately bonded windslab will be encountered above 800 metres in wind sheltered locations on South-East to South-West aspects. The avalanche hazard will be Considerable.",
        "highlights": "SC 28.12. Windslab on W through N to E aspects above 600. Deepest above 800m. Also SE to SW aspects above 800m. Av Haz Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11344",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light to moderate snowfall on fresh to strong South-Westerly winds. Freezing level 700 metres overnight, rising slowly to 800 metres by early afternoon.\nObserved Weather Influences: Heavy precipitation, with sleet and wet snow at glen level, snow above 400 metres. Storm force South-Easterly winds at summit level. Minus 3 degrees centigrade at 930 metres at midday.\nObservedSnowStability: Unstable windslab has formed in wind sheltered locations on South-West through West to North aspects above 500 metres. Above 800 metres, these accumulations have acquired depth and are poor to weakly bonded. Fragile cornices are forming. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-27T18:00:00",
        "endTime": "2023-12-28T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will become increasingly widespread on North-West through North to East aspects above 850 metres, where avalanches are likely. There is potential for crossloading on other aspects. Wind sheltered locations such as gully tops, coire rims and steep banks will be most affected. Fragile cornices will continue to develop. Wind exposed areas will become progressively scoured. The avalanche hazard will be Considerable.",
        "highlights": "CM for 28.12. Unstable windslab on NW, N, NE and E aspects above 850m. Fragile cornices! Considerable avalanche hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11342",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-27T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Westerly winds with frequent showers, falling as snow above 800 metres. The freezing level will hover around 800 metres throughout the forecasting period.\nObserved Weather Influences: Gale to storm force South-Easterly winds. Heavy precipitation throughout the day, initially falling as snow at all levels, later falling as snow above 600 metres. The freezing level was around 600 metres at midday, rising slightly in the afternoon.\nObservedSnowStability: Unstable windslab is building in wind sheltered locations, mostly on South-West through West to North aspects above 600 metres. Features most affected are gully tops, coire rims and steep banks. Fragile cornices are developing. Wind exposed areas are becoming scoured. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-27T18:00:00",
        "endTime": "2023-12-28T18:00:00"
      }
    }
  ]
}