{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing generally moist snowpack will continue to consolidate and will firm up through the day as the freezing level drops. Shallow accumulations of fresh unstable windslab will build overnight and throughout the day on mainly North through East to South-East aspects above 900 metres. Areas most affected will be coire rims and gully tops. Elsewhere any new snow will fall mostly on bare ground. The avalanche hazard will be Moderate.",
        "highlights": "CM for 29.12 Old snowpack generally good stability. Fresh unstable windslab mostly on N, NE, E and SE aspects above 900m. Mod hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11348",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Westerly winds will veer North-Westerly and decrease overnight, to become fresh to moderate. Frequent showers overnight, falling as snow above around 900 metres, will ease during the day and fall as snow to progressively lower levels. The freezing level will be around 900 metres initially and drop steadily to reach 400 metres by the end of the forecasting period.\nObserved Weather Influences: Strong South-Westerly winds. Frequent showers, mostly falling as snow above around 800 metres. The freezing level fluctuated between 800 and 1000 metres.\nObservedSnowStability: The moist snowpack is generally consolidating. Some instabilities remain in deeper accumulations above 900 metres mostly on West through North to East aspects, particularly around coire rims and gully tops. Little snow remains below 600 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-28T18:00:00",
        "endTime": "2023-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable snow will be present, mainly on steep North, North-East and East aspects above 1000 metres. Shallow accumulations of fresh snow will be present on other aspects.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 29/12. Unstable snow mainly on steep N, NE and E aspects above 1000m. Shallow fresh snow elsewhere. Moderate hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11350",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will moderate overnight and become North-Westerly. Snow showers above 600m.\nObserved Weather Influences: Strong South-Westerly winds with the freezing level lowering gradually during the day to around 900m. Snow showers throughout the day, some heavy at times.\nObservedSnowStability: Most of the existing snow has consolidated due to yesterday\\'s fluctuating temperatures.  Fresh snow is present above 600 metres with more significant accumulations on sheltered North, North-East and East aspects above 1000 metres.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-28T18:00:00",
        "endTime": "2023-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Below 800 metres the snow will be generally well bonded and stable, firming up as the freezing level lowers. In wind sheltered locations on West through North to East aspects above 800 metres moderately bonded snow will be present. Worst affected areas will be around steep corrie rims, gully tops etc.  The avalanche hazard will be Moderate.",
        "highlights": "SC 29.12  Moderately bonded snow in wind sheltered locations on W through N to E aspects above 800m. Avalanche Hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11351",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light overnight snowfall above 600 metres, followed by a mainly dry day with just a trace of snow. South-Westerly winds overnight, veering to become fresh North-Westerly during the day. 750 metre freezing level overnight, lowering to 450 metres by daybreak.\nObserved Weather Influences: Showery precipitation, heavy at times, turning to snow above 750 metres during the afternoon. Gale force South-Westerly winds. Freezing level around 850 metres.\nObservedSnowStability: A fluctuating freezing level has encouraged consolidation with wet but relatively stable snow present below 800 metres. Between 800 metres and 1000 metres on West through North to East aspects areas of moderately bonded windslab are present in steeper wind sheltered locations. Localised moderately to weakly bonded windslab has formed in steeper wind sheltered locations on North to East aspects above 1000 metres.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-28T18:00:00",
        "endTime": "2023-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, and during the early morning weakly bonded windslab will continue develop in steep wind sheltered locations. North to East aspects above 850 metres will be mostly affected but some other sheltered locations may also have poorly bonded deposits due to cross loading. Steep coire rims and sheltered gullies will be particularly affected. Cornices will be fragile and prone to collapse. The avalanche hazard will be Considerable.",
        "highlights": "GC 29/12 Weakly bonded windslab mainly on steep, sheltered N to E aspects mostly above 850m. Cornices fragile. Av haz Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11346",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers quite frequent during this evening and overnight falling as snow mainly above 900 metres with strong South-Westerly winds.  Drier for Friday, winds easing becoming North-Westerly then Westerly the freezing level lowering to around 500 metres.\nObserved Weather Influences: Precipitation fell mostly as rain below 850 metres, this has thawed a lot of yesterday\\'s lower lying snow. The freezing level was around 900 metres with the midday summit temperature of minus point five degrees celsius. The winds were strong to gale from a South-Westerly direction.\nObservedSnowStability: Deposits of windslab have continued to develop through today, these are poorly bonded particularly where they have achieved depth in sheltered gullies, steep slopes and coire rims with a North to Easterly aspect above 850 metres. Cornices are fragile and difficult to spot in the poor visibility. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-28T18:00:00",
        "endTime": "2023-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh poorly bonded windslab will continue to form in wind sheltered locations, mainly on North to East aspects above 1000 metres. Greatest accumulations will be around steep corrie rims and gully tops, where cornices will continue to form. Other areas will also be affected due to cross loading and variable winds. Below this altitude moderately bonded windslab will also form on the same aspects. Areas exposed to the wind will be scoured and firm.  The avalanche hazard will be Considerable.",
        "highlights": "NC 29/12. Fresh windslab forming on NW, N, NE to SE aspects, greatest hazard above 1000m. Fragile cornices. Considerable Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11347",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight there will be frequent snow showers above 500 metres with strong to gale force Westerly winds easing slightly.  During the day it will be drier with only occasional snow showers in the afternoon. The freezing level will be around 500 metres.\nObserved Weather Influences: An unsettled day with frequent showers falling as snow above 850 metres which were drifting in the strong to gale force South-Westerly winds. The freezing level was around 1000 metres.\nObservedSnowStability: Fresh accumulations of poorly bonded windslab have formed in wind sheltered locations, mainly on North to East aspects above 1000 metres. Greatest accumulations are around steep corrie rims and gully tops. Other aspects are also affected due to cross loading.  Below this altitude Moderately bonded windslab has formed above 850 metres. Elsewhere the snowpack is consolidating and mostly stable.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-28T18:00:00",
        "endTime": "2023-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop through the day in localised steep wind sheltered locations, mainly E through S to SW aspects above 650 metres. Also, weaknesses will persist in accumulations of windslab that remain on W through N to NE aspects above 800 metres. Areas most affected will be coire rims and headwalls, ridge flanks and gully exits. Fragile cornices will develop. The avalanche hazard will be Moderate.",
        "highlights": "TOR for 29/12 Fresh unstable windslab, steep E thru S to SW aspects above 650m. Weaknesses remain other aspects. Av Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11349",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow overnight will break into snow showers through the day, intensifying during the afternoon with snow lying above 300 metres as the freezing level lowers to around 400 metres by early morning. The Southerly wind will ease overnight,  veer and freshen North by daybreak, North-Westerly by the afternoon.\nObserved Weather Influences: Prolonged periods of rain in the morning, falling as snow on the higher summits, this turned to showers later, with brighter intervals. Fresh to strong South-West winds, easing through the day. The freezing level was around 850 metres.\nObservedSnowStability: Instabitlies persist in accumulations of windslab where it has gained depth and extent in steep locations, mainly South-West through West to North aspects above 800 metres.  Areas most affected are coire rims, ridge flanks and tops of gullies. Elsewhere, the snowpack is generally consolidating. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-28T18:00:00",
        "endTime": "2023-12-29T18:00:00"
      }
    }
  ]
}