[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "Situació de lliscaments, neu humida i capes febles persistents.\nEs va imposant progressivament la situació de neu humida per l’ascens tèrmic i de la humitat, especialment diumenge des de migdia quan podria acabar plovent fins a 2300-2400 m. De moment, en vessants assolellats són probables allaus de lliscament basal de forma natural per sota de 2500 m, de mida mitjana (amb capacitat per enterrar-nos) i purgues de neu humida de mida petita (sense capacitat per enterrar-nos però sí per fer-nos caure). Internament, es mantenen capes febles persistents, en forma de cristalls facetats, sobretot a orientacions nord i est. Aquestes capes es poden fracturar al nostre pas i desencadenar-se allaus de placa de mida mitjana (amb capacitat per enterrar una persona). Els indrets perillosos els trobarem prop de carenes, en canals i a les transicions de mantell prim a gruixut i en vessants poc transitats. Amb el nou canvi de temps, el vent de l'W i SW forma plaques de vent inestables en E i NE.\n\n", "text_distribucio": "Trobem neu a fons de vall a obagues i a partir dels 1300 m a solanes. El mantell és esquiable a partir d'uns 1700 m a obagues i de 2000 m a solanes, amb gruixos a 2200 m que volten els 40-70 cm, normals al nord de l'Aran però encara deficitaris a la Franja Nord de la Pallaresa i a la meitat sud de l'Aran. ", "text_tendencia": "Es mantindrà la situació de neu humida i capes febles persistents. Perill EN LLEUGER AUGMENT.", "problems": [{"id_problema": 9368, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9367, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Nivells febles interns en obagues per sobre de 2400 m.\nEn general, només hi ha gruix suficient per activitat mínima d'allaus a la meitat nord per sobre de 2400 m. Amb el refredament del mantell d'aquests darrers dies s'han format cristalls facetats en nivells interns. Damunt de les facetes reposen algunes plaques de vent dures, de la nevada de Reis. Estan tapades per la feble nevada d'aquesta setmana. Pot haver-hi alguna allau de placa dura en general de mida 1, al pas d'un grup de persones, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. A l'extrem nord, les plaques de vent són més freqüents i gruixudes; alguna allau de placa podria ser de mida 2 (suficient per colgar una persona).\nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic i de la insolació, de mida 1, en terreny molt dret amb mantell preexistent.  \n", "text_distribucio": "Hi ha neu puntualment des de fons de vall. La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. Els gruixos a zones poc afectades pel vent es troben entre 10-20 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "El mantell tendirà a humitejar-se. Es regelarà superficialment de matinada i les crostes s'estovaran a migdia, sobretot a solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 9365, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Nivells febles interns en obagues per sobre de 2400 m.\nEn general, només hi ha gruix suficient per activitat mínima d'allaus a la meitat nord per sobre de 2400 m. Amb el refredament del mantell d'aquests darrers dies s'han format cristalls facetats en nivells interns i gebre en superfície (algun nivell de gebre també enterrat). Damunt de les facetes reposen algunes plaques de vent dures, de la nevada de Reis. Estan tapades per la feble nevada d'aquesta setmana. Pot haver-hi alguna allau de placa dura en general de mida 1, al pas d'un grup de persones, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. A l'extrem nord, les plaques de vent són més freqüents i gruixudes; alguna allau de placa podria ser de mida 2 (suficient per colgar una persona).\nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic i de la insolació, de mida 1, en terreny molt dret amb mantell preexistent.  \n", "text_distribucio": "Hi ha neu a terra des de fons de vall amb molt poc gruix. La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1600-1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. El mantell no és esquiable. Els gruixos a zones poc afectades pel vent es troben entre 10-30 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "El mantell tendirà a humitejar-se. Es regelarà superficialment de matinada i les crostes s'estovaran a migdia, sobretot a solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 9364, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Nivells febles interns en obagues per sobre de 2400 m.\nEn general, només hi ha gruix suficient per activitat mínima d'allaus a l'extrem nord per sobre de 2400 m. Amb el refredament del mantell d'aquests darrers dies s'han format cristalls facetats en nivells interns. Damunt d'aquestes facetes reposen algunes plaques de vent dures, de la nevada de Reis. Estan tapades per la feble nevada d'aquesta setmana. Pot haver-hi alguna allau de placa de vent dura en general de mida 1, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. \nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic i de la insolació, de mida 1, en terreny molt dret amb mantell preexistent.", "text_distribucio": "Tot i estar una mica enfarinat per sota de 2400 m a causa de la nevada de mitja setmana amb uns 5 cm com a molt, només hi ha congestes per sobre de 2400 m. El mantell no és esquiable.  ", "text_tendencia": "El mantell tendirà a humitejar-se. Es regelarà superficialment de matinada i s'estovarà de dia, sobretot a solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 9363, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": "Les darreres nevades han deixat una capa de neu recent d'entre 5-10 cm, seca i freda, dipositada damunt del terra, excepte a les canals i corredors i sector protegits del vent, on hi havia neu de la nevada de Reis. \nEn general, no hi ha condicions per l'ocurrència d'allaus, per bé que de manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu recent (ja més humida), a causa de l'increment tèrmic previst. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda, sobretot en terreny trampa.\nDe manera molt local, a algun lloc amb neu preexistent pot haver-hi alguna placa dura i vella, que es podria desprendre al pas d'un grup de persones. En tot cas es tractaria de possibles allaus molt aïllades i de mida insuficient per enterrar una persona. \nEl mantell no és esquiable, ja que sobresurten rocs i pedres; bàsicament el terreny està enfarinat.\n\n\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": "Les darreres nevades han deixat una capa de neu recent d'entre 5-10 cm, seca i freda, dipositada damunt del terra.\nEn general, no hi ha condicions per l'ocurrència d'allaus, per bé que de manera molt local, a algun lloc amb neu preexistent pot haver-hi alguna placa dura vella, que es podria desprendre al pas d'un grup de persones, de mida insuficient per enterrar una persona.\nEl terreny continua pràcticament al descobert. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-13", "datavalidesabutlleti": "2024-01-15", "nota_text": "Les darreres nevades van acumular una capa de neu d'entre 10 i 15 cm, tant al Ter com al Freser. Aquesta neu es troba directament damunt del terra, excepte a la part alta de canals, corredors i collades per damunt de 2500-2600 m, on hi havia neu ventada de la nevada de Reis. A la capçalera del Ter, en vessants inclinats i on hi havia neu vella per sota de la recent, s'ha observat la caiguda d'alguna placa tova de mida 1 (insuficient per colgar una persona).  \nDe manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu (més densa o humitejada) a causa de l'increment tèrmic i de la insolació. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda i picar amb rocs i pedres, ja que no hi ha base.\nA 2000-2200 m els gruixos oscil·len entre 5-15 cm i no varien massa en altitud, a excepció de congestes puntuals. El mantell no és esquiable. La majoria de vessants assolellats tenen el terreny al descobert. \n \n\n\n\n\n\n\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]