[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"La última nevada ha acumulado de 15 a 20 cm en Aran y alrededor de 30 cm en la Franja Nord de la Pallaresa. Encontramos un manto con una estabilidad pobre a causa de su humedecimiento interno. En las últimas horas ha habido aludes accidentales, con la rotura de placas por encima de la costra marrón en orientaciones sur y sureste. Con esta situación, para el miércoles el problema principal serán la nieve húmeda y las placas de viento. Las avalanchas de placa de viento serán, en general, de tamaño mediano (con capacidad para enterrar a una persona), naturales, y no se descartan aludes húmedos, también naturales, de tamaño 3 (grande), con capacidad de enterrar a un grupo de personas. Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.200 m, aproximadamente. \n\n","text_distribucio":"Los grosores totales están alrededor de los 100-150 cm a 2.200 m y son los normales para la época.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá con los claros de sol. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11736,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11735,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima del límite del bosque.\nLIMITADO (2), en el resto.","text_estat_mantell":"El manto está húmedo por debajo de los 2.200 m, aproximadamente, pero en cotas superiores se mantiene más seca y venteada, con indicios de la formación de nuevas placas de viento. En niveles internos aparece la corteza marrón de polvo sahariano y algún nivel de nieve granulada. Con esta situación, para el miércoles se podrán caer aludes de placa, sobre todo al circular por encima. Los aludes serán, por lo general de tamaño mediano (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. Con los claros y la intensa radiación del mes de marzo son probables aludes de nieve húmeda, que podrán llegar a tamaño mediano (con capacidad para cubrir a una persona).\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A 2500 m superan a los normales para la época del año y están alrededor de los 170 cm.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá con los claros de sol. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11719,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11734,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima del límite del bosque.\nLIMITADO (2), en el resto.","text_estat_mantell":"El principal problema seguirá siendo el de las placas de viento. La nieve se mantiene seca y venteada a cota alta, con indicios de la formación de nuevas placas de viento en las últimas horas. En niveles internos aparece la corteza marrón de polvo sahariano y algún nivel de nieve granulada. Con esta situación, para el miércoles se podrán caer aludes de placa, sobre todo al circular por encima. Los aludes serán, por lo general de tamaño medio (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. Con los claros y la intensa radiación del mes de marzo son probables aludes de nieve húmeda, que podrán llegar a tamaño mediano (con capacidad para cubrir a una persona). Los aludes húmedos caerán, sobre todo, en vertientes soleadas, de fuerte inclinación, y con mayor probabilidad, a partir de mediodía.\n","text_distribucio":"Los grosores se han incrementado notablemente en cotas altas. A unos 2.400 m superan a los normales para la época del año y están alrededor de los 110-150 cm","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá en solanas, a mediodía. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11722,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11726,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima del límite del bosque.\nLIMITADO (2), en el resto.","text_estat_mantell":"El principal problema seguirá siendo el de las placas de viento. La nieve se mantiene seca y venteada a cota alta, con indicios de la formación de nuevas placas de viento en las últimas horas. En niveles internos aparece la corteza marrón de polvo sahariano y algún nivel de nieve granulada. Con esta situación, para el miércoles se podrán caer aludes de placa, sobre todo al circular por encima. Los aludes serán, por lo general de tamaño medio (con capacidad para enterrar a una persona). Los lugares peligrosos serán las vertientes de fuerte inclinación y cerca de collados o cordales, así como canales y en los cambios repentinos de pendiente, por encima de los 2.300 m, aproximadamente. Con los claros y la intensa radiación del mes de marzo son probables aludes de nieve húmeda, que podrán llegar a tamaño mediano (con capacidad para cubrir a una persona). Los aludes húmedos caerán, sobre todo, en vertientes soleadas, de fuerte inclinación, y con mayor probabilidad, a partir de mediodía.\n","text_distribucio":"Con las nuevas nevadas, los grosores totales se han incrementado en cotas altas. A 2.200 m superan a los normales para la época del año y están alrededor de los 60 cm.","text_tendencia":"Las placas de viento se irán estabilizando lentamente. La nieve húmeda caerá en solanas, a mediodía. Evolución del peligro: ESTACIONARIO","problems":[{"id_problema":11728,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11729,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), por encima del límite del bosque.\nNOTABLE (3), en el resto.","text_estat_mantell":"El manto está humedecido y encontramos partículas descompuestas por el fuerte viento de días atrás, justo por encima de una costra marrón. Se ha observado la caída de bolas en laderas soleadas. Para el miércoles son posibles aludes de placa que podrían caer de forma natural o al circular por encima y alcanzar el tamaño medio (con capacidad para cubrir a una persona). Los lugares más peligrosos serían las canales o laderas con fuerte inclinación. Con la insolación prevista son probables también aludes de nieve húmeda, de tamaño pequeño y medio, sobre todo en orientaciones Sur, Este y Oeste de cotas bajas y medias.","text_distribucio":"Hay presencia de nieve en S por encima de unos 1700 my en N por encima de unos 1600 m. Los grosores oscilan entre 110-120 cm a 2.200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Las placas de viento se irán estabilizando y los problemas por nieve húmeda continuarán por la radiación intensa. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11723,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11725,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), por encima del límite del bosque.\nNOTABLE (3), en el resto.","text_estat_mantell":"El manto está humedecido y encontramos partículas descompuestas por el fuerte viento de días atrás, justo por encima de una costra marrón. Se ha observado la caída de bolas en laderas soleadas. Para el miércoles son posibles aludes de placa que podrían caer de forma natural o al circular por encima y alcanzar el tamaño mediano (con capacidad para cubrir a una persona). Los lugares más peligrosos serían las canales o laderas con fuerte inclinación. Con la insolación prevista son probables también aludes de nieve húmeda, de tamaño pequeño y medio, sobre todo en orientaciones Sur, Este y Oeste de cotas bajas y medias.","text_distribucio":"Los espesores totales a 2.200 m superan a los normales para la época del año y se encuentran alrededor de los 80-100 cm.","text_tendencia":"Las placas de viento se irán estabilizando y los problemas por nieve húmeda continuarán por la radiación intensa. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11730,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":11731,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-25","datavalidesabutlleti":"2025-03-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"En las últimas horas ha continuado nevando (10-15 cm) que se han sumado a los 30 cm acumulados del fin de semana. Estas nevadas han ido acompañadas de viento y se han formado nuevas placas. Con esta situación, se prevé la caída de aludes de placa, de forma natural, que alcancen tamaño 3 (grande) suficiente para enterrar a un grupo de personas. Se prevé que estos aludes sean más probables por encima de los 2000 m, en cualquier orientación, pero especialmente las vertientes orientadas a sur, este y oeste. Con los claros se esperan aludes de nieve húmeda, en vertientes de fuerte inclinación, sobre todo en solanas, que pueden alcanzar el tamaño 2 (mediano), con capacidad para enterrar a una persona.","text_distribucio":"Podemos encontrar nieve en el suelo por encima de unos 1600-1700 m. A unos 2200 m los grosores oscilan entre 60-90 cm, y por encima de 2500 m entre 120 y 150 cm. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Las placas de viento se irán estabilizando pero los problemas por nieve húmeda continuarán por los claros y la radiación. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11732,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":11733,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"2"}]}]