{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr bleibt weiterhin gering. Es gibt nur wenige Stellen im Gelände, vor allem hochgelegen nord- und schattseitigen, wo Schneebrettlawinen durch Zusatzbelastung im Steilgelände ausgelöst werden können. Durch den stürmischen Südwind könnte sich in den Hochlagen lokal etwas frischer Triebschnee bilden. Mit den weiterhin milden Temperaturen und zumindest zeitweise etwas Einstrahlung sind vor allem sonnseitig aus extrem steilen Gelände meist nur kleinere Nassschneelawinen im Tagesverlauf stellenweise möglich. Nur sehr selten könnten sich aus sehr steilen glatten Hänge Gleitschneelawine von selbst lösen. Daher sollten Hänge mit Rissen gemieden werden.",
        "highlights": "Zum Teil stürmischer Südwind, Sonne und Wolken wechseln sich ab!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "kammnah"
        }
      ],
      "bulletinID": "RID4420RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Altschneedecke ist allgemein gut gesetzt und überwiegend stabil. Die Schneeoberfläche ist nach der Nacht verharscht, hart und tragfähig. Sonnseitig weicht sie im Tagesverlauf etwas auf und wird angefeuchtet. Nur stellenweise gibt es in den Hochlagen kammnah etwas Triebschnee. Im Inneren ist das  Schneedeckenfundament je nach Höhenlagen feucht bis nass. Es liegt selbst in mittleren sonnseitigen Lagen nur mehr wenig Schnee. In den schattseitigen Hochlagen könnten noch lawinenrelevante Schichten auftreten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-03-09T17:00:00+00:00",
        "endTime": "2024-03-10T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag weht auf den Bergen zum Teil stürmischer Südwind. Sonnige Phasen wechseln mit ausgebreiteten dichteren Wolken, die den Sonnenschein und die Sicht zum Teil beeinträchtigen. In 1500 m beträgt die Temperatur um 5 Grad, in 2000 m um 3 Grad.\r\nAm Montag gestaltet sich das Wetter wechselhaft mit etwas Sonnenschein und Wolken. Im Lauf des Tages bilden sich Quellwolken, die die Gipfel zum Teil einhüllen, ab den Mittagsstunden sind im Bereich der Kalkalpen Regen- und oberhalb von etwa 1500 m Schneeschauer möglich. In 1500 m beträgt die Temperatur um 2 Grad, in 2000 m um -2 Grad."
      }
    }
  ]
}