{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded, icy and stable. Some isolated areas of windslab will be present in wind sheltered locations on West through North to East aspects above 1200 metres.  Gully tops and scarp slopes will be most affected. Cornices will overhang many of the same aspects. The avalanche hazard will be Low.",
        "highlights": "LO for 10.03 Mostly stable, well bonded and icy. Isolated windslab deposits W-N-E aspects above 1200m. Cornices present. Low Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11779",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong to gale force Easterly winds will veer East-South-East during the afternoon. Trace amounts of snow during the afternoon. The freezing level will be around the tops with the summit temperature reaching -3.5 deg C by the afternoon.\nObserved Weather Influences: Very strong to gale force Easterly winds were gusty and variable in nature. Light snow flurries during the afternoon. Freezing level around 700 metres with cloud on the tops.\nObservedSnowStability: The snowpack is generally well bonded, icy and stable. There was some snow being blown around in the wind, but little seemed to be settling anywhere. Some isolated areas of windslab can be found in wind sheltered locations on various aspects, mainly above 1200 metres. Gully tops are most affected. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-09T18:00:00",
        "endTime": "2024-03-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected to the snowpack which will be firm and stable throughout. Greatest snow cover will be in the mountain areas inland from the coastal ranges, with  most accumulations on Northerly to Easterly aspects above 700 metres, particularly in gullies, coire back walls and below coire rims.  The avalanche hazard will be Low",
        "highlights": "TO for 10.3. Most snow amounts inland, firm icy and stable throughout. Mostly on N,NE,E asps abv 700m. Hazard Low"
      },
      "bulletinID": "GB-SCT-11782",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be very strong to occasional gale force East to South-Easterly. A dry forecast period is expected but some showers may develop with a trace of snow at high elevations possible. Remaining cold, summit temperatures around -3 deg C overnight warming slightly in the day.\nObserved Weather Influences: A very cold day with gale force Easterly winds on the tops. Summit temperatures generally around -3 deg C but feeling much colder in the strong winds.\nObservedSnowStability: All remaining snow is firm, stable and icy. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 700 metres. Most accumulations are present in gullies and coire back walls and below coire rims. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-09T18:00:00",
        "endTime": "2024-03-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snow will be well bonded and stable. Isolated areas of less well bonded snow will be present in wind sheltered locations on mainly West to North aspects above 900 metres. Gully tops and sharply defined corrie rims are the most likely locations for these deposits. The avalanche hazard will be Low.",
        "highlights": "SC 10/03  Mostly stable snow. Isolated areas of less well bonded snow, wind sheltered locations-W to N aspects abv 900m. Av Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11783",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light precipitation throughout the period, will fall as snow above 700 metres. Winds will be strong Easterly overnight, veering East-South-Easterly by late morning. Freezing level around 700 metres.\nObserved Weather Influences: Intermittent light precipitation fell as very light snow above 700 metres, becoming slightly heavier during the early afternoon. Gale force Easterly winds, eased to fresh during the day. Freezing level around 700 metres.\nObservedSnowStability: The vast majority of snow is well consolidated. Isolated pockets of less well bonded snow are present in wind sheltered locations only, on mainly West to North aspects above 900 metres. Areas exposed to the wind have become firm and icy. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-09T18:00:00",
        "endTime": "2024-03-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change. Stability will remain very good in most locations. Some thin localised windslab will be present at the top of a few selected West to North-West aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "CM 10/03  Low hazard. Generally very good stability. Thin, localised windslab on some W to NW aspects above 1000m."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11781",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold. Moderate to strong East-South-Easterly winds. A few very light snow showers are possible in the afternoon.\nObserved Weather Influences: Cold with moderate to strong East-South-East winds and occasional very light snow flurries.\nObservedSnowStability: Stability is very good in most locations. A little thin windslab has accumulated at the top of some steep West to North-West aspects above 1000 metres. Accumulations tend to be localised and easily avoided. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-09T18:00:00",
        "endTime": "2024-03-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded and firm.  Instabilities within the snowpack will be found on North-West to North-East aspects above 1000 metres. Areas most affected will be steep wind sheltered features such as coire rims, gully tops, crag aprons and convex slopes. Cornices will be found on the same aspects. Instabilities will also be found on West aspects but these should be insignificant and easily avoidable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 10.03 Generally well bonded. Instabilities found NW-NE aspects above 1000m. Cornices. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11780",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong winds from the East-South-East throughout. Some light snowfall above 700 metres overnight and again during the afternoon. The freezing level will be 700 metres before rising to 1000 metres towards the end of the day.\nObserved Weather Influences: A dry morning with some light snow flurries in the afternoon. Very strong winds from the East with the freezing level around 700 metres at midday.\nObservedSnowStability: Generally, snow stability is good. Areas of moderately bonded windslab are present on North-West to North-East aspects above 1000 metres. Areas most affected are steep convex slopes, gully tops, coire rims and crag aprons. Cornices are present on the same aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-09T18:00:00",
        "endTime": "2024-03-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Cold conditions overnight and through much of the day will maintain a generally stable snowpack. The surface of the snow will be firm and icy in exposed locations with a breakable crust in more sheltered areas. Isolated areas of windslab mainly affecting summit gullies will require care and attention. Cornices will become less stable with rising temperatures and possible rain in the afternoon. The avalanche hazard will be Low.",
        "highlights": "GC 10/03 Mostly stable snow. Isolated windslab will require caution. Cornice collapse possible as temps rise later. Av Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11778",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cool, strong to gale force Easterly airflow will continue to affect the area giving summit temperatures initially around -3 rising to -1.5 degrees Celsius through the course of the day. A few light showers of rain or snow may affect the higher slopes later in the day but these are not expected to be heavy.\nObserved Weather Influences: Cooler conditions have affected the area, with a trace of new snow on higher slopes. Winds have been strong, generally from an Easterly direction. Summit temperatures today were around -3 to -4 degrees Celsius.\nObservedSnowStability: Cooler conditions are firming up the snowpack giving good general stability. Isolated shallow pockets of soft snow are forming in wind sheltered locations but these are generally insignificant in depth. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-09T18:00:00",
        "endTime": "2024-03-10T18:00:00"
      }
    }
  ]
}