[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).", "text_estat_mantell": "Els 20-30 cm de neu del cap de setmana s'han humitejat superficialment fins a cotes properes als 2.400 m. L'humitejament i el poc gradient intern ha anat transformant la neu i ha estabilitzat una mica les plaques formades recentment. No obstant aixó, per sota d'aquesta neu més nova hi ha un mantell poc consolidat, format per capes febles persistents (facetes, neu granulada o gebre). Per dimarts encara podrem desencadenar algunes plaques a qualsevol orientació i generar allaus de fins a  mida 2 (mitjana) amb capacitat per colgar una persona.\nEn terreny inclinat, a partir de migdia i en els vessant assolellats, podran caure boles o alguna allau humida, de mida 1 (petita), sense capacitat d'enterrar una persona.\n\n\n", "text_distribucio": "Trobem neu a terra a partir de 1.000 m aproximadament. Els gruixos totals ja s'apropen a la mitjana a l'Aran, per encara se situen molt per sota del que és habitual a la Franja Nord de la Pallaresa. Oscil·len entre 80-100 cm a 2.220 m.", "text_tendencia": "Nous xàfecs per dimecres però sense canvis en l'estabilitat del mantell. Es mantenen les capes febles persistents. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11122, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11142, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Els 25-30 cm de neu del cap de setmana s'han anat humitejant superficialment, però en capes internes es manté un mantell poc consolidat, format per capes febles persistents (facetes i neu granulada). Les plaques formades durant el cap de setmana tenen un mal contacte amb aquesta neu poc cohesionada i per dimarts, al pas de persones, poden desencadenar-se i generar algunes allaus de mida 1 (petita) i, localment, fins a 2 (mitjana), amb capacitat de colgar una persona. \nEn els vessants més assolellats el mantell estarà una mica encrostat i més assentat, sobretot a primera hora del dia. No es descarta la caiguda de boles o alguna purga en terreny inclinat, en solanes.\n\n\n", "text_distribucio": "Hi ha neu a terra a partir de 1.400 m aproximadament. Malgrat això, el mantell no és esquiable fins als 1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 30-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "S'esperen xàfecs per dimecres, però, malgrat tot, no s'esperen variancions en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11127, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "Els 25-30 cm de neu del cap de setmana s'han anat humitejant superficialment, però en capes internes es manté un mantell poc consolidat, format per capes febles persistents (facetes i neu granulada). Les plaques formades durant el cap de setmana tenen un mal contacte amb aquesta neu poc cohesionada i per dimarts, al pas de persones, poden desecadenar-se i generar algunes allaus de mida 1 (petita) i, localment, fins a 2 (mitjana) amb capacitat de colgar una persona. \nEn els vessants més assolellats el mantell estarà una mica encrostat i més assentat, sobretot a primera hora del dia. No es descarta la caiguda de boles o alguna purga en terreny inclinat, en solanes.\n\n\n", "text_distribucio": "Hi ha neu a terra a partir de 1.400 m, amb continuitat a partir dels 1.500 m, a obagues. Malgrat això, el mantell no és esquiable fins als 1.900 m, on hi havia neu vella. Els gruixos totals oscil·len entre 30-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "S'esperen xàfecs per dimecres, però, malgrat tot, no s'esperen variacions en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11130, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per sobre de 2.300 m.\n", "text_estat_mantell": "El mantell està format per la neu ventada del cap de setmana i, poc a poc, es va transformant a gra fi a causa de l'humitejament i del poc gradient de temperatura interna del mantell. Tota aquesta neu més nova descansa sobre un mantell format per neu vella seca i tova, amb un mal contacte. Malgrat això, gran part de la nevada ha caigut directament sobre el terreny per sota dels 2.000 m. El problema principal per dimarts serà el de les capes febles persistents. Al pas de persones, es pot desencadenar alguna placa sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m o 2.300 m, a qualsevol orientació, però en especial a est. Les allaus, en aquest cas, seran de mida 1 (petita) i, localment, poden arribar a mida 2 (mitjana) amb capacitat per cobrir una persona. Els vessants assolellats de cotes mitjanes i baixes estaran encrostats al matí.  \n", "text_distribucio": "Trobem neu per sobre de 1.300 m, però el mantell nival continua sent molt escàs i només és esquiable per sobre de 2.000 m en sectors de prat. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m.", "text_tendencia": "S'esperen xàfecs per dimecres, però magrat això, l'estabilitat del mantell no variarà. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11133, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), al Moixeró.\nMODERAT (2), a les canals del Cadí", "text_estat_mantell": "Els 20-25 cm caiguts durant el cap de setmana al Cadí i els 10-15 cm del Moixeró descansen a sobre d'un mantell poc consolidat, format per neu vella seca, freda i tova. Amb aquesta situació, amb presència també de gebre enterrat, trobem un mal contacte d'aquesta neu més nova del cap de setmana. Per tant, el problema principal és el de les capes febles persistents. Per dimarts són possibles algunes allaus al pas de persones, sota colls i carenes on hi havia mantell vell, que poden arribar a ser de fins a mida 2 (mitjana), amb capacitat per colgar una persona. Els llocs més delicats seran les canals del Cadí, on trobem més acumulació de neu.\n\n\n", "text_distribucio": "Hi ha neu a terra des de 1.100 m, però no és esquiable fins als 2.200 m en sector de prat. Els gruixos a 2.200 m oscil·len entre 40-50 cm.", "text_tendencia": "S'esperen xàfecs, però no hi haurà grans canvis en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11136, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), sota colls i carenes.\n", "text_estat_mantell": "Els 10-20 cm de neu del cap de setmana descansen sobre un mantell format per neu vella seca i tova. Malgrat això, gran part de la nevada va caure directament sobre el terreny. La neu ventada anirà passant a gra fi a causa de l'humitejament i del poc gradient de temperatura interna del mantell. Localment, podrem trobar alguna placa de vent del cap de setmana sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m, a qualsevol orientació, especialment sota colls i carenes elevades. Les allaus seran de mida 1 (petita) sense capacitat per cobrir una persona. \nEls vessants assolellats s'aniran encrostant. ", "text_distribucio": "Trobem neu per sobre de 1.300 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 20-40 cm a 2.400 m.", "text_tendencia": "S'esperen xàfecs, però no hi haurà grans canvis en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11141, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-10", "datavalidesabutlleti": "2025-02-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "El mantell està format per neu ventada que, amb l'humitejament i el poc gradient de temperatura interna de la neu, s'anirà transformant a gra fi. Les plaques de vent formades durant el cap de setmana i les més antigues descansen sobre crostes dures i per sota apareix un mantell format per neu vella seca i tova. Malgrat això, gran part de la nevada va caure directament sobre el terreny i només trobem alguns problemes puntuals de placa de vent. Les possibles plaques les trobarem sota colls i carenes, on hi hagi mantell previ, per damunt dels 2.200 m, sobretot a est i sud-est. Les allaus poden arribar a mida 1 (mitjana) sense capacitat per cobrir una persona.\nEls vessants assolellats de cotes mitjanes i baixes estaran més encrostats al matí i a migdia podrà caure alguna bola o purga, en terreny inclinat.\n", "text_distribucio": "Trobem presència de neu a partir de 1.300 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-50 cm a 2.400 m.", "text_tendencia": "Malgrat que s'esperen xàfecs de neu, no s'esperen canvis en l'estabilitat del mantell. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 11135, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]