[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3), por encima de 2.100 m. LIMITADO (2), por debajo.","text_estat_mantell":"El manto está formado por una nieve seca y muy fría. La entrada de viento del noroeste, fuerte, y la nevada prevista para el jueves, favorecerán la formación de nuevas placas, sobre todo a orientaciones E y S. Esta nieve venteada caerá sobre niveles débiles poco cohesionados, y por tanto, las placas serán de fácil desencadenamiento. En el transcurso de la jornada las placas de viento aumentarán de tamaño sobre todo bajo cordales, en la Franja Nord de la Pallaresa o en el límite sur de Arán. Se esperan aludes, naturales o al paso de personas, con capacidad de enterrarnos. En umbrías, en zonas de manto delgado, la presencia de capas débiles persistentes pueden generar aludes de placa, más profundos, por encima de los 2.200 m en N, W y E. Estos aludes podrán llegar a tamaño 2 (medio) o, localmente, hasta tamaño 3 (grande), pudiendo enterrar un grupo. Con el ascenso térmico y el humedecimiento previstos por la llegada de un frente cálido no se descarta algún alud de nieve reciente húmeda.\n","text_distribucio":"En umbrías hay nieve a partir de 1.200-1.300 m, esquiable por encima de 1.800 m; en solanas la nieve está presente por encima de 1.900 m. Los grosores actuales alcanzan los 30-60 cm en el Aran, y los 50-80 cm en la Franja Nord de la Pallaresa. Por lo general son los espesores normales, pero ligeramente deficitarios por la época en la mitad norte de Arán.","text_tendencia":"Se esperan nuevas nevadas y viento fuerte del NW con un incremento de placas de viento. Peligro: EN AUMENTO.","problems":[{"id_problema":12634,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12635,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Un frente llevará chubascos y viento fuerte del NW para el jueves. El manto está formado por nieve seca, fría y transportable, por tanto, el viento favorecerá la formación de nuevas placas, sobre todo a orientaciones E y S, pequeñas, pero sensibles. Las placas se pueden desencadenar al paso de una persona por encima de 2.200 m, sobre todo en umbrías, bajo cordales o en convexidades del terreno. Estos aludes de placa de viento serán de tamaño 1 (pequeño), sin capacidad de enterrarnos o hasta tamaño 2 (medio), con capacidad de enterrar a una persona. En umbrías, en zonas de manto delgado, la presencia de capas débiles persistentes (facetas o escarcha enterrada) pueden generar aludes de placa, más profundas, por encima de los 2.200 m en N, W y E. Estos aludes podrán llegar a tamaño 2 (medio) o, localmente, hasta tamaño 3, pudiendo enterrar un grupo de personas.\n","text_distribucio":"Hay nieve desde 1.500 m en umbrías y 1.800 m en solanas. El manto es esquiable a partir de 1800 m. Los espesores alcanzan los 50-70 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Se esperan nuevas nevadas y viento fuerte del NW con un incremento de placas de viento. Peligro: EN AUMENTO.","problems":[{"id_problema":12642,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12643,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Un frente llevará chubascos y viento fuerte del NW para el jueves. El manto está formado por nieve seca, fría y transportable, por tanto, el viento favorecerá la formación de nuevas placas, sobre todo en orientaciones E y S, pequeñas, pero sensibles. Las placas se pueden desencadenar al paso de una persona por encima de 2.200 m, sobre todo a umbrías, bajo cordales o en convexidades del terreno. Estos aludes de placa de viento serán de tamaño 1 (pequeño), sin capacidad de enterrarnos o hasta tamaño 2 (medio), con capacidad de enterrar a una persona. En umbrías, en zonas de manto delgado, la presencia de capas débiles persistentes (facetas o escarcha enterrada) pueden generar aludes de placa, más profundos, por encima de los 2.200 m en N, W y E. Estos aludes podrán llegar a tamaño 2 (medio) o, localmente, hasta tamaño 3 (grande), pudiendo enterrar un grupo de personas.\n","text_distribucio":"Hay nieve desde 1.400 a 1.500 m en umbrías y 1.700 m en solanas. Los espesores alcanzan los 50-70 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"Se esperan nuevas nevadas y viento fuerte del NW con un incremento de placas de viento. Peligro: EN AUMENTO.","problems":[{"id_problema":12636,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12637,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERADO (2).","text_estat_mantell":"El manto está formado por nieve seca, fría y transportable, por tanto, el viento previsto para las próximas horas favorecerá la formación de nuevas placas, sobre todo a orientaciones E y S, pequeñas, pero sensibles. Las placas se pueden desencadenar al paso de una persona por encima de 2.200 m, sobre todo en umbrías, bajo cordales o en convexidades del terreno. Estos aludes de placa de viento serán de tamaño 1 (pequeño), sin capacidad de enterrarnos o, localmente, llegar hasta tamaño 2 (medio), con capacidad de enterrar a una persona. En umbrías, en zonas de manto delgado, la presencia de capas débiles persistentes (facetas o escarcha enterrada) pueden generar aludes de placa, más profundos, por encima de los 2.200 m en N, W y E. Estos aludes podrán llegar a tamaño 2 (medio) o, localmente, hasta tamaño 3 (grande), pudiendo enterrar un grupo de personas.\n","text_distribucio":"La nieve se encuentra por encima de unos 1.600 m en solanas y unos 1.300 m en umbrías. Los grosores son de unos 40-50 cm a 2.200 m. Son superiores a los habituales por estas fechas.","text_tendencia":"Se esperan nuevas nevadas y viento fuerte del NW con un incremento de placas de viento. Peligro: EN AUMENTO.","problems":[{"id_problema":12640,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12641,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Encima de la superficie del manto encontramos nieve seca y fría. En niveles internos, la presencia de capas débiles persistentes que se encuentran enterradas dentro del manto (facetas o escarcha enterrado) pueden favorecer el desencadenamiento de aludes de placa, más profundos, especialmente por encima de los 2.200 m en N, W y E. Alguna avalancha, por ejemplo dentro de las Canales, podría alcanzar 2.200 m. Con el viento del noroeste previsto para el jueves, bajo collados o cordales, se pueden formar placas nuevas, pequeñas, pero muy sensibles, sobre todo a orientaciones S y E. Hay que prestar atención a las cotas y orientaciones indicadas. ","text_distribucio":"Hay nieve desde unos 1.500 m en umbrías y unos 1.700 m en las solanas. Los grosores están alrededor de 70-80 cm a 2.200 m. Estos grosores son muy excedentarios para la época del año.","text_tendencia":"Se esperan chubascos y viento fuerte del NW con un incremento de las placas de viento. Peligro: EN LEVE AUMENTO.","problems":[{"id_problema":12647,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"En la superficie del manto encontramos unos 5 cm de nieve nueva, seca, fría y transportable. Hay algunas placas de viento superficiales que se mantienen frágiles por encima de un manto encostrado y se pueden desencadenar al paso de una persona por encima de 2.200 m. Debido a la activación de capas débiles persistentes que se encuentran enterradas dentro del manto podrá haber aludes de placa, más profundas, especialmente por encima de los 2.200 m en N, W y E. En algunos lugares hay escarcha enterrada por debajo de las placas. Con el viento del noroeste previsto para el jueves se podrán formar nuevas placas y se irán engrosando las existentes, sobre todo a orientaciones SE, S y SW. Los aludes de placa pueden llegar a ser de tamaño medio (suficiente para cubrir a una persona) por encima de los 2.200 m. Hay que prestar atención a las cotas y orientaciones indicadas. ","text_distribucio":"Hay nieve en las solanas a partir de unos 1.600 m, ligeramente por debajo de orientaciones umbrías. Los grosores son de unos 30-40 cm a 2.200 m.","text_tendencia":"Se esperan chubascos y viento fuerte del NW con un incremento de las placas de viento. Peligro: EN LEVE AUMENTO.","problems":[{"id_problema":12645,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-07","datavalidesabutlleti":"2026-01-08","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"El manto se ha endurecido, con una nieve superficial muy seca y fría, formada por grano fino, cristales facetados y algo de nieve granulada enterrada. El viento previsto en las próximas horas favorecerá la formación de nuevas placas, sobre todo a orientaciones E y S, pequeñas, pero sensibles. Las placas se pueden desencadenar al paso de una persona por encima de 2.200 m, sobre todo a umbrías, bajo collados y cordales. En umbrías, en zonas de manto delgado, la presencia de capas débiles persistentes (facetas o escarcha enterrada) pueden generar aludes de placa, más profundas, por encima de los 2.200 m en N, W y E. Estos aludes podrán llegar a tamaño 2 (medio), con capacidad para enterrar una persona y, de manera local, hasta tamaño 3 (grande), llegando a enterrar a un grupo de personas. Hay que prestar atención a las cotas y orientaciones indicadas. ","text_distribucio":"La nieve está presente a partir de los 1.400 m en umbrías y 1.600 m en solanas. Los grosores son de unos 70-90 cm a 2.400 m. Estos grosores son excedentarios para la época del año.","text_tendencia":"Se esperan chubascos y viento fuerte del NW con un incremento de las placas de viento. Peligro: EN AUMENTO.","problems":[{"id_problema":12638,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12639,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]}]