{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mit Neuschnee und mäßigem bis starkem Wind aus wechselnden Richtungen entstanden vor allem in Kammlagen, Rinnen und Mulden störanfällige Triebschneeansammlungen. An kammnahen Nordost- und Osthängen wachsen die Triebschneeansammlungen im Tagesverlauf an. Die Triebschneeansammlungen müssen oberhalb von rund 2200 m vorsichtig beurteilt werden. Lawinen sind meist mittelgroß und von einzelnen Wintersportlern auslösbar. Gefahrenstellen und Auslösebereitschaft nehmen mit der Höhe zu.\r\nEs besteht eine latente Gefahr von Gleitschneelawinen. Dies vor allem an steilen Grashängen zwischen etwa 2000 und 2600 m und an Böschungen. Ältere Gleitschneerisse sind überschneit und damit schwer zu erkennen. Die Gleitschneelawinen können mittlere Größe erreichen. \r\nSchwachschichten im Altschnee können an Südhängen sehr vereinzelt ausgelöst werden. Dies besonders an Übergängen von wenig zu viel Schnee wie z.B. bei der Einfahrt in Rinnen und Mulden vor allem oberhalb von rund 2800 m. Diese Gefahrenstellen sind sehr selten aber kaum zu erkennen. ",
        "highlights": "Triebschneeansammlungen vorsichtig beurteilen."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "Oberhalb von rund 2200 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Zwischen etwa 2000 und 2600 m"
        }
      ],
      "bulletinID": "RID3829RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-10"
        },
        {
          "regionID": "AT-02-14"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen 10 bis 20 cm Schnee. Die Triebschneeansammlungen sind schlecht miteinander und mit dem Altschnee verbunden. Die frischen Triebschneeansammlungen wurden vor allem an Nordwest-, Nord- und Nordosthängen oberhalb von rund 2200 m auf eine ungünstige Altschneeoberfläche abgelagert. Der obere Teil der Schneedecke ist aufbauend umgewandelt. Dies besonders im Hochgebirge und auch in hohen Lagen. Schneeprofile und Stabilitätstests waren Hinweise für einen an Südhängen ungünstigen Schneedeckenaufbau. Im mittleren Teil der Schneedecke sind dort kantig aufgebaute Schwachschichten vorhanden. Dies oberhalb von rund 2800 m. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-01T17:00:00+00:00",
        "endTime": "2024-01-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Dienstag bringt kaum Sonnenschein. Oft sind die Gipfel in Nebel gehüllt, die Sicht ist stark eingeschränkt. Zwischendurch gibt es Aufhellungen. Lokal kann aus den dichten Wolken auch Schnee fallen, im Allgemeinen bleibt es aber trocken. Der Wind weht zunehmend stark aus westlichen Richtungen. In 3000 m hat es am Nachmittag -3 Grad, in 2000 m um -1 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mit Neuschnee und mäßigem Wind aus wechselnden Richtungen entstanden vor allem in Rinnen, Mulden und hinter Geländekanten störanfällige Triebschneeansammlungen. An Nord- und Nordosthängen wachsen die Triebschneeansammlungen im Tagesverlauf an. Die Triebschneeansammlungen müssen oberhalb von rund 1800 m vorsichtig beurteilt werden. Lawinen sind meist mittelgroß und von einzelnen Wintersportlern auslösbar. Besonders heikel sind vor allem Einfahrten in Rinnen und Mulden, wo Oberflächenreif eingeschneit wurde. Vorsicht vor allem in Rinnen entlang der Grenze zu Italien und Slowenien. Es sind Lockerschneelawinen möglich. Dies vor allem an extrem steilen Sonnenhängen bei größeren Aufhellungen.\r\nEs besteht eine latente Gefahr von Gleitschneelawinen. Dies vor allem an steilen Grashängen zwischen etwa 1600 und 2200 m.",
        "highlights": "Triebschneeansammlungen vorsichtig beurteilen."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Zwischen etwa 1600 und 2200 m"
        }
      ],
      "bulletinID": "RID3829RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen 20 bis 50 cm Schnee, lokal auch mehr. Die Triebschneeansammlungen sind schlecht miteinander und mit dem Altschnee verbunden. Die frischen Triebschneeansammlungen wurden vor allem an Nordwest-, Nord- und Nordosthängen oberhalb von rund 2000 m auf eine ungünstige Altschneeoberfläche abgelagert. Der obere Teil der Schneedecke ist dort aufbauend umgewandelt. Spontane Lawinen und Beobachtungen im Gelände bestätigten die vor allem in Rinnen, Mulden und hinter Geländekanten schlechte Stabilität der Schneedecke."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Allmählicher Rückgang der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-01T17:00:00+00:00",
        "endTime": "2024-01-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Dienstag bringt kaum Sonnenschein. Oft sind die Gipfel in Nebel gehüllt, die Sicht ist stark eingeschränkt. Nur zwischendurch gibt es auch Aufhellungen. Örtlich können aus den dichten Wolken auch ein paar Schneeflocken fallen, im Allgemeinen bleibt es aber trocken. Der Wind weht zunehmend stark aus südwestlichen Richtungen. In 2000 m hat es am Nachmittag -1 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mit Neuschnee und mäßigem Wind aus wechselnden Richtungen entstanden im Verlauf der Nacht vor allem in Kammlagen, Rinnen und Mulden störanfällige Triebschneeansammlungen. Die frischen Triebschneeansammlungen sollten oberhalb von rund 1900 m vorsichtig beurteilt werden. Lawinen sind teilweise mittelgroß und von einzelnen Wintersportlern auslösbar. \r\nEs besteht eine \"geringe\" Gefahr (Stufe 1) von Gleitschneelawinen. Dies vor allem an steilen Grashängen zwischen etwa 1600 und 2200 m und an Böschungen. Die Gleitschneelawinen können vereinzelt mittlere Größe erreichen. ",
        "highlights": "Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "Oberhalb von rund 1900 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Zwischen etwa 1600 m und 2200 m"
        }
      ],
      "bulletinID": "RID3829RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fielen 10 bis 20 cm Schnee. Die Triebschneeansammlungen sind teils schlecht miteinander und mit dem Altschnee verbunden. Die Altschneedecke ist weitgehend stabil. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt gleich. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-01T17:00:00+00:00",
        "endTime": "2024-01-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Dienstag bringt kaum Sonnenschein. Oft sind die Gipfel in Nebel gehüllt, die Sicht ist stark eingeschränkt. Nur zwischendurch gibt es auch Aufhellungen. Örtlich können aus den dichten Wolken auch ein paar Schneeflocken fallen, im Allgemeinen bleibt es aber trocken. Der Wind weht mäßig bis stark aus westlichen Richtungen. In 2000 m hat es am Nachmittag -1 Grad."
      }
    }
  ]
}