{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of windslab will remain present on North-West to North-East aspects above 900 metres. Although moderate and poorly bonded these accumulations will be shallow and generally avoidable. Areas most affected will be gully exits, below coire rims and crag aprons. Elsewhere a widespread crust will overlie the old stable snowpack.  The avalanche hazard will be Low.",
        "highlights": "NC for 11.1: Isolated unstable windslab on NW to NE aspects above 900m. Elsewhere a crust overlies a stable snowpack. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11425",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There is the potential for a few light snow flurries during the night but in the main it will be dry with a mix of cloud and sunshine during the day.  Fresh North-Easterly winds will gradually ease moderate to light.  Inversion conditions, with freezing levels potentially rising to above the summits during the afternoon; however the air mass over the Cairngorms will remain cool.\nObserved Weather Influences: A dry day with bands of cloud at different altitudes and fluctuating temperatures.  Moderate to strong Easterly winds.  Midday summit temperatures of Minus 3 Celsius.\nObservedSnowStability: Accumulations of windslab are present on North-West to North-East aspects above 900 metres. Although moderate and poorly bonded these accumulations are shallow and avoidable.  Areas most affected are gully exits, below coire rims and crag aprons. Elsewhere a crust of varying strength overlies the generally stable snowpack.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-10T18:00:00",
        "endTime": "2024-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snowpack will remain well bonded, very firm and stable in all locations. A very thin layer of softer snow will remain in some wind sheltered locations above 950 metres with slightly deeper deposits on East aspects. The avalanche hazard will be Low.",
        "highlights": "GC for 11/1/24. Snowpack will remain well bonded, very firm and stable.  Some soft surface snow high up. Low hazard."
      },
      "bulletinID": "GB-SCT-11426",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Staying dry with moderate East-North-East winds overnight becoming light and backing North-North-Easterly during the day. Generally cold with a temperature inversion. The higher summits may rise to above freezing during the day with colder air below.\nObserved Weather Influences: It was a cold, dry day with light to moderate Easterly winds.\nObservedSnowStability: The older snowpack is well bonded, very firm and stable in all locations. A very thin layer of softer snow exists in wind sheltered locations above 950 metres with some slightly deeper deposits on East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-10T18:00:00",
        "endTime": "2024-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain firm, well bonded and generally stable. A few very shallow and isolated deposits of windslab will exist, mainly on North-West to North-East aspects above 1000 metres. The avalanche hazard will be Low",
        "highlights": "CM for 11/1. Dry weather. The snowpack will remain firm, and generally stable. A few very shallow deposit above 1000m.  Low hazard."
      },
      "bulletinID": "GB-SCT-11428",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be another dry day with North-Easterly winds easing through the day. Due to temperature inversion, the freezing level will be ill defined. However, temperatures  will remain close to or below freezing at most levels above 500 metres.\nObserved Weather Influences: It was a dry but cloudy day. After an overnight frost temperatures remained below freezing at most levels. Winds were variable in direction.\nObservedSnowStability: The snowpack is firm, with a bit of crust in some locations.  Stability is generally good. A few very shallow and isolated patches of windslab were observed on North-West to North-East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-10T18:00:00",
        "endTime": "2024-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will remain generally stable. Some localised accumulations of unstable windslab will be present, mainly on West through North to East aspects above 1000 metres, at the tops of gullies and around core rims. The avalanche hazard will be Low.",
        "highlights": "LO for 11.1 Snowpack generally stable. Some localised accumulations of unstable windslab mainly W-N-E aspects above 1000m. Haz Low"
      },
      "bulletinID": "GB-SCT-11427",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The wind will initially be moderate to strong East-North-Easterly, easing overnight to be light and variable through the day. It is expected to remain dry and freezing at most levels due to inversion conditions.\nObserved Weather Influences: It was a dry clear cold day, with light mainly Easterly winds. It was freezing at most levels.\nObservedSnowStability: The snowpack is generally stable. Some localised accumulations of unstable windslab are present, mainly on North-West through North to East aspects above 1000 metres, at the tops of gullies and around core rims. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-10T18:00:00",
        "endTime": "2024-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected with the majority of the snowpack remaining generally well bonded and only isolated pockets of softer snow persisting on South-East to South-West aspects above 800 metres. The avalanche hazard will be Low.",
        "highlights": "SC 11.1.24 Little change.  Majority of snow will be generally well bonded, softer pockets on SE to SW aspects above 800m. Low Hazard"
      },
      "bulletinID": "GB-SCT-11429",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to stay dry throughout.  Remaining cold but with some potential for fluctuation in the freezing level. Moderate winds, mostly North-North-East but backing to the North at end of the day.\nObserved Weather Influences: A cloudy day with a dusting of snow down to glen level. Generally cold but fluctuating freezing levels led to very light rain at all levels during the morning. Fresh winds were from the North-East.\nObservedSnowStability: The majority of the snow is generally well bonded. A thin icy surface crust has developed in all locations above 900 metres helping stabilise shallow soft deposits that are  found on South-East to South-West aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-10T18:00:00",
        "endTime": "2024-01-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected and the snowpack will be generally well consolidated and stable, with an overall shallow covering above 750 metres. However, pockets of windslab will remain in wind sheltered locations, mainly steep West to North-West aspects above 850 metres, although amounts are expected to be shallow, isolated and generally avoidable. The avalanche hazard will be Low.",
        "highlights": "TOR for 11/1 General snowpack will remain shallow and stable. Pockets of windslab in steep W to NW aspects above 850m. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11424",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry, cold and part cloudy throughout the forecast period. The fresh Easterly airflow will gradually moderate, becoming light by the afternoon. The freezing level will remain around 600 metres.\nObserved Weather Influences: Dry, cold and broken cloud. Fresh East-South-East wind. Freezing level around 650 metres.\nObservedSnowStability: The snowpack is generally well consolidated and stable, with an overall shallow covering above 750 metres. However, pockets of windslab have accumulated in wind sheltered locations, mainly steep West to North-West aspects above 850 metres, although amounts are small, isolated and generally avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-10T18:00:00",
        "endTime": "2024-01-11T18:00:00"
      }
    }
  ]
}