[
    {
        "ID": "12598",
        "DatePublished": "2025-03-14",
        "Region": "2",
        "Summary": "NC for 15.3. Generally stable snowpack as weaknesses diminish. Some new windslab E,SE above 900m. Avalanche Hazard Low.",
        "SnowDistribution": "Consistent snow cover above 700 metres. Whiteout conditions with some clear spells between showers. Winds generally 10mph or less for the most part.",
        "Comment": "A pleasant but partly cloudy day in prospect for tomorrow.",
        "WeatherInfluences": "Dry and settled conditions are expected. Winds will be light and variable, then moderate West-South-Westerlies in the early hours. During the day winds will be moderate and mostly from the West-North-West. The freezing level will be 600 metres overnight gradually rising to 1000 metres by the end of the period.",
        "SnowStability": "The snowpack will be stable in most areas, as lingering weaknesses slowly diminish. Isolated fresh windslab will develop on some East and South-East aspects above 900 metres, as snow is redistributed. This is expected to be shallow and of limited extent. Elsewhere the snow cover will remain at higher elevations, particularly on more sheltered plateau areas, while below 700 metres gradual snow loss will occur. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Snow showers continued for much of the morning, following a more intense period of snowfall overnight. Some snow was present at lower levels, but showers were confined to above 600 metres later. Winds were moderate and from the North-North-East. The freezing level was around 700 metres at midday.",
        "ObservedSnowStability": "Moderately bonded windslab accumulations are present on South-East to South-West aspects above 950 metres. These are mostly isolated and found in steep wind sheltered areas bordering the plateau rim and in gully tops.  Weaknesses are slowly diminishing, particularly on slopes exposed to solar radiation. Elsewhere, snow covers plateau areas and more sheltered slopes on all aspects. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12596",
        "DatePublished": "2025-03-14",
        "Region": "5",
        "Summary": "SC 15/03 Limited accumulations of avoidable windslab, steeper, wind sheltered locations, SE to SW aspects above 1000m. Low Hazard.",
        "SnowDistribution": "Soft snow underfoot from 600m today. Northerly winds - significant windchill. Cloud persisted on summits.",
        "Comment": "Felt wintery on the tops today. A ridge of high pressure brining better conditions for Saturday.",
        "WeatherInfluences": "No precipitation has been forecast. Northerly winds backing North-Westerly later, moderate strength. 500 metre freezing level overnight, rising to 1000 metres by the end of the period.",
        "SnowStability": "The general thin covering of snow will thaw at lower altitudes and where situated in direct sunlight. Limited accumulations of moderately bonded windslab may be encountered in steeper wind sheltered locations on South-East to South-West aspects above 1000 metres. These will be limited in distribution and generally avoidable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light snow showers during the morning, very occasional precipitation during the afternoon. Winds were very strong North-North-Easterly first thing, easing and backing to fresh Northerlies later. Freezing level rising to around 700 metres by early afternoon.",
        "ObservedSnowStability": "Localised windslab accumulations have formed in steeper wind sheltered locations on South-East to South-West aspects above 900 metres. Surface layers are demonstrating a degree of instability but accumulations are generally avoidable and are already starting to consolidate. Elsewhere there is a thin covering of snow above 700 metres. The old snow patches are firm. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12595",
        "DatePublished": "2025-03-14",
        "Region": "7",
        "Summary": "TO 15/03 Cosmetic covering of snow will gradually thaw during the day. The avalanche hazard is low.",
        "SnowDistribution": "A superficial covering of snow mainly above 700 meters.  Good visibility.  Winds approx 10-15 mph.",
        "Comment": "A ridge of high pressure will bring settled and dry weather into the weekend. As the freezing level rises on Saturday afternoon expect \\'winter\\' to gradually disappear from the Torridon hills.",
        "WeatherInfluences": "Light overnight Northerly winds, backing Westerly and increasing to moderate strength during the day. No precipitation is forecast. The freezing level is expected to be around 700 meters overnight, rising to summit level by late afternoon.",
        "SnowStability": "The cosmetic covering of snow will gradually thaw during the day, particularly on sun affected aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Generally moderate Northerly winds. A mainly dry, sunny and clear day, with isolated light showers falling as snow above around 700 meters. The freezing level rose to around 900 meters later in the day.",
        "ObservedSnowStability": "There is a cosmetic covering of stable snow on most aspects, mainly above 700 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=&txte=1110"
    },
    {
        "ID": "12594",
        "DatePublished": "2025-03-14",
        "Region": "4",
        "Summary": "GC for 15/3 Stable snowpack, firm snow patches mainly on N to E aspects above 850m. Avalanche hazard Low.",
        "SnowDistribution": "Some new snow arrived but quickly dissipated. Patches of refrozen, firm and often icy snow exists above 800 metres. A trace of newer snow lying mostly on bare ground above 900 metres. Good visibility. North-Easterly winds approx 5mph to 15mph.",
        "Comment": "Remaining mainly dry and slightly warmer. Isolated light showers possible on Sunday.",
        "WeatherInfluences": "A ridge of high pressure will bring dry and settled conditions to the area. The overnight freezing level will rise from 600 metres to around 900 metres by the end of the day. The light North-Easterly winds will veer, strengthen slightly becoming most West-North-Westerly.",
        "SnowStability": "The recent dusting of new snow is not significant and will dissipate and reduce further, some shallow new snow areas will remain at higher elevations. The older snow patches will still exist on North to Easterly aspects above 850 metres particularly in sheltered hollows, gullies and steep coire rims.  These deposits will be frozen, firm and often icy. Snow stability will be good in all locations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dusting of new snow fell last night. This morning the clouds soon dissipated and the sun shone to give a bright, clear, dry day. The winds were generally quite light from a North-Easterly direction. The freezing level climbed from 400 metres to around 800 metres by mid afternoon.",
        "ObservedSnowStability": "Last night a dusting of new snow fell to around 350 metres this was quickly affected by warmer conditions and solar radiation and dissipated, especially at lower elevations. It fell on to mostly on bare ground and is not significant. Older snow patches persist mainly on North to Easterly aspects above 850 metres. Greatest deposits are in sheltered hollows, gullies and steep coire rims and are frozen, firm and often icy. Snow stability is good in all locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=850&txte=1150"
    },
    {
        "ID": "12597",
        "DatePublished": "2025-03-14",
        "Region": "3",
        "Summary": "LO for 15/3. Dry with FL about 600m. Old hard patchy stable snowpack remains. A shallow layer of fresh snow above 700m. Low hazard.",
        "SnowDistribution": "Limited patchy snow in specific places with a shallow layer of fresh on top. Cloudy on the tops in in the morning, clearing during the afternoon.  Winds 20 -30 mph feeling cold.",
        "Comment": "The hills are likely to look nice and white, but the layer of soft fresh snow is very shallow.",
        "WeatherInfluences": "A dry day with some pleasant sunny spells. The freezing level will be around 600 metres. Wind will be variable in direction.",
        "SnowStability": "Little change is expected. The old hard icy snowpack will remain frozen and stable. The greatest deposits will be in high North to East facing coires and gullies above 1000 metres. There will be cosmetic layer of soft snow above around 700 metres. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "There were a few centimetres of fresh snow overnight. This was followed by a dry day. The freezing level was around 500 metres during the morning, rising to around 900 metres during the afternoon. Winds were variable in direction overnight, then from the East during the day.",
        "ObservedSnowStability": "The old patchy snowpack remains hard icy and stable. The fresh overnight deposits were observed to be shallow throughout. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1345"
    },
    {
        "ID": "12593",
        "DatePublished": "2025-03-14",
        "Region": "6",
        "Summary": "CM for 15.3. The snowpack will be stable and firm in all locations. Recent snowfall will continue to thaw and diminish. Low hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground with thin layer of fresh snow. Good visibility. Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "A ridge of high pressure will bring dry and settled conditions on Saturday.",
        "WeatherInfluences": "A dry period with the freezing level around 700 metres overnight, rising steadily to 1000 metres through the daytime. Light winds, initially North-East then veering through the night to become West-North-West.",
        "SnowStability": "The snowpack will be stable in all locations. The old snow patches will be firm and icy with greatest deposits mainly confined to steep North to East aspects above 950 metres. Recent fresh snowfall to lower elevations will continue to thaw and diminish. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and bright day with the freezing level around 500 metres initially, rising to 900 metres. Light to moderate Northerly winds.",
        "ObservedSnowStability": "Overnight a superficial covering of fresh snow fell above 400 metres which is thawing rapidly at lower elevations and where exposed to the sun. The old patchy snowpack is firm and stable in all locations and is mostly confined to steep North to East aspects above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=950&txte=1130"
    }
]