{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n14.03.2025 ora 20 - 17.03.2025 ora 20\n\nIntensificări ale vântului,\naverse de ploaie.\n\nLuni, răcire accentuată,\n\ncu ninsoare\n\nCARPAȚII MERIDIONALI: masivele FĂGĂRAȘ și BUCEGI\n\nRISC 2- MODERAT\n\nCARPAȚII OCCIDENTALI: RODNEI, CĂLIMANI-BISTRIȚEI\n\nLa peste 1800 m și până spre creste, zăpada s-a topit accentuat și va continua să se topească până\nduminică. Apa rezultată din topire va pătrunde în strat, umezindu-l și îngreunându-l suplimentar, îndeosebi în\npartea sa superioară.\nÎn zona crestelor din Carpații Meridionali a nins și s-a depus un strat nou de zăpadă, de dimensiuni reduse,\nstrat care va mai crește luni, când va ninge.\nPână luni, datorită umezirii zăpezii, se pot declanșa curgeri și avalanșe de topire, apoi luni, zăpada\nnou-depusă poate aluneca peste stratul vechi, îndeosebi pe pantele înclinate - risc moderat (2)\nLa altitudini mai mici de 1800 m, zăpada s-a topit. Se mai întâlnește strat redus pe văile adăpostite aflate la\naltitudini spre 1800 m, unde zăpada este puternic umezită. Topirea zăpezii va continua în următoarele două\nzile, apoi, luni, se va depune un strat nou de zăpadă, de dimensiuni relativ reduse.\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n14.03.2025 ora 20 - 17.03.2025 ora 20\nCARPAȚII MERIDIONALI:\nȚARCU-GODEANU, PARÂNG\n\nCARPAȚII ORIENTALI:\nCEAHLĂU\n\nRISC 1 - REDUS\n\nZăpada va continua să se topească datorită temperaturilor ridicate și a ploilor, iar stratul superior să se\numezească suplimentar, astfel încât, la altitudini înalte, pe unele văi unde este mai multă zăpadă, se pot\ndeclanșa curgeri și avalanșe de topire - risc redus (1).\nÎncepând din noaptea de duminică spre luni, pe fondul scăderii temperaturilor, precipitațiile vor deveni mixte,\napoi predominant sub formă de ninsoare și se va depune un strat nou de zăpadă, de dimensiuni medii.\nSub 1800 m zăpada este în cea mai mare parte topită.\n\nCARPAȚII OCCIDENTALI: MUNȚII VLĂDEASA - MUNTELE MARE\n\nStratul de zăpadă este în cea mai mare parte topită și se mai regăsesc doare petice răzlețe.\nÎncepând din noaptea de duminică spre luni, pe fondul scăderii temperaturilor, precipitațiile vor deveni mixte,\napoi predominant sub formă de ninsoare și se va depune un strat nou de zăpadă, de dimensiuni relativ mici.\n\n\fBuletin nivometeorologic pentru perioada\n14.03.2025 ora 20 - 17.03.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost caldă pentru această perioadă, îndeosebi la altitudini joase. Cerul a prezentat înnorări\ntemporar accentuate. S-au semnalat ploi, ce au avut mai ales caracter de aversă, iar în zona crestelor pe\nalocuri lapoviță sau măzăriche. Cantitățile de apă au depășit pe alocuri 20 l/mp în zona Carpaților Meridionali.\nVântul a prezentat intensificări din sector sud-vestic, cu rafale de 80-100 km/h, izolat de 120-140 km/h pe\ncreste. Local s-a semnalat ceață. Stratul de zăpadă din aria platformelor meteorologice a scăzut în toate\nmasivele, cu până la 15 cm; doar în Bucegi, pe creste, unde precipitațiile au fost mixte a crescut ușor. Au fost\nsemnalate curgeri și avalanșe de dimensiuni mici.\nÎn data de 14.03.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 80 cm la Vf. Omu, 49 cm la Bâlea-Lac, 25 cm la Păltiniș, 4 cm la Predeal, petice la\nFundata, Sinaia, Vf. Țarcu\nCarpaţii Orientali: 74 cm la Vf. Călimani, 63 cm la Ceahlău-Toaca, 60 cm la Vf.Lăcăuți, 35 cm la Iezer, 24\ncm la Penteleu, 11 cm la Bucin\nCarpaţii Occidentali: petice la toate stațiile\n\nPROGNOZA VREMII PENTRU INTERVALUL 14.03.2025 ora 20 - 17.03.2025 ora 20\nVremea se va menține mai caldă decât cea normală pentru această perioadă sâmbătă, apoi se va răci\ntreptat. Cerul va avea înnorări temporar accentuate. Pe arii relativ extinse se vor semnala precipitații sub\nformă de aversă, ploaie până duminică, apoi vor deveni mixte, predominant ninsoare din noaptea de\nduminică spre luni. Pe alocuri aversele vor fi însoțite de descărcări electrice. Local, în intervale scurte de timp\nsau prin acumulare, vor fi cantități de apă de 15...25 l/mp și izolat de 30-40 l/mp. Izolat vor fi condiții de\ngrindină sau măzăriche. Vântul va prezenta intensificări în întreaga arie montană, care vor atinge la rafale\n60-80 km/h în toate masivele, iar în zonele înalte 90-120 km/h. În zonele înalte temporar va fi ceață.\n\nTemperaturi prognozate în intervalul 14.03.2025 ora 20 - 17.03.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: -1… 3 grade primele două nopți; -6…-3 grade duminică/luni\ntemperaturi maxime: 5… 11 grade sâmbătă; 2…4 grade duminică; -6…-3 grade luni\nSub 1800 m:\ntemperaturi minime: 3… 7 grade primele două nopți; -3 … 0 grade duminică/luni\ntemperaturi maxime: 11… 16 grade sâmbătă; 5…8 grade duminică; -3…0 grade luni\nVânt la peste 2000 m: intensificări de 100-120 km/h din sector sud-vestic până în cursul zilei de dumincă,\napoi vestic și nord-vestic în cursul zilei de luni\nIzoterma de 0 grade: în urcare, de la circa 2300 la 2800 m sâmbătă, apoi coboară spre 1500 m până\nduminică seara și spre sol în cursul zilei de luni.\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-15"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-03-14T20:00:00",
        "endTime": "2025-03-17T20:00:00"
      }
    }
  ]
}