[
    {
        "ID": "12726",
        "DatePublished": "2025-04-05",
        "Region": "3",
        "Summary": "LO for 6/4. Remaining patchy snow well bonded and stable. Low hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Winds approx 10 - 20 mph. Warm sunny conditions.",
        "Comment": "Fine weather continuing.",
        "WeatherInfluences": "High pressure will bring another fine sunny day with light South-Easterly winds. The freezing level will be above the summits.",
        "SnowStability": "The remaining patchy spring snow will be well bonded and stable. The snow surface will become firm overnight, softening where exposed to the sun. Greatest areas will remain in gullies and around coire rims on North to East aspects above 1100 metres, very little if any snow elsewhere. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A fine sunny day with light Easterly winds. The freezing level is above the summits.",
        "ObservedSnowStability": "The remaining patchy spring snow is well bonded and stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=1100&txte=1345"
    },
    {
        "ID": "12727",
        "DatePublished": "2025-04-05",
        "Region": "4",
        "Summary": "GC6/4 Dry cool pm bec mild through day, snow patches firm possible icy but softening in sun giving shallow surface instabilities.",
        "SnowDistribution": "Sparse snow cover mostly higher summits.  Good visibility.  Winds approx 10 -20 mph.",
        "Comment": "Old stubborn patches of snow in shaded gullies and hollows firm and icy in places, serious run out potential exists below steeper slopes with exposed rocks below.",
        "WeatherInfluences": "Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be moderate generally South-Easterly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 5 degrees Celsius through the course of the day.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "Another dry and sunny day, feeling cool in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12729",
        "DatePublished": "2025-04-05",
        "Region": "5",
        "Summary": "SC for 6/4. Insufficient snow for an avalanche hazard report.",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility. 10-20 mph at summit level.",
        "Comment": "Patches of snow are firming up overnight and remain so in shady locations. Softening in direct sunlight.",
        "WeatherInfluences": "Remaining dry and sunny. Light South-South-Easterly winds, veering Southerly and increasing to Moderate during the morning. Overnight frost with air temperature rising during the day. Freezing level above the summits.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "A dry and sunny day with light East-North-Easterly winds. Freezing level above the summits. Remaining cool in shady locations.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information, please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12728",
        "DatePublished": "2025-04-05",
        "Region": "7",
        "Summary": "TO for 6.4: No avalanche hazard.  For further information please refer to the SAIS mountain blog.",
        "SnowDistribution": "Very isolated patches of snow, mostly bare ground.  Good visibility.  Breezy on the tops.",
        "Comment": "Staying dry for the next 48 hours with the potential for some frost during the night.",
        "WeatherInfluences": "Dry conditions will continue with clear skies overnight and sunshine during the day.  Fresh Easterly winds will ease to become light and variable during the day.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "A sunny day with fresh Easterly winds. The freezing level remained above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1110"
    },
    {
        "ID": "12725",
        "DatePublished": "2025-04-05",
        "Region": "2",
        "Summary": "NC for 6/4. Another warm sunny day with a very limited snowpack. There is currently insufficient snow for an avalanche hazard report",
        "SnowDistribution": "Limited patchy snow in specific places. Good visibility  Winds approx 10mph or less",
        "Comment": "Feels more like mid June than early April in the mountains.",
        "WeatherInfluences": "Another dry and sunny day. The freezing level will remain above the summits.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "A warm day with almost unbroken sunshine during the day. After a slight overnight frost the freezing level rose above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12730",
        "DatePublished": "2025-04-05",
        "Region": "6",
        "Summary": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility.  Winds 20 -30 mph progress difficult at times with stronger gusts. Breezy on the tops.",
        "Comment": "Very patchy snow cover. A few very small cornices remain. Softer snow where sun exposed but much firmer where heavily shaded.",
        "WeatherInfluences": "Mild, dry and clear with an overnight frost. Sunny and mild during the day but it will remain cooler where heavily shaded.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "Dry with an overnight frost. Warmer on sun exposed locations but it remained much cooler on heavily shaded aspects.",
        "ObservedSnowStability": "Snowpack is limited to receding small high altitude snow patches mainly on North to East aspects, a few as low as 850m. Good stability in all locations. Residual very small cornices remain over a few selected steep crags above 1000m. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=850&txte=1130"
    }
]