[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per damunt de 2100 m\nFEBLE (1) per sota", "text_estat_mantell": "Situació de plaques de vent i neu recent per la nevada amb vent de dimecres.\nS'espera la formació de noves plaques de vent, en totes orientacions, especialment en les S. A obagues protegides, la neu caurà sobre un mantell facetat i també es podrien desencadenar plaques de manera accidental. Les plaques de vent, fràgils, podran trencar fàcilment al pas d'una persona i, en general, seran de mida 1, petita, però en llocs de sobreacumulació podrien arribar a mida 2, amb capacitat per enterrar una persona. A la Franja Nord Pallaresa i S i E de l'Aran és on treballarà més el vent i on trobarem més presència de plaques, especialment per sobre el nivell del bosc.\nAl sector N de l'Aran, allà on el vent no hagi treballat tant, són possibles purgues naturals de neu recent, especialment a partir de migdia i per sota el nivell de bosc i indrets arrecerats.\n", "text_distribucio": "Trobem neu a terra des de fons de vall en orientacions N. El mantell és esquiable a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-50 cm, per sota dels habituals per l'època de l'any. Hi ha acumulacions i deflacions importants degut al vent del nord de l'últim episodi. ", "text_tendencia": "La continuació del vent fort i nevades febles augmentarà lleugerament la inestabilitat del mantell. Perill EN PROGRESSIU AUGMENT.", "problems": [{"id_problema": 9260, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9261, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de plaques de vent en sectors aïllats.\nLes nevades febles i vent fort del N previstes per dimecres poden incrementar lleugerament la sensibilitat de les plaques preexistents i formar-ne localment de noves, en orientacions sud principalment, allà on hi hagi mantell previ.\nEl mantell nival es troba molt dur en superfície amb predomini de crostes de regel i fins i tot gel viu en superfície. Hi ha, de forma aïllada i a la meitat nord del sector, plaques de vent per sobre dels 2300-2400 m en orientacions W, S i E en terreny molt arrecerat com canals i fondalades, on és probable desencadenar alguna allau de neu ventada al nostre pas, de mida 1, petita, i en general plaques dures que tot i l'escassa mida podrien provocar-nos danys majors sobretot en terreny trampa. Recomanem que a més del material bàsic de seguretat (DVA, pala i sonda) es faci ús de grampons i piolet pel mantell dur i molt encrostat.", "text_distribucio": "Hi ha neu a terra a partir d'uns 1600 m, amb poc gruix. La neu vella és escassa i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota.", "text_tendencia": "Continuarà la presència de les plaques de vent sensibles. Perill ESTACIONARI.", "problems": [{"id_problema": 9257, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Situació de plaques de vent en sectors aïllats.\nLes nevades febles i vent fort del N previstes per dimecres poden incrementar lleugerament la sensibilitat de les plaques preexistents i formar-ne localment de noves, en orientacions sud principalment, allà on hi hagi mantell previ.\nEl mantell nival es troba molt dur en superfície. Predominen les crostes de regel i fins i tot gel viu en superfície. Hi ha, de forma aïllada i a la meitat N del sector, plaques de vent per sobre dels 2300-2400 m en orientacions W, S i E en terreny molt arrecerat com canals i fondalades, on és probable  desencadenar alguna allau de neu ventada al nostre pas, de mida 1, petita, i en general plaques dures que tot i l'escassa mida podrien provocar-nos danys majors sobretot en terreny trampa. Recomanem que a més del material bàsic de seguretat (DVA, pala i sonda) es faci ús de grampons i piolet pel mantell dur i molt encrostat.", "text_distribucio": "Trobem neu a terra a partir d'uns 1400 m de forma discontínua en orientacions nord, i per damunt dels 1900 m en sud. El mantell és escàs i irregular al sector, i sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "Es mantindrà la sensibilitat de les plaques de vent. Perill ESTACIONARI.", "problems": [{"id_problema": 9258, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Situació de capes febles persistents en sectors aïllats.\nEl mantell nival ha continuat amb fort refredament nocturn per radiació, fet que pot donar lloc al desenvolupament de nivells febles persistents. Les nevades febles previstes per dimecres no faran variar les característiques del mantell nival. Continua la presència de plaques de vent, de forma aïllada, en orientacions sud i est, predominantment en terreny arrecerat com canals i fondalades. És probable el desencadenament d'alguna allau de placa de vent al pas de persones, que serien de mida 1, petita, amb capacitat per fer-nos caure i que, en llocs molt localitzats, com en terreny trampa, podrien arribar a enterrar una persona. El mantell continuarà dur i encrostat pel que es recomana, a part del material de seguretat (DVA, pala i sonda), l'ús de grampons i piolet.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 2100 m però de forma molt discontínua i escassa. El mantell es presenta amb una certa continuïtat només en alguns sectors per sobre dels 2400-2500 m amb acumulacions de neu ventada en fondalades. A uns 2200 m s'enregistren valors inferiors als 5 cm. En general els gruixos són molt deficitaris per a l'època de l'any.", "text_tendencia": "Es mantindrà la situació de problema per capes febles persistents. Perill ESTACIONARI", "problems": [{"id_problema": 9259, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": "Les nevades previstes per dimecres seran testimonials al sector i no canviaran la distribució de neu al terra, que continuarà present al sector en forma de congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. En tot cas, la superfície del mantell es troba sovint gelada i podrien haver-hi problemes per relliscades, per això es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": "Les nevades previstes per dimecres seran testimonials al sector i no canviaran la distribució de neu al terra, que continuarà present al sector en forma de congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del vessant sud del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. En tot cas, donat que la superfície del mantell es troba sovint gelada hi ha risc de relliscades, i per això es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-19", "datavalidesabutlleti": "2023-12-20", "nota_text": "Les nevades previstes per dimecres seran molt febles al sector i no canviaran la distribució del mantell nival, que continuarà molt escàs i restringit generalment a congestes disperses. No és esquiable ni continu a cap cota. Els gruixos a 2200 m es troben entre 0-10 cm i són molt deficitaris per a l'època de l'any.\nLes congestes existents són crostes i neus molt endurides pel que es recomana precaució en aquest terreny i fer servir casc així com piolet i grampons per evitar relliscades.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]