{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n23.10.2025 ora 21 - 27.10.2025 ora 21\n\n- la peste 2000 m -\n\nTemporar precipitații mixte;\nIntensificări ale vântului\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\nLa peste 2000 m: stratul de zăpadă măsoară 20…50 cm, cu acumulări mai mari în zonele adăpostite.\nZăpada este umezită și prezintă cruste de gheață în interior, iar noaptea și dimineața și la suprafață, pe\nfondul temperaturilor ușor negative. Stratul va mai scădea ușor în cursul zilei de vineri, pe fondul\ntemperaturilor diurne pozitive. Apoi temperaturile vor scădea, va începe să ningă și se va depune un strat\nnou de zăpadă, de 5…10 cm, care vor putea aluneca peste stratul înghețat existent. Duminică și luni\ntemperaturile vor crește din nou și vor fi ușor pozitive ziua, fapt ce va favoriza umezirea zăpezii nou-depuse.\nÎn aceste condiții, se pot declanșa curgeri și avalanșe mici de topire, riscul fiind amplificat la supraîncărcări.\nLa altitudini de 1800-2000 m, stratul de zăpadă, prezent spre altitudinea de 2000 m, este umezit și de\ndimensiuni reduse. Cu totul izolat pot apărea unele curgeri declanșate la altitudini mai mari.\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\nStratul de zăpadă este prezent doar pe arii restrânse în Carpații Orientali, la peste 1800 m, unde se\nîntâlnește un strat de zăpadă de grosimi reduse, pe alocuri discontinuu. Se va depune un nou strat de\nzăpadă, dar de dimensiuni reduse, fără a prezenta pericol de avalanșe.\n\n\fInformare nivometeorologică pentru perioada\n23.10.2025 ora 21 - 27.10.2025 ora 21\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea s-a încălzit treptat. Cerul a fost variabil, temporar cu înnorări și ploi slabe. Stratul de\nzăpadă a scăzut ușor, cu 2…3 cm. Vântul a prezentat intensificări temporare de 40-60 km/h în zonele\nînalte din toate masivele. Local s-a semnalat ceață.\nStratul de zăpadă la data de 23.10.2025, ora 15: 51 cm la Vârful Omu, 25 cm la Bâlea-Lac, petice la\nVf.Rețitiș-Călimani și Ceahlău Toaca.\n\nPROGNOZA VREMII PENTRU INTERVALUL 23.10.2025 ora 23 - 27.10.2025 ora 21\n\nÎncepând din noaptea de joi pe vineri, cerul se va acoperi treptat și pe arii restrânse, îndeosebi în Carpații\nOccidentali și în vestul Carpaților Meridionali va ploua; în intervale scurte de timp sau prin acumulare vor fi\ncantități de apă de 15...25 l/mp. Vântul va avea intensificări temporare în Carpații Occidentali și în cea mai\nmare parte a Carpaților Meridionali, cu viteze de 70...90 km/h, iar la peste 1700 m vor fi rafale de 90...110\nkm/h.\nVineri, 24 octombrie, vremea se va răci. Cerul va fi mai mult noros și va ploua la altitudini joase, iar la\naltitudini mari vor fi și precipitații sub formă de lapoviță și ninsoare. Pe alocuri se vor înregistra cantități de\napă de 15...25 l/mp. Vântul va prezenta intensificări de 70...90 km/h, la peste 1700 m de 90...120 km/h;\nnoaptea, vor mai fi intensificări doar în zona Carpaților de Curbură și Orientali.\nSâmbătă, 25 octombrie, cerul va fi variabil în prima parte a zilei, apoi noaptea va prezenta înnorări în\nmasivele din vest, unde se vor semnala precipitații mixte, ploaie la altitudini joase, iar la altitudini de peste\n1800 m și sub formă de lapoviță și ninsoare. Vântul va prezenta intensificări în zona înaltă.\nDuminică și luni, 26-27 octombrie, vremea se va încălzi față de zilele precedente. Cerul va avea înnorări\ntemporare și va ploua pe arii extinse la altitudini joase, iar la cele mari, vor fi precipitații sub formă de lapoviță\nși ninsoare. Vântul va sufla slab și moderat, cu intensificări în zona înaltă. Trecător se va semnala ceață.\nTemperaturi prognozate în intervalul 23.10.2025 - 27.10.2025:\nPeste 1800 m:\ntemperaturi minime: în prima noapte, 23/24 octombrie valori de -1…3 grade, în scădere la -6…-2 grade în\nnopțile de 24/25 și 25/26, apoi în creștere la -1….3 grade în noaptea de 26/27 octombrie\ntemperaturi maxime: 0 la 5 grade în 24 octombrie, apoi în scădere, -2…2 grade în 25 octombrie, și din nou în\ncreștere de la 1… 4 grade în 26 și 27 octombrie\nmtg. Narcisa Milian\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-24"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-10-23T21:00:00",
        "endTime": "2025-10-27T21:00:00"
      }
    }
  ]
}