{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1500 m is moderate, below that altitude danger is low. The main problem are snowdrifts which can in places be triggered as slab avalanches even by low additional loading such as by a single skier. Avalanche prone locations are found in steep ridgeline terrain in NW-E-S aspects as well as in wind-loaded gullies and bowls. Slab avalanches can reach medium size.\r\nThe new snow can trigger naturally as small loose snow avalanches in extremely steep rocky and rugged terrain.\r\nThere is a risk that small to medium-sized glide snow avalanches release spontaneously on very steep slopes over smooth ground.",
        "highlights": "Number of avalanche prone locations increases with ascending altitude; difficult to recognize."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4291RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "During Thursday night the new fallen snow was impacted by southwesterly wind. However, wind abated during the snowfall. Far up into intermediate altitudes the snow was deposited atop a previously bare ground. Widespread it has bonded well with the old snow. At high altitudes there are in places trigger-sensitive intermediate layers embedded in the snowdrifts of Friday. Where winds intensify locally, small snowdrifts will accumulate during the course of the day that are prone to triggering. Warming and solar radiation are triggers for loose snow avalanches.The snowpack base is wet which promotes gliding of the snowpack on steep slopes over smooth ground. Gliding snow activity increases somewhat following rainfall on Thursday. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of intensifying southwesterly winds the danger of dry slabs will increase on Sunday. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-23T17:00:00+00:00",
        "endTime": "2024-02-24T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: the fresh snow. Avalanche prone locations where loose snow avalanches can also trigger naturally occur on very steep slopes in all aspects. The focal point of avalanche activity will be sunny terrain caused by solar radiation. Loose snow avalanches attain medium size. \r\n\r\nIn patches snowdrift accumulations will be generated during the course of the day. These can be triggered as slab avalanches even by minimal additional loading. Slab avalanches tend to be small.\r\nThere is a risk that small to medium-sized glide snow avalanches release spontaneously on very steep slopes over smooth ground.",
        "highlights": "Keep away from extremely steep terrain: Possibility of spontaneous releases above you."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4291RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "At higher altitudes between 20 cm and  40 cm of mostly loose new snow cover a compact old snowpack. Bonding with the old snow is good. Far up into intermediate altitudes the new snow was deposited atop a previously bare ground. Warming and solar radiation are triggers for loose snow avalanches. Where winds intensify locally, small snowdrifts accumulate that are prone to triggering.The snowpack base is wet which promotes gliding of the snowpack on steep slopes over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of intensifying southwesterly winds the danger of dry slabs will become the main problem again on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-02-23T17:00:00+00:00",
        "endTime": "2024-02-24T17:00:00+00:00"
      }
    }
  ]
}