[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Notable (3) por encima de los 2000 m, Limitado (2) por debajo.", "text_estat_mantell": "A partir de las nevadas previstas por la noche y la madrugada del martes al miércoles, se esperan un incremento en la inestabilidad del manto nivoso. La nieve reciente que se acumule, que se suma a la nieve reciente de lunes a martes, puede caer de forma natural en cualquier orientación por encima de los 2000 m. Los aludes recientes pueden alcanzar tamaño suficiente para enterrarnos. Además con el refuerzo de viento del sur y del oeste se formarán nuevas placas de viento que pueden tapar o engrosar las placas previas existentes. Estas placas se encuentran sobre todo en umbrías por encima de los 2000-2200 m. Pueden alcanzar tamaño suficiente para enterrarnos. Evite especialmente las sobreacumulaciones. También habrá que prestar atención al terreno convexo y las umbrías que son los más propensos para el desencadenamiento de placas de viento.\n", "text_distribucio": "El manto es esquiable a partir de 1600 m en umbrías, y unos 2000 en solanas. A 2200 m, los grosores totales oscilan entre los 60 y los 80 cm. Los grosores están muy por debajo de los normales por la época; el 90% de los años el grosor de nieve es superior al actual.", "text_tendencia": "Peligro ESTACIONARIO", "problems": [{"id_problema": 10042, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10041, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) ", "text_estat_mantell": "La nevada del lunes al martes con viento del sur ha formado placas de viento que no tienen un buen vínculo con la nieve vieja, ya que hay niveles débiles de nieve granulada en el contacto con la costra de nieve vieja. Se ha dado algún desencadenamiento por sobrecarga débil. Hoy martes se prevé que las placas puedan caer fácilmente a nuestro paso, especialmente en las umbrías por encima de los 2000-2200 m. A partir de la noche del martes, se prevé un nuevo episodio de nevadas (20-30 cm) con viento del sur. Las nuevas placas que se formen taparán las placas antiguas y las engrosarán. Podrán caer fácilmente a nuestro paso y alcanzar tamaño 2 (suficiente para enterrarnos); incluso no se descarta que en lugares muy acumulados pueda enterrar a un grupo de personas, sobre todo en vertientes umbrías. También puede caer algún alud de nieve reciente en terreno inclinado que pueda alcanzar tamaño 2. Evitad sobreacumulaciones de nieve venteada y el terreno convexo y umbrío.", "text_distribucio": "Encontramos nieve en el suelo por encima de 1600 m en umbrías, esquiable a unos 2000 m. Pese a la nevada reciente, los grosores totales se sitúan muy por debajo de la media para la época del año. A 2500 m los grosores totales varían entre los 50 y los 80 cm.", "text_tendencia": "Peligro ESTACIONARIO.", "problems": [{"id_problema": 10044, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10045, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) ", "text_estat_mantell": "La nevada del lunes al martes con viento del sur ha formado placas de viento que no tienen un buen vínculo con la nieve vieja. Hoy martes se prevé que estas placas puedan caer fácilmente a nuestro paso, especialmente en las umbrías por encima de los 2000-2200 m. A partir de la noche del martes, se prevé un nuevo episodio de nevadas (20-30 cm) con viento del sur. Las nuevas placas que se formen taparán las placas antiguas y las engrosarán. Podrán caer fácilmente a nuestro paso y alcanzar tamaño 2 (suficiente para enterrarnos); incluso no se descarta que en lugares muy acumulados pueda enterrar a un grupo de personas, sobre todo en vertientes umbrías. También puede caer algún alud de nieve reciente en terreno inclinado que pueda alcanzar tamaño 2. Evitad sobreacumulaciones de nieve venteada y el terreno convexo y umbrío.", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1600 m en umbrías y de los 2000 m en vertientes soleadas. A 2200 m los grosores totales varían entre los 40 y los 60 cm. Pese a la nevada reciente, los grosores totales se sitúan muy por debajo de la media para la época del año.", "text_tendencia": "Peligro: ESTACIONARIO", "problems": [{"id_problema": 10048, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10047, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Las nevadas con viento del sur han formado placas de viento por encima de los 2200 m en orientaciones umbrías. No se descarta que puedan caer en pendiente fuertemente inclinada por una fuerte sobrecarga hoy martes. A partir de la noche del martes, se prevé un nuevo episodio de nevadas (20 cm) con viento del sur. Buena parte de la nieve caerá sobre el suelo, pero de forma aislada las nuevas placas que se formen podrán depositarse sobre la nieve reciente que hay actualmente en el suelo y tener un mal vínculo. Pueden caer aludes de placa a nuestro paso que en terreno trampa pueden llegar a enterrarnos. Se recomienda evitar el terreno trampa, en el que las consecuencias pueden ser graves.", "text_distribucio": "Aunque hay nieve desde los 1900 m por la nevada de lunes a martes, es con poco grosor. El manto es esquiable en umbrías por encima de unos 2100 m y en las solanas el manto tiene poco grosor y desaparece rápidamente. A 2200 m los grosores totales son inferiores a los 30 cm. Estadísticamente, el 70% de los años existe más nieve que actualmente. ", "text_tendencia": "Peligro: ESTACIONARIO", "problems": [{"id_problema": 10050, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) en las canales, LIMITADO (2) en el resto.\n\n", "text_estat_mantell": "Hoy martes son posibles los desencadenamientos de las placas de viento, bajo crestas orientadas a norte, noreste y noroeste, que pueden alcanzar el tamaño 1, insuficiente para cubrir a una persona, pero con capacidad para generar caídas y lesiones en terreno trampa. A partir de la noche del martes, se prevé un nuevo episodio de nevadas (20-30 cm) con viento del sur. Las nuevas placas que se formen pueden tener un mal vínculo con la nieve reciente que existe actualmente en el suelo. Pueden caer aludes de placa a nuestro paso que pueden alcanzar tamaño para enterrarnos, sobre todo en laderas umbrías y en especial en las canales del Cadí. No se descarta también alguna purga de nieve reciente en terreno inclinado. De ahí que el peligro pasará a ser NOTABLE (3) en las canales del Cadí. Fuera de este sector se mantendrá en LIMITADO (2).\n", "text_distribucio": "Previamente a las nevadas previstas, el manto es continuo por encima de los 2100 m. Aunque ha dejado nieve por encima de los 1900 m, los espesores acumulados desaparecen fácilmente por el aumento térmico o con el sol. A 2200 m los grosores totales son inferiores a los 50 cm. Los grosores totales están por debajo de los habituales en estas fechas.", "text_tendencia": " Peligro ESTACIONARIO", "problems": [{"id_problema": 10051, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Las nevadas con viento del sur han formado placas de viento por encima de los 2200 m en orientaciones umbrías. No se descarta que puedan caer en pendientes fuertemente inclinadas por una fuerte sobrecarga hoy martes. A partir de la noche del martes, se prevé un nuevo episodio de nevadas (25-30 cm) con viento del sur. La mayor parte de la nieve que caiga lo hará directamente sobre el suelo. Sin embargo, de forma aislada, las nuevas placas que se formen sobre la nieve reciente que hay actualmente en el suelo, pueden tener un mal vínculo. Pueden caer aludes de placa a nuestro paso que en terreno trampa pueden llegar a enterrarnos. Se recomienda evitar el terreno trampa, en el que las consecuencias pueden ser graves.", "text_distribucio": "Pese a la nieve reciente del lunes y martes, en las umbrías, la nieve está presente en el suelo por encima de unos 2000 m. En solanas el manto es prácticamente inexistente o discontinuo hasta las cimas y se restringe a congestas aisladas. A 2200 m los grosores totales varían entre los 10 y los 30 cm y son deficitarios para la época del año. ", "text_tendencia": " Peligro ESTACIONARIO", "problems": [{"id_problema": 10052, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) martes, pasando a NOTABLE (3) miércoles por encima de los 2200 m.", "text_estat_mantell": "Las nevadas con viento del sur han formado placas de viento especialmente por encima de los 2200 m y en orientaciones umbrías. No se descarta que puedan caer en pendientes fuertemente inclinadas por una fuerte sobrecarga hoy martes. A partir de la noche del martes, se prevé un nuevo episodio de nevadas (20-30 cm) con viento del sur. Las nuevas placas que se formen pueden tener un mal vínculo con la nieve reciente que existe actualmente en el suelo. Pueden caer aludes de placa a nuestro paso que pueden alcanzar suficiente tamaño para enterrarnos, sobre todo en vertientes umbrías. No se descarta también alguna purga de nieve reciente en terreno inclinado. De ahí que el peligro pasará a ser NOTABLE (3) por encima de 2200 m. Por debajo quedará en LIMITADO (2)", "text_distribucio": "Las nevadas han dejado una fina capa por encima de los 1900 m en cualquier orientación pero de poco grosor. En norte el manto es esquiable a partir de los 2100-2200 m. En solanas aunque hay manto el poco espesor existente puede desaparecer fácilmente por aumento térmico o por apertura de claros. A 2200 m los grosores totales son inferiores a los 30 cm; el 60% de los años tiene más nieve que hoy. ", "text_tendencia": " Peligro: ESTACIONARIO", "problems": [{"id_problema": 10053, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}]