[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "A la Franja Nord de la Pallaresa el mantell nival a 2300 m presenta una estructura piramidal amb la base del mantell més dura encrostada i conforme anem cap a la superfície troben neu més tova. A l'Aran hi ha neu estovada amb crostes intercalades, i la base del mantell o bé són crostes o bé és neu humida lleugerament més endurida. S'espera que amb l'ascens de la temperatura i xàfecs de pluja, el mantell es vagi presentant cada cop més humit i pesat, especialment a partir de diumenge. S'espera que caiguin purgues i allaus de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà amb els xàfecs prevists de pluja fins a  2700 m. Les allaus poden assolir mida suficient per colgar una persona. El regel nocturn serà o molt feble o inexistent. També poden caure lliscaments basals en pendent dret de superfícies llises i herboses.", "text_distribucio": "Els gruixos totals a uns 2300 m es troben entre els 60 i els 100 cm a obagues de la Franja Nord de la Pallaresa i a la Meitat sud de l'Aran. El mantell nival presenta gruixos inferiors a l'extrem nord de l'Aran. ", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS.", "problems": [{"id_problema": 10422, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10421, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)\n", "text_estat_mantell": "El mantell nival s'ha anat fusionant en els darrers dies. La part superficial del mantell és molt tova i humida. Hi ha una base formada per una crosta de regel bastant destacada. Dins del bosc el mantell té tendència a podrir-se i és molt tou en tot el seu conjunt. S'espera que amb l'ascens de la temperatura i xàfecs de pluja, el mantell segueixi el procés de fusió i es vagi presentant cada cop més dens i pesat, especialment a partir de diumenge. S'espera que caiguin purgues i allaus de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà amb els xàfecs prevists de pluja fins a  2700 m. Les allaus poden assolir mida suficient per colgar una persona. El regel nocturn serà o molt feble o inexistent.", "text_distribucio": "Hi ha presència de mantell nival a partir dels 1800 m. A 2300 m els gruixos varien entre els 60 i els 100 cm. El gruix total és el normal per aquestes dates.", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS.", "problems": [{"id_problema": 10420, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "El mantell nival s'ha anat fusionant en els darrers dies. A nivell superficial, hi ha neu humida i per sota una crosta de regel bastant destacada i portant al nostre pas. La base del mantell és on es concentra la neu més humida. Dins del bosc el mantell té tendència a podrir-se i és molt tou en tot el seu conjunt. S'espera que amb l'ascens de la temperatura i xàfecs de pluja, el mantell segueixi el procés de fusió i es vagi presentant cada cop més dens i pesat, especialment a partir de diumenge. S'espera que caiguin purgues i allaus de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà amb els xàfecs prevists de pluja fins a  2700 m. Les allaus poden assolir mida suficient per colgar una persona. El regel nocturn serà o molt feble o inexistent.", "text_distribucio": "Hi ha mantell nival des dels 1900-2000 m. A 2300 m els gruixos varien entre els 60 i els 90 cm. Amb la fusió la neu recent pot desaparèixer ràpidament, especialment a les solanes.", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS.", "problems": [{"id_problema": 10419, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "El procés de fusió ha anat humitejant el mantell nival en els darrers dies. Dins del bosc el mantell té tendència a podrir-se i és molt tou en tot el seu conjunt. Per sobre dels 2300 m s'ha fet en els darrers dies, una crosta de regel superficial que ràpidament desapareix des del matí. La part central del mantell i la seva base es presenten més humides. Puntualment en alguns indrets la base té una crosta de regel endurida. S'espera que amb l'ascens de la temperatura, el mantell segueixi el procés de fusió i es vagi presentant cada cop més dens i pesat, especialment a partir de diumenge a mig matí. S'espera que caiguin purgues i allaus de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà si es donen xàfecs de pluja fins a  2700 m. Les allaus poden assolir mida suficient per colgar una persona. El regel nocturn serà o molt feble o inexistent.\n", "text_distribucio": "Actualment, trobem presència de  mantell nival per damunt dels 2000 m. Els gruixos a cotes altes s'apropen als 40-50 cm. A causa de les nevades dels darrers dies, a 2200 m els gruixos són superiors al normal. No obstant amb la insolació el mantell desapareix ràpidament, especialment a les solanes.", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS.", "problems": [{"id_problema": 10418, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "El mantell nival s'ha anat fusionant en els darrers dies. A nivell superficial, a les obagues per sobre dels 2200 m s'ha fet en els darrers dies, una crosta de regel que transforma ràpidament des del matí. La base del mantell és on es concentra la neu més humida. A les obagues internament destaca una crosta de regel interna que li confereix certa estabilitat. Dins del bosc el mantell té tendència a podrir-se i és molt tou en tot el seu conjunt. S'espera que amb l'ascens de la temperatura, el mantell segueixi el procés de fusió i es vagi presentant cada cop més dens i pesat, especialment a partir de diumenge a mig matí. S'espera que caiguin purgues i allaus de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà si es donen xàfecs de pluja fins a  2700 m. Les allaus poden assolir mida suficient per colgar una persona. El regel nocturn serà o molt feble o inexistent.\n", "text_distribucio": "Al sector del Moixeró la neu és present en N des dels 2000 en N i dels 2100-2200 m en S; al sector de les canals del Cadí la neu s'inicia a cotes més baixes, aproximadament 1800-1900 m.  Els gruixos a tot el sector a 2300 m es troben al voltant dels 40 cm. Tot i les nevades recents, els gruixos són deficitaris per l'època de l'any.", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS.", "problems": [{"id_problema": 10417, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2) per sobre els 2400 m\nFeble (1) a la resta\n", "text_estat_mantell": "El mantell transforma superficialment a neu humida. Internament, hi ha crostes gruixudes al seu interior que li confereixen certa estabilitat a les obagues.  Dins del bosc el mantell té tendència a podrir-se i és molt tou en tot el seu conjunt. S'espera un ascens de la temperatura i xàfecs de pluja fins a  2700 m. Amb aquestes condicions s'espera que el mantell segueixi el procés de fusió i es vagi presentant cada cop més dens i pesat, especialment a partir de diumenge a mig matí. S'espera que caiguin purgues de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà si es donen els xàfecs de pluja prevists. Les allaus previstes no tindran capacitat de colgar una persona excepte en terreny trampa o en llocs sobreacumulats. El regel nocturn serà o molt feble o inexistent.\n\n", "text_distribucio": "Hi ha mantell nival des dels 2000 m, sent esquiable a partir dels 2100 m a obagues. Als vessants sud, la neu recent de dies passats que va caure directament damunt del terra nu, hi desapareix ràpidament amb la insolació i l'augment tèrmic. Els gruixos a 2200 m són d'uns 30-40 cm i puntualment a les obagues els gruixos poden ser lleugerament superiors.", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS.", "problems": [{"id_problema": 10416, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-04", "datavalidesabutlleti": "2024-05-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2) ", "text_estat_mantell": "El mantell nival s'ha anat fusionant en els darrers dies. A nivell superficial, a les obagues per sobre dels 2200 m es va fer en dies passats una crosta de regel que transforma ràpidament des del matí. La base del mantell és on es concentra la neu més humida. Dins del bosc el mantell té tendència a podrir-se i és molt tou en tot el seu conjunt. S'espera que amb l'ascens de la temperatura, el mantell segueixi el procés de fusió i es vagi presentant cada cop més dens i pesat, especialment a partir de diumenge a mig matí. S'espera que caiguin purgues i allaus de fusió de forma natural, especialment en orientacions S, E i W i fins i tot en N. Aquesta probabilitat augmentarà si es donen xàfecs de pluja fins a  2700 m. Les allaus poden assolir mida suficient per colgar una persona. No s'espera que hi hagi regel nocturn per aquest dies.\n", "text_distribucio": "Hi ha neu a terra per sobre des dels 1900 m, però sols és esquiable per sobre dels 2000 m. Els gruixos a cotes altes estan al voltant de 70-80 cm, puntualment poden ser superiors allà on hi havia base antiga.", "text_tendencia": "Amb el descens de la temperatura previst al final del dilluns a poc a poc hi haurà cert encrostament del mantell. Evolució del perill SENSE CANVIS o EN LLEU DESCENS", "problems": [{"id_problema": 10415, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}]