{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: At higher levels the surface of the snowpack will form a crust. At lower levels what remains will continue to gently thaw. Stability will be generally good throughout. The avalanche hazard will be Low.",
        "highlights": "CM for 1/4. A dry day Snowpack firm at highest level, slowly thawing at lower levels. Stability generally good everywhere Low hazard"
      },
      "bulletinID": "GB-SCT-11911",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry throughout. Inversion conditions mean the freezing level will not be well defined. However, summit temperature expected to be below freezing throughout.\nObserved Weather Influences: It was a dry day with some warm sunshine and light winds from the South. After a slight overnight frost, the freezing level rose well above the summits.\nObservedSnowStability: The snowpack formed a slight crust overnight. Through the day it softened in the warm conditions. Stability is generally good throughout. However, some small and medium size sections of cornice remain and these are prone to collapse in the mild conditions. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-31T18:00:00",
        "endTime": "2024-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and stability will generally be good in most locations and at all elevations. As warmer conditions affect the snowpack, surface layers  will soften, particularly where exposed to direct sunlight. Some sluffing and surface wet snow instability may exist on steeper slopes on any aspect. Greatest amounts of snow will be on North to East slope aspects above 850 metres. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "GC for 1/4 Snowpack mainly stable in most areas. Greatest snow amounts on N to E aspects above 850m. Cornices unstable. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11910",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry through the period. During the night some cooler conditions at altitude, but generally the freezing level will be above the highest summits throughout. The overnight moderate to fresh Easterly winds will back becoming East-North-Easterly during the day continuing to be fresh.\nObserved Weather Influences: Dry, bright and clear conditions affected the area today and the winds were moderate from a Southerly direction. Summit temperatures were around plus 3.5 degrees celsius with plus 15 degrees recorded in Glen Coe village early this afternoon.\nObservedSnowStability: The snowpack continues to consolidate and remains generally stable on most aspects at all elevations. Some isolated surface instabilities were noted on steep sun affected slopes today. Greatest snow amounts remain on North to Easterly aspects above 850 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-31T18:00:00",
        "endTime": "2024-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow will continue to slowly thaw at lower elevations. Snow on the higher summits will develop firmer surface layers in the sub-zero temperatures. Stability will be good throughout. Good cover will be found above 900 metres on the higher mountains. Only small patches below this altitude. The avalanche hazard will be Low.",
        "highlights": "SC 01/04 Generally well bonded snow throughout. Best cover above 900m. Av. Hazard Low."
      },
      "bulletinID": "GB-SCT-11913",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation. Moderate Easterly winds will back slowly overnight, increasing in strength to become strong North-Easterly during the day. The freezing level will remain just above the summits, lowering to 1200 metres at the end of the period, however a sub-zero layer will form with summit temperatures falling below freezing.\nObserved Weather Influences: A bright start, with some cloud developing during the morning. No precipitation. Winds were moderate South-Easterly. Freezing level rose above the summits by late morning.\nObservedSnowStability: Clear conditions overnight have led to a strong crust developing in places above 1000 metres. The snow continues to consolidate and is generally well bonded and stable. Strong sunlight was affecting deposits on the steepest terrain today with snow falling from the cliffs and ledges on Lochnagar. Cover remains good above 900 metres on the highest mountains but is patchy below this altitude. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-31T18:00:00",
        "endTime": "2024-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded and stable. The snowpack surface will become firm overnight, only softening during the day at lower elevations and in direct sun. The avalanche hazard will be Low.",
        "highlights": "TO for 1/4. The snow pack will remain well bonded and stable, becoming firm overnight with limited softening during day. Low hazard."
      },
      "bulletinID": "GB-SCT-11915",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry throughout the period with strong East-North-Easterly winds. The freezing level will be above the summits but a layer of sub-zero air will be present around summit level.\nObserved Weather Influences: It was a dry day with light South-Easterly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is well bonded with good stability in all locations. Most snow remains on mountains away from the coastal fringes above 850 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-31T18:00:00",
        "endTime": "2024-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be well bonded and stable in all locations. The snow surface will begin to refreeze in the colder temperatures. Reasonable snow cover will remain on most aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "LO for 1/4. Snowpack well bonded and stable. Low hazard"
      },
      "bulletinID": "GB-SCT-11914",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry cloudy day with strong East-North-Easterly winds. A poorly defined freezing level with the snow surface refreezing above around 1000 metres.\nObserved Weather Influences: A dry, cloudy day with some sunshine and moderate East-South-Easterly winds. The freezing level rose above the summits.\nObservedSnowStability: The snowpack continues to consolidate. Stability is good in most locations. Some minor surface instabilities were present on steep slopes exposed to the sun. Cornices are weakening, particularly where directly in the sun. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-31T18:00:00",
        "endTime": "2024-04-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will start to refreeze and will remain generally stable and well bonded throughout. Some isolated instabilities will be found on North-West to North-East aspects above 1000 metres in steep wind sheltered locations. Greatest accumulation of snow will be found above 750 metres and on high plateaus. Snow loss at lower elevations. The avalanche hazard will be Low.",
        "highlights": "NC for 01.04. Generally stable and well bonded snowpack.  Isolated areas of instabilities on NW-NE aspects above 1000m. Low haz"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11912",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout with strong winds from the South-East backing North-East by the afternoon. The freezing level will lower to 1000 metres in the morning.\nObserved Weather Influences: A mild day with prolonged sunny spells and light winds.\nObservedSnowStability: Initially firm, the existing snowpack softened during the day. Stability is generally good in most locations with the exception of North-West to North-East aspects above 1000 metres where isolated instabilities can be found in steep, wind sheltered locations. On steep terrain where exposed to the sun, some surface instabilities were present. Unstable cornices present on mainly high North facing coires. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-31T18:00:00",
        "endTime": "2024-04-01T18:00:00"
      }
    }
  ]
}