{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Sterk vind fra nord lørdag og søndag har dannet fokksnøflak i sørvendte heng. Disse fokksnøflak er fortsatt lette å løse ut. Med kaldt vær går stabiliseringen av flakene saktere. \n\nDet finnes svakt lag av kantkorn over skare høyt i snødekket. Det varierer rundt i regionen hvor lett det er å påvirke men det finnes i alle himmelretninger. Selv om skiløpere og skuterførere er i slakt terreng, kan de fjernutløse skred som løsner i bratt terreng i nærheten. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Be aware there are persistent weak layers in the snowpack and avalanches can be triggered remotely. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-31 15:28:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:12",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra nord de siste dagene har flyttet snø inn i sørvendte leheng. Det er ellers lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. \nDet finnes svakt lag av kantkorn høyt i snødekket men det har vært lite observasjoner av snødekket i det siste som bekrefter dette. I de observasjoner som har vært tidligere varierer det rundt i regionen om det er lett eller vanskelig å påvirke dette laget. Utbredelsen er størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. \n\nVedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løyse ut skred i fersk fokksnø. Både søndag og måndag kjem det litt nysnø som vinden kan flytte inn i leheng. Om det blir sol kan det gå enkelte små laussnøskred i bratte solvendte fjellsider. \n\nElles er det stabile tilhøve. ",
        "highlights": "Generally stable conditions, but avalanches can be triggered by skier/snowmobile in small wind slabs.\nSunshine can also trigger a few small loose avalanches in steep sun facing slopes.\nOlder persistent weak layers are considered stable at the moment."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-31 15:28:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:13",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag kom det litt snø i kombinasjon med vind i delar av regionen. Den nye vindpåverka snøen har i hovudsak lagt seg over eit hardt snødekke av skare og fokksnø. I enkelte skjerma terrengformasjonar var det lausare snø. På dei mest vindutsette stadane er det avblåst til bakken.   \nDet finnes kantkornlag djupare i snødekket og med bakken, men desse ligg under harde skarelag og reknast ikkje som eit skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lett å løyse ut skred i den siste fokksnøen, men skreda som har blitt observert har vist liten evne til brotforplanting og skredstorleiken er avgrensa. Viss sola tittar fram kan den løyse ut små laussnøskred i bratte solvendte fjellsider.",
        "highlights": "Wind slabs, which can be deposited on top of surface hoar, are possible to trigger. Small natural released avalanches are possible in steep sun-facing slopes. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-31 15:28:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:13",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom nokre få centimeter nysnø natt til søndag. Torsdag kom det også noko nysnø og litt vind. Det var stort sett kystnære områder som fekk denne snøen. Dette har lagt seg opp på eit hardt snødekke av skare opp til ca. 400 moh, og hard fokksnø over 400 moh. Men somme stader kan den ferske snøen ligge på svakt lag av kantkorn og rim I bratte solvendte sider har sola tina snøen på ettermiddagen før den har fryst igjen. \nGjennom vinteren har det danna seg fleire vedvarande svake lag i snødekket. Dei fleste stadar er ingen av desse eit problem no, sjølv om det finnast i snødekket. Det viktigaste å tenke på framover er eit nytt lag av kantkorn som har starta å bygge seg opp høgt i snødekke, samt at det har komt overflaterim. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kjem litt meir nysnø, men lite vind gjer at det vert lite flakdanning. På kysten og øyane kom det 10 cm nysnø torsdag - fredag. Der denne har blitt påverka av vind og danna flak kan det vere lett å løyse ut skred.  \nNoko av fokksnøen frå dei siste dagane kan ligge over rim og kantkorn, som gjer at det tek tid før snøen stabiliserar seg. Om det blir sol kan det gå små laussnøskred i bratte solvendte fjellsider.  \n\nOm du ferdast i bratt terreng med hardt underlag, tenk på konsekvensane om du skulle falle og skli på skaren.\n",
        "highlights": "Avalanches are possible to trigger in wind slabs, which can be deposited above surface hoar/facet crystals. \n\nThe snow surface can someplaces be hard so consider the consequences of slipping if you are seeking steep terrain.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-03-31 15:28:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:14",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag - fredag kom det 10 cm nysnø på kysten som gav eit godt skiføre ved kysten og på øyane. Forrige snøfall var palmesøndag. Snøoverflata vekslar innand i regionen mellom ubunden snø, fokksnø av ulik hardheit, skare og enkelte stadar tiner snøoverflata på dagtid i bratte solvendte sider. Det har også danna seg rim og små kantkorn i snøoverflata.\nGjennom vinteren har det blitt danna vedvarande svake lag djupare i snødekket. Desse er generelt vanskelege å påverke no, men om dei blir det kan det gå store skred. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lett å løyse ut skred i fersk fokkssnø, men storleiken på skreda og utbreiinga av den ferske fokksnøen er avgrensa. Om det blir sol kan det gå små laussnøskred i bratte solvendte fjellsider.  Måndag vert det vind frå NØ som  kan flytte snø inn i sørvest-vendte leområder og gje skredproblem i desse områda også. \nOm du ferdast i bratt terreng med hardt underlag, tenk på konsekvensane om du skulle falle og skli på skaren.\n",
        "highlights": "Small wind slabs, which can be deposited on top of surface hoar, are likely to trigger. \n\nThe snow surface can be hard so consider the consequences of slipping if you are seeking steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-31 15:28:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:14",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er ei  veke sidan sist snøfall av betydning. Snøoverflata vekslar difor mellom ubunden snø, fokksnø av ulik hardheit og skare. I bratte solvendte sider fjellsider tiner snøoverflata på dagtid. \nDet har også vore kalde klare netter og dette har gitt rim og små kantkorn høgt i snødekke.  \n\nGjennom vinteren har det danna seg fleire vedvarande svake lag som no ligg djupare i snødekket, men desse er ikkje problematiske no. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø og vind kan føre til at det vert danna ferske fokksnøflak. Det kjem mest snø nord i regionen på Vannøya og Ringvassøya.  Stadvis kan den ferske fokksnøen legge seg over rim og kantkorn som har blitt danna i snøoverflata. Her vil det vere lett å løyse ut skred, og det tek lang tid før fokksnøen stabiliserar seg. ",
        "highlights": "Locally unstable conditions. Avlanches can be easy to trigger in fresh wind slabs, especially since they may be deposited on top of surface hoar or small facets. Highest avalanche danger in the northern part of the region. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-03-31 15:28:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:15",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag kom det 5 cm nysnø nord i regionen. Då var det ei veke sidan sist snøfall som la seg oppå ei hard overflate av skare og fokksnø. Snøoverflata vekslar mellom ubunden snø, vindpåverka snø av ulik hardheit, skare og fuktig snø. Det er observert kantkorn og rim på snøoverflata fleire stader.\nTidlegare i vinter har det danna seg fleire vedvarande svake lag i snødekket, men desse er ikkje eit problem no. Det som er relevant no, er at det denne veka er observert rim og små kantkorn i snøoverflata. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder der det fokksnøflak i overflaten. I høyden kan det være tendenser til kantkorn under fokksnøflakene. \n \nI områder hvor snøoverflaten er løs er skredfaren lav.\n\nAvblåste områder kan være svært harde og det er fare for utglidning.\n",
        "highlights": "Wind slabs can be easy to trigger. In the alpine, a persistent weak layer is observed under wind slabs, but no danger sign is being observed. \n\nThe snow surface is icy in some places, and the risk of slipping is high. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-31 15:28:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:16",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det stedvis vært noe vind fra Ø. Dette har gitt små fokksnøflak i overflaten. Enkelte områder kan være avblåst til gamle mildværsskare og svært hard. \n\nOmråder som er i le for vinden har fortsatt flotte skiforhold.\nTidligere er det observert et lag med små kantkorn. Laget er dog lite utviklet og har ikke vist faretegn, men bryter på stabilitetstester."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er avhengig av kor mykje snø som har blitt flytta av vind fredag kveld og laurdag. Den ferske fokksnøen vil sannsynlegvis legge seg over rim og små kantkorn som gjer at det tek lang tid før den stabiliserar seg.\nI dei områda der det ikkje var lasusnø som kunne flyttast av vinden vil det vere generelt stabile tilhøve",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar or facets under the the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-03-31 15:28:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:16",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt eit hardt snødekke av skare og fokksnø i regionen. Frå ca. 300 moh ligg det i delar av regionen lausare ubunden snø og mjuke fokksnøflak over den harde overflata, mest i indre delar av regionen. I bratte solvendte sider kan snøen tine litt på dagen og fryse til på natta.\n\nUnder den lause snøen ligg det stadvis lag av rim og/eller kantkorn. Det finnast også vedvarande svake lag djupare i snødekket, men det er usikkert kor lett det er å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt ustabile forhold. Du kan løse ut skred der hvor det har lagt seg fokksnøflak. \nØst i regionen kan det i skyggevendte områder være tendenser til kantkorn under fokksnøflakene.\nI skjermet terreng er det løsere snø. I de områdene er det liten skredfare.\n\nDer hvor det er avblåst og svært hardt er det fare for utglidning.\n\n",
        "highlights": "Wind slabs can be easy to trigger. A persistent weak layer is observed under wind slabs in the eastern parts of the region (Hinnøya).\n\nThe snow surface is icy in some places, and the risk of slipping is high. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-31 15:28:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:17",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag kom det litt nysnø. De siste dagene har det stedvis vært kraftig vind fra NØ-Ø. Dette har gitt fokksnø i overflaten. Enkelte områder kan være avblåst til gammel mildværsskare og svært hard. \n\nOmråder som er i le for vinden har fortsatt flotte skiforhold.\n\nEnkelte steder er det mistanke om at små kantkorn er til stede i skyggevendt terreng. Trolig mest i østlige deler av regionen rundt Hinnøya. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt ustabile forhold. Du kan løse ut skred der hvor det har lagt seg fokksnøflak. \nI skjermet terreng eller der det ikke har vært vind av betydning er det løsere snø. I de områdene er det liten skredfare og fine skiforhold.\n\nDer hvor det er avblåst og svært hardt er det fare for utglidning.\n\nI bratt terreng med tørr snø som blir påvirket av sola vil det kunne løsne små løssnøskred.",
        "highlights": "Wind slabs that have formed recently can be triggered. Primarily by large additional loads, but be aware of localised differences. \n\nIn some places, the snow surface is icy, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-31 15:28:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:18",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fredag har flyttet noe snø de steder hvor den har fått tak. Løssnø til høyeste topp i leformasjoner. \n\nDet gamle snødekket som består av knallhard fokksnø og skare. \n\nDet er generelt lite snø i fjellet  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt ustabile forhold. Du kan løse ut skred der hvor det har lagt seg fokksnøflak. Fokksnøflakene stabiliseres gradvis, men kan fortsatt påvirkes noen steder.\nI skjermet terreng eller der det ikke har vært vind av betydning er det løsere snø og fine skiforhold. I de områdene er det liten skredfare.\n\nVær obs på at det har vært observert svake lag av kantkorn i snøen i nærheten av skoggrensa. Tidlig forrige uke førte dette til skredaktivitet nord i regionen. Dette er ikke med som eget skredproblem før vi får flere bekreftende observasjoner, men bør følges med på.\n\nDer hvor det er avblåst og svært hardt er det fare for utglidning.",
        "highlights": "Large additional loads can trigger wind slabs. A persistent weak layer around the treeline is still causing some concern. \n\nIcy and hard snow surfaces in some places increase the risk of slipping. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-03-31 15:28:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:18",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag blåste det en del, dette førte trolig til en mer vindpreget snøoverflate. Lørdag kom det et lite dryss med nysnø.\nNord i regionen har det tidligere vært meldt om skred på svake lag av kantkorn. Status rundt dette problemet er noe usikkert. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er minkende etter mildvær søndag og nå kaldere vær som stabiliserer snøen. Høyt til fjells kan det fortsatt være ustabil fokksnø noen steder, men trolig skal det en del til for å løse ut skred.\n\n",
        "highlights": "Be aware of isolated wind slabs in alpine terrain, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-31 15:28:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:19",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag har fuktet snøoverflaten i lavlandet. Påfølgende kaldt vær fører nok til skare mange steder. Høyt til fjells er snøoverflaten vindpreget.\nI begynnelsen av mars ble det dannet små kantkorn rundt skarelag og under fokksnøen. Torsdag er det observert drønn på grunn av dette. \n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø de siste dagene. Fokksnøen kan ha lagt seg over kantkorn eller overflaterim. Det kan derfor være lett å løse ut skred enkelte steder.\n\nSkredfaren er minkende i lavlandet etter mildvær søndag og nå kaldere vær som stabiliserer snøen.",
        "highlights": "Be aware of isolated wind slabs in alpine terrain. A weak layer of buried surface hoar or facets can be present underneath the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-31 15:28:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:20",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag har fuktet snøoverflaten i lavlandet. Påfølgende kaldt vær fører nok til skare mange steder. Høyt til fjells er snøoverflaten vindpreget.\nDet er observert drønn de siste dagene. Trolig stammer det fra overflaterimlag som har snødd ned. Problemet er veldig lokalt. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der solen titter frem kan det løsne små skred av seg selv i svært bratt terreng i takt med at snøen som kom søndag fuktes opp. Skredstørrelsen er begrenset av hvor mye ny snø som kommer søndag. \n\nI høyden regner vi med at det som kom av fokksnø søndag har stabilisert seg, men vær oppmerksom på at det er et svakt lag under eldre fokksnø som kan påvirkes noen få steder og gi større skred. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. \n\nEllers et stabilt snødekke mange steder.",
        "highlights": "If or where the sun comes out, it might be easy to trigger small loose avalanches in the fresh snow from sunday. High in the alpine, wind slabs are getting more stabilized. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-31 15:28:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:20",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer, både fra sted til sted og gjennom døgnet. Det er avblåst og avsmeltet på rygger og kuler. I fjellet, over 1000 moh er det 5-10 cm løs, fuktig snø i overflaten. Perioder med sol har fuktet opp snøen i solvendte heng også høyere i terrenget.  \n\nI lavlandet er det generelt lite snø, og siden torsdag har det vært mildvær til minst 1000 moh. \nDet finnes kantkornlag i snødekket.\nFør mildværet var det oppbyggende omvandling høyt i snødekket. Tirsdag ble det observert overflaterim i høyden. Det er uvisst om dette kan ha føyket ned. Ved Skarvatnet ble det meldt om kantkorn i overflaten lørdag. \n\n \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden kan det ligge flak av fokksnø som det kan være lett å løse ut skred i. Det kan også finnes svakt lag under eldre fokksnø som kan påvirkes noen få steder og gi større skred.\n\nHvis og om solen titter frem kan det løsne små skred av seg selv i svært bratt terreng i takt med at snøen som kom søndag fuktes opp. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. \n\nEllers et stabilt snødekke mange steder.",
        "highlights": " High in the alpine, wind slabs might be easy to trigger. If or where the sun comes out, it might be easy to trigger small loose avalanches in the fresh snow from sunday."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-31 15:28:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:21",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten varierer, både fra sted til sted og gjennom døgnet. Det er avblåst og avsmeltet på rygger og kuler. Mange steder opp til minst 1000 moh er det 5-10 cm løs, fuktig snø i overflaten. Perioder med sol har fuktet opp snøen i solvendte heng også høyere i terrenget.  I nordvendte, lune formasjoner i fjellet finnes trolig tørrere fokksnø.  \n\nI lavlandet er det generelt lite snø, og siden torsdag har det tidvis vært plussgrader til minst 1000 moh. \nDet har siste uken vært oppbyggende omvandling flere steder i snødekket. Både rundt smelteskare og i løsere lag med nysnø like under overflaten. Prosessen har ikke kommet langt nok til at det er et eget skredproblem, men i tester er det her det bryter."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når solen titter frem vil den nyeste snøen fuktes opp, og det vil vær lett å løse ut små, fuktige skred i svært bratte, solvendte heng. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nI høyden og særlig i nordlige retninger kan det finnes svakt lag i fokksnøen som kan påvirkes noen få steder. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. \n\nEllers et stabilt snødekke mange steder.",
        "highlights": "The danger level is 1 where the surface is hard, but will rise to 2-moderate when the surface gets wet and soft. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-31 15:28:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:22",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten bærer preg av mildværet den siste tiden, og lavere enn 800 moh er snødekket smelteomvandlet. Høyt til fjells kan det være tørrere snø i overflaten i lefomasjoner. Det er avblåst og avsmeltet på rygger og kuler i høyfjellet.\n\nI lavlandet er det generelt lite snø. \n\nDet er ingen vedvarende svake lag i snødekket som anses som skredproblem for øyeblikket. Men siste uken har det vært oppbyggende omvandling rundt skarelag og løse lag med nysnø under overflaten. Tester gir brudd i disse lagene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når solen titter frem vil den nyeste snøen fuktes opp, og det vil vær lett å løse ut små, fuktige skred i svært bratte, solvendte heng. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nI høyden og særlig i nordlige og vestlige hengretninger kan det finnes svakt lag under fokksnøen som kan påvirkes noen få steder. Om fokksnøen blir varm og myk vil det være lettere å påvirke svakt lag. Nordlige hengretninger i indre del av regionen er mest utsatt.\n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. \n\n",
        "highlights": "Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. A persistant weak layer of facets is present in some areas.  Be aware of cornice falls. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-31 15:28:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:22",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten bærer preg av mildværet den siste tiden, og lavere enn 800 moh er snødekket smelteomvandlet. Over 1000 moh kan det være tørrere snø i overflaten i lefomasjoner. Det er avblåst og avsmeltet på rygger og kuler i høyfjellet.\n\nI lavlandet er det generelt lite snø. \n \nI skjermede formasjoner mot nord og øst i indre strøk finnes det enkelte steder nedføyket overflaterim eller kantkorn under eldre fokksnøflak. Men dette ligger flere plasser dypt og vil være vanskelig å påvirke. Nedføyket rim påvist i Stardalen på Tortnegrøegga sist mandag.\n\nKantkorn under skare dypere i snødekket er også tilstede i høyden i indre strøk. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt lett å løse ut snøskred. Husk at du kan utløse skred i fjellsiden ved siden av deg, selv om det er flatt der du går.\n\nFørste del av søndagen passerte et nedbørsområde. Med den økte belastningen av nedbør på snødekket vil svake lag nede i snødekket være lettere å påvirke. Vær også oppmerksom på at soloppvarming utover dagen svekker snødekket.  \n\nDet finnes flere ulike svake lag i snødekket. I noen heng ligger fokksnøflak oppå et svakt lag av overflaterim og kantkorn. Over 1600 moh viser kantkornlag i forbindelse med skare god forplantningsevne og dårlig stabilitet i tester.  ",
        "highlights": "Conditions are challenging. Be sure you have enough knowledge and experience before travelling in steep terrain. Wet avalanches can release in steep terrain in lower areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-31 15:28:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:23",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nå våt snø i overflaten opp til ca 1000 moh. Første del av søndag har det kommet nedbør. Nedbør som snø over 1000 moh. Snøen har kommet med lite vind og ligger stort sett homogent over fjellet. Under nysnøen er snødekket vindpåvirket fra flere vindretninger. \nRimkrystaller og kantkorn kan finnes under fokksnø i snødekket. Observasjoner viser at rim ligger i isolerte områder og antagelig mest i nordvendte sider. \nLenger ned i snødekket finnes eldre vedvarende svake lag. I tester, senest fra fredag, viser at det er særlig to svake lag som er aktive over 1600 moh. Disse er lette å løse ut på og propagerer godt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fortsatt finnes rimkrystaller eller kantkorn under fokksnø i spesielt øst- og nordvendt terreng. Utbredelsen er usikker, men skiløpere må ta dette med i betraktning ved planlegging og ferdsel. Selv om det ikke oppleves faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. \n\nUnder mildværgrensa er det lett å løse ut små løssnøskred i bratt terreng. Faren er størst i sørvendte sider der solen er framme. \n\nVær oppmerksom på at skavler kan bryte.",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can be released with increase in precipitation or solar radiation. At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-31 15:28:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:24",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Du må over ca. 200 moh for å finne skiføre. Snødekket er preget av varme. Mildværet har gjort snødekket fuktet/vått opp til ca. 1300 moh. Snøoverflaten er jevn og myk. \nI mars snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Dette var et svært aktivt svakt lag helgen 23-24 mars. Med det mildvær som har vært, er det svært usikkert hvor aktivt det er nå. Om mildværet trenger ned i snødekket kan disse lagene bli lettere å påvirke. På den andre siden kan også lagene svekkes om de går mot smelteformer.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Når solen titter frem vil den nyeste snøen fuktes opp, og det vil vær lett å løse ut små, fuktige skred i svært bratte, solvendte heng. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. \n\nI høyden, over 1000 - 1200 moh regner vi med at det som kom av fokksnø søndag har stabilisert seg, men vær oppmerksom på at det er et svakt lag under eldre fokksnø som kan påvirkes noen få steder og gi større skred. Heng mot nordlige retninger er mest utsatt.\n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. \n",
        "highlights": "Sun and high temperatures gives higher risk of wet loose-snow and slab avalanches in steep sun-exposed terrain. A persistant weak layer of facets is present in some areas.  Be aware of cornice falls. "
      },
      "bulletinID": "NO-3031_2024-03-31 15:28:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:25",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmt vær med høy snøgrense de siste dagene har gitt en våt snøoverflate til minst 1000 moh.\nI lavlandet er det lite snø etter mye mildvær i det siste, og både lørdag og søndag kom nedbøren som regn i lavere i høyder.  \n\nDet er usikkert om og i hvor stor grad det finnes lommer av kantkorn eller rim under fokksnøen i skjermede formasjoner. Observasjoner kan tyde på at dette ikke er et aktivt skredproblem i regionen.\n\nI indre deler av regionen finnes det kantkornlag dypere i snødekket under harde flak. Disse regnes ikke som et skredproblem i øyeblikket, men kan bli aktivert ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt lett å løse ut snøskred. \n\nSolen påvirker snødekket utover dagen og det kan gå løssnøskred og flakskred.\n\nHøyere til fjells kan det finnes svake lag av kantkorn eller rim nede i snødekket. Disse har i stort sett vært vanskelige å påvirke i tester. Vær oppmerksom på at med økt belastning av nedbør som kom natt til søndag kan disse lagene være lettere å påvirke nå. ",
        "highlights": "The avalanche danger varies during the day. The danger is at its highest in steep sun exposed slopes and in the afternoon when the air temperature is high."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-31 15:28:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:26",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er godt med snø i de fleste himmelretninger. Natt til søndag har det kommet 10-15 cm nysnø. Under ca 800 moh har det kommet som regn. Under nysnøen er snødekket preget av vind fra sørøstlig retning, med myke flak i nordvestvendte heng. Snøoverflaten er tørr fra ca 1300 moh og oppover. \n\nDet er observert overflaterim og kantkorn under fokksnø i enkelte skjermede formasjoner. Det er usikkert hvor aktive disse lagene er, og hvor stor utbredelse de har. Eldre, vedvarende svake lag av kantkorn dypt i snødekket vurderes til å ikke utgjøre et skredproblem nå. I seneste tester fra fredag, er ikke de svake lagene kritiske, men de bør følges med på. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Soloppvarming gjør at faren for våte løssnøskred i svært bratt terreng øker utover dagen. Skal du kjøre bratt sørvendt, vil timingen være avgjørende. I høyden, der nysnøen fra søndag fuktes, er faren for naturlig utløste skred størst. \n\nOver 1000 - 1200 moh regner vi med at det som kom av fokksnø søndag har stabilisert seg, og det vil være vanskeligere å løse ut skred. \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "When the sun comes out, the danger will rise in areas where the new snow becomes wet and soft. Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-31 15:28:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:26",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmt vær med høy snøgrense de siste dagene har gitt en våt snøoverflate til ca 1000 - 1200 moh i alle himmelretninger.\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nNattefrost natt til mandag vil føre til at det fuktige snødekket fryser til.\n\nDet ble observert kantkorn i snødekket under skare seinest onsdag 20. mars ved Ullensvang, men observasjoner den siste tiden viser at en trolig må over 1200 moh for at svake lag av kantkorn skal være intakte.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fortsatt lett å løse ut snøskred. \n\nSolen påvirker snødekket utover dagen og det kan gå løssnøskred og flakskred.\n\nHøyere til fjells kan det finnes svake lag av kantkorn eller rim nede i snødekket. Disse har stort sett vært vanskelige å påvirke i tester. Vær oppmerksom på at med økt belastning av nedbør som kom natt til søndag kan disse lagene være lettere å påvirke nå. ",
        "highlights": "The avalanche danger varies during the day. The danger is at its highest in steep sun exposed slopes and in the afternoon when the air temperature is high."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-31 15:28:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:27",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag har det kommet 10-20 cm nysnø. Under ca 1000 moh har det kommet som regn. Nedbøren har kommet med lite vind og ligger antagelig jevnt over terrenget. Under nysnøen ligger det ellers en del fokksnø i vestvendte heng. \nDet finnes flere islag nede i snødekket med kantkorn under, men det skal generelt stor belastning til for å påvirke disse. Om mildværet trenger ned i snødekket kan disse lagene bli lettere å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I lavere høyder har snøen vært utsatt for mye mildvær de siste dagene, men vær ekstra obs i bratte solvendte heng når solen er på det sterkeste. Det kan være lett å løse ut skred når snøen fuktes opp. \n\nPå det aller høyeste toppene, der nedbøren den i siste tiden har kommet som snø, kan skred løsne av seg selv i takt med at solen fukter opp den nyeste snøen.  \n\nVær oppmerksom på at skavler mange steder er store. Skavlbrudd er vanskelig å forutse. Hold god avstand. ",
        "highlights": "When the sun comes out, the danger will rise in areas where the new snow becomes wet and soft. Be careful close to and in terrain traps and cornices."
      },
      "bulletinID": "NO-3037_2024-03-31 15:28:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-31T15:28:28",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og nedbør som regn har preget snødekket de siste dagene. Opp til 800 - 900 moh er snødekket isotermt og fuktig, og drenerer smeltevann godt. \nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nFortsatt er det godt med snø i regionen og snøen ligger jevnt fordelt i terrenget. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-01T00:00:00",
        "endTime": "2024-04-01T23:59:59"
      }
    }
  ]
}