{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate in the mild weather having good stability throughout. Greatest amounts will be found above 900 metres on mainly North-West through North-East to South-East aspects. Below this height the snow will be confined to patches and thin ribbons.  The avalanche hazard will be Low.",
        "highlights": "03/02 for NC. Thaw conditions. Moist stable snowpack at all elevations. Rock fall remaining a threat.  Avalanche hazard - Low."
      },
      "bulletinID": "GB-SCT-12357",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mild with the freezing level above the highest summits. Some occasional light rain is possible through the day. South-South-West winds will increase through the evening becoming gale force at midday.\nObserved Weather Influences: A mild and dry day with the freezing level predominantly above the summits. Gale force winds eased at midday to become moderate in strength from the South-West.\nObservedSnowStability: The remaining snowpack, although moist, is stable and generally well bonded.  Greatest accumulations are on North-West through North-East to South-East aspects above 900 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-02T18:00:00",
        "endTime": "2025-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Mild with rain at all levels. The snowpack will further reduce and become soft and wet throughout. General snowpack stability will be good but wet snow instabilities will exist on the steepest slopes where deeper accumulations of snow exist. These conditions will mainly be found in sheltered summit gullies and on slopes with a North to East aspect above 850 metres. Isolated remaining cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "GC2/2Mild+rain wet snow instabilities steep N-E slopes+sheltered gullies rem cornices prone to collapse Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12353",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild, wet and windy conditions will affect the area overnight and on Monday. The freezing level will rise well above the summits. Winds will be Southerly strong to gale.\nObserved Weather Influences: Milder conditions with light rain/sleet affecting the area. Southerly winds were strong initially becoming fresh later.\nObservedSnowStability: Milder conditions have reduced snow cover, particularly at lower levels. The snowpack is soft, moist and generally stable. Isolated surface wet snow instabilities exist on the steepest slopes; these are generally avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-02T18:00:00",
        "endTime": "2025-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and diminish, becoming increasingly patchy. Stability will be good in all locations. Greatest amounts will remain in gullies and around coire rims, on North-East to South-East aspects above 700 metres. The avalanche hazard will be Low.",
        "highlights": "TO for 3/2. Snowpack continuing to thaw and diminish. Low hazard."
      },
      "bulletinID": "GB-SCT-12356",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels with Gale force South-South-Westerly winds. The freezing level will be well above the highest summits.\nObserved Weather Influences: Rain at all levels this morning turned briefly to snow above 600 metres, then cleared to give a dry afternoon. Very strong Southerly winds eased. The freezing level dropped to around 850 metres.\nObservedSnowStability: The snowpack continues to thaw and diminish. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-02T18:00:00",
        "endTime": "2025-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and stability will remain good in all locations. Cornices will be prone to collapse in the mild conditions. The avalanche hazard will be Low.",
        "highlights": "LO for 3/2/25. Thawing snowpack with good stability. Cornices prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12358",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force Southerly winds. Rain from around midnight onwards. The freezing level will rise above the summits in the evening and remain there through the rest of the period.\nObserved Weather Influences: Rain in the morning with a strong South-South-Westerly wind. The wind eased in the afternoon and it became dry, with the freezing level dropping to around 1000 metres.\nObservedSnowStability: The snowpack is thawing and stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-02T18:00:00",
        "endTime": "2025-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The consolidation trend will continue with generally stable snow throughout. Thaw conditions at all elevations, most prevalent at lower altitudes.  The avalanche hazard will be Low.",
        "highlights": "SC 03/02/25 Slow thaw. Consolidating snowpack. Avalanche Hazard - Low."
      },
      "bulletinID": "GB-SCT-12354",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation overnight or during the morning. Drizzle or light rain at all elevations during the afternoon. Winds increasing to gale force South-South-Westerlies during the morning. Day time freezing level above the summits.\nObserved Weather Influences: Occasional very light rain or sleet on the summits. Strong, easing to fresh South, veering South-Westerly winds. Freezing level rising to the highest summits by early afternoon.\nObservedSnowStability: The snow is continuing to consolidate and is generally stable. Some snow loss at the lowest elevations. Generally reasonable cover above 700 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-02T18:00:00",
        "endTime": "2025-02-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be moist and thawing at all levels. Wet snow instabilities will be present in deeper accumulations  above 850 metres on North-West through North to East aspects. Areas most affected will be steep slopes particularly gully tops and coire rims. Any cornices will be weak and prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "CM for 3.2. Thawing snowpack. Wet snow stabilities on NW, N, NE and E above 850m. Cornices unstable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12355",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be rise during the night to be well above the summits, where it will remain throughout Monday. Mostly dry overnight, then rain at all levels during the day. Gale force Southerly winds.\nObserved Weather Influences: A mild day with patchy light rain and moderate South-Westerly winds. The midday summit temperature was 0 degrees Celsius.\nObservedSnowStability: The snowpack is continuing to slowly consolidate and is generally stable in most locations. Isolated instabilities remain within deeper accumulations mainly on North-West through North to East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-02T18:00:00",
        "endTime": "2025-02-03T18:00:00"
      }
    }
  ]
}