{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Den kraftige vinden fra sør fortsetter, noe som vil danne ferske flak i leheng som kan være lett å løse ut. Først relativ høye, men utover mandag synkende temperaturer forventes å bidra til stabilisering av fokksnøen. Dette vil resultere i en hard snøoverflate og også gjøre det vanskelig å påvirke svake lag dypere i snødekket. Skred i kantkornlaget kan dog fortsatt bli betydelige.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Tykk, eldre fokksnø er hovedsakelig å finne i vestvendte heng. Generelt sett er snøoverflaten hard og vindpåvirket på grunn av kraftig vind fra sør. Nederst i snødekket er det smelteomdannede lag, men enkelte steder finnes løsere lag med kantkorn.\nStabilitetstester fra midten av uken viser et godt utviklet lag av kantkorn over skare som enkelt kan brytes. Naturlig utløste skred og fjernutløste skred tidligere i uken indikerer at laget effektivt kan propagere. Nylige observasjoner fra helgen viser imidlertid stabilere forhold i disse lagene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ustabile fokksnøflak legger seg opp i leheng mot nord. Det vil være mulig å løse ut skred i dette. Ellers er snødekket generelt hardt og stabilt, men om fokksnøen legger seg over løsere lag med små kantkorn kan det ta litt tid før fokksnøflakene stabiliserer seg. ",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Ferske fokksnøflak finnes i terrenget på grunn av sørøstlig vind og 5 cm med nysnø som kom natt til lørdag, nysnøgrensen var da på ca 100 moh. Mange steder legger fokksnøen seg på eldre fokksnø, skare etter mildværet i uke 3 eller avblåst til bakken. I godt skjermede terrengformasjoner kan noe mykere snø fortsatt finnes. \n\nDet har vært forhold for utvikling av kantkorn i snøen over mildværsskare, men det er ikke observasjoner som tilsier at dette har blitt et problem. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind from south and southeast. Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ustabile fokksnøflak vil legge seg opp i leområder mot nordvest. Det vil være lett å løse ut skred i den ferske fokksnøen. \n\nKaldt vintervær gir gode forhold for videre utvikling av svake lag. Utbredelsen av dette skredproblemet er veldig usikker, så sjekk derfor om kantkornlaget er tilstede der du skal på tur. Trolig er utbredelsen kun i lokale lommer i terrenget, skredfarevurderinger krever stor aktsomhet. \n\n",
        "highlights": "Unstable wind slabs may cover a slippery crust,or a persistent weak layer in lee areas. Avalaches can be triggered by a single skier."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Sørøstlig vind skaper ferske fokksnøflak etter nedbøren som kom natt til lørdag. Det var store lokale forskjeller i nedbørsmengder innad i regionen da, ved Bergsfjord kom det ca 20 cm og ellers ca 5 cm nysnø. Nysnøgrensen lå på ca 200 moh. Fokksnøen legger seg i hovedsak på eldre fokksnø eller skare.\nDet er knyttet usikkerhet rundt et vedvarende svakt lag høyt i snødekket. Det er blitt funnet kantkorn rundt mildværsskare. Også innad i fokksnøen kan det være kantkorndannelse, sist tirsdag ble det veldig lokalt observert nedføyka overflaterim.Trolig finnes dette skredproblemet bare i lommer i terrenget, men kalde temperaturer gir gode forhold for videre utvikling. Dette må følges nøye med på og krever stor aktsomhet.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable wind slabs may cover a slippery crust,or a persistent weak layer in lee areas. Avalaches can be triggered by a single skier."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Betydelig snøskredfare på grunn av ustabil fokksnø oppå et stedvis svakt snødekke. \nVind fra sørøst gjør at ferske fokksnøflak dannes, leområder mot nord og vest er mest utsatt. I tillegg til ustabile fokksnøflak finnes det et vedvarende svakt lag dypere i snødekket noen steder. Utbredelsen og hvor aktivt dette svake laget er er usikkert, men kaldt vintervær gir gode forhold for videre utvikling. Skredfarevurderingene krever mye kunnskap og stor aktsomhet.",
        "highlights": "Wind from southeast will cause fresh wind slabs in new leesides towards northwest. Avalanches can occur both in the fresh wind slabs and on persistent weak layers. Remote triggering from less steep terrain is possible.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Sørøstlig vind skaper ferske fokksnøflak etter nedbøren som kom lørdag. Da var det vind fra nordvest og det kom ca 10 cm med nysnø. Ny- og fokksnøen la seg oppå et generelt hardt og lokalt muligens ustabilt snødekke av eldre fokksnø og skare. \nUnder ca 2-300 moh kom nedbøren som regn og her er snøoverflaten nå frosset til. \nHøyt i snødekket er det stedvis blitt observert vedvarende svake lag av kantkorn. Det har vært vanskelig å påvirke det svake laget og trolig finnes det bare flekkvis i terrenget. Men dersom det løsner skred på dette så kan skredene bli store. Kaldt vintervær gir gode forhold for videre utvikling, så sjekk derfor om kantkornlaget er til stede der du skal på tur. Skredfarevurderingene krever stor aktsomhet.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Ongoing wind from southeast will cause fresh wind slabs in new leesides towards northwest. Avalanches can occur both in the fresh wind slabs and on persistent weak layers. Remote triggering from less steep terrain is possible.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Betydelig snøskredfare på grunn av ustabil fokksnø oppå et stedvis svakt snødekke. \nVind fra sørøst gjør at ferske fokksnøflak dannes, leområder mot nord og vest er mest utsatt. I tillegg til ustabile fokksnøflak finnes det et vedvarende svakt lag dypere i snødekket noen steder. Utbredelsen av dette svake laget er trolig kun i lokale lommer, men kaldt vintervær gir gode forhold for videre utvikling. Skredfarevurderinger krever mye kunnskap og stor aktsomhet.",
        "highlights": "Wind from southeast will cause fresh wind slabs in leesides towards northwest. Avalanches can occur both in the fresh wind slabs and on persistent weak layers. Remote triggering from less steep terrain is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Over ca 300 moh gjør vind fra sørøst at ferske fokksnøflak dannes, særlig i leheng mot nordvest. Natt til lørdag kom det ca 20 cm nysnø sammen med vind fra nordvest. Fokksnøen legger seg oppå et generelt hardt og lokalt ustabilt snødekke av eldre fokksnø og skare. \nUnder ca 300 moh er snøoverflaten er gjenfryst og hard. \nHøyt i snødekket er det stedvis blitt observert vedvarende svake lag av kantkorn den siste tiden. Kantkorn rundt et skarelag fra uke 3 har trolig vært årsaken til skredet på Svartnestind, noe som viser at brudd kan forplante seg langt. Dette laget er trolig fortsatt aktivt, men det er knyttet stor usikkerhet rundt utbredelsen. Det er også blitt observert kantkorndannelse imellom fokksnøflak. Kaldt vintervær gir gode forhold for videre utvikling av vedvarende svake lag.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Ongoing wind from southeast will cause fresh wind slabs in leesides towards northwest. Avalanches can occur both in the fresh wind slabs and on persistent weak layers. Remote triggering from less steep terrain is possible."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Betydelig snøskredfare på grunn av ustabil fokksnø oppå et stedvis svakt snødekke. \nVind fra sørøst gjør at ferske fokksnøflak dannes, leområder mot nord og vest er mest utsatt. I tillegg til ustabile fokksnøflak finnes det et vedvarende svakt lag dypere i snødekket noen steder. Utbredelsen av dette svake laget er trolig kun i lokale lommer, men kaldt vintervær gir gode forhold for videre utvikling. Skredfarevurderinger krever mye kunnskap og stor aktsomhet.",
        "highlights": "Wind from southeast will cause fresh wind slabs in leesides towards northwest. Avalanches can occur both in the fresh wind slabs and on persistent weak layers. Remote triggering from less steep terrain is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Over ca 400 moh gjør vind fra sørøst at ferske fokksnøflak kan dannes, særlig i leheng mot nordvest. Natt til lørdag kom det ca 10 cm nysnø sammen med vind fra nordvest. Fokksnøen legger seg oppå et generelt hardt og lokalt ustabilt snødekke av eldre fokksnø og skare. \nUnder ca 400 moh kom nedbøren som regn og snøoverflaten er nå gjenfryst og hard. \n\nHøyt i snødekket er det stedvis blitt observert vedvarende svake lag av kantkorn den siste tiden. Kantkorn rundt et skarelag fra uke 3 har trolig vært årsaken til et skred på Svartnestinden i naboregionen Lyngen, noe som viser at brudd kan forplante seg langt. Dette laget er trolig fortsatt aktivt, men det er knyttet stor usikkerhet rundt utbredelsen. Trolig er det også kantkorndannelse imellom fokksnøflak. Kaldt vintervær gir gode forhold for videre utvikling av vedvarende svake lag.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Ongoing wind from southeast will cause fresh wind slabs in leesides towards northwest. Avalanches can occur both in the fresh wind slabs and on persistent weak layers. Remote triggering from less steep terrain is possible."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Sterk vind kan danne fokksnøflak leheng i de områder hvor det fortsatt finnes løs snø tilgjengelig for transport. Lave temperaturer gjør at flakene trenger tid til å stabilisere seg. \n\nDen største utfordringen nå er at fokksnøflak kan ligge opp et vedvarende svakt lag av kantkorn. Kantkornproblematikken gjelder særlig for terreng rundt skoggrensa, samt skjermede formasjoner der overliggende flak er myke. Vær spesielt forsiktig i områder der fokksnøflak har stor utbredelse, om disse utløses på kantkorn vil skred bli store. \n\nLave temperaturer gjør at svakt lag videreutvikles. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger fokksnø av ulik hardhet etter snøfall og vind i helgen. I fjellet preges overflaten av fokksnøflak av varierende hardhet, samt avblåst mildværsskare, oppstikkende stein og rabber. \n\n\nI og rundt skoggrensa er det onsdag registrert et aktivt kantkornlag høyt i snødekket. Søndag ble det registrert drønn rundt skoggrensa i Skøelvdalen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt sterk vind, i områder hvor det fortsatt er løs snø tilgjengelig for transport kan det dannes fokksnøflak i leheng. \n\nI tillegg til ferske flak må en være oppmerksom på at fokksnøen kan ligge oppå et vedvarende svakt lag av kantkorn. Kantkornlaget er lettest å påvirke der overliggende flak er mykt, typisk rundt skoggrensa og skjermede formasjoner. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "I fjellet består snøoverflata av fokksnø av varierende hardhet etter snøfall og vind i helga. Stedvis er det avblåst mildværsskare. Rundt skoggrensa er snøoverflata mykere og i skogen er det løs snø.\nHøyt i snødekket er det observert vedvarende svakt lag av kantkorn, både rundt skare og under fokksnøflak. Det er usikkerhet knyttet til utbredelse og hvor aktivt skredproblemet er. En observasjon fra Bardu lørdag viser et kantkornlag under utvikling, dette er i hovedsak konsentrert rundt skoggrensa. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes ikke nedbør av betydning, men kuling vil legge opp ferske fokksnøflak i leheng i de områder som har løs snø tilgjengelig for transport. \n\nDet finnes et vedvarende svakt lag av kantkorn i snødekket. Dette kan nå ligge begravd under fokksnøen. Kantkornlaget er lettest å påvirke der overliggende flak er mykt, typisk rundt skoggrensa og andre skjermede formasjoner. Vær særlig oppmerksom i områder med store, sammenhengende fokksnøflak da eventuelle skred som utløses på kantkornlaget kan få store konsekvenser. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow could rest on a weak layer of faceted snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-02-02 15:10:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:32",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata i høyden består av fokksnø av ulik hardhet etter snøfall fredag. Under dette er det gammel, hard fokksnø. I skjermede formasjoner kan en finne løssnø. I lavlandet består den gamle snøpakken av skare.\n\nSnøen er generelt ujevnt fordelt i terrenget. \nOnsdag er det observert et aktivt kantkornlag under skare, mellom 300 moh og 600 moh, vest i regionen. Kantkornlaget er også observert lørdag fra området rundt Vågan. Siden onsdag er det observert flere drønn på dette laget i store deler av regionen. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are possible due to wind and mild weather. Freezing level at about 400 masl. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes fortsatt sterk vind i fjellet, men det antas at mye av løssnøen ble flyttet på søndag. I isolerte områder kan det likevel dannes ferske fokksnøflak i leheng. \n\nEt vedvarende svakt lag av kantkorn er tilstede i snødekket. Vær oppmerksom på at fokksnøflak kan ligge oppå kantkornlaget. Skred er lettest å løse ut i områder der overliggende flak er myke, typisk rundt skoggrensa og skjermede formasjoner. Unngå områder der fokksnøflakene er store og sammenhengende, eventuelle skred som utløses på kantkorn vil bli store. \n\nFersk fokksnø stabiliseres gradvis, men kantkornlaget fortsetter utviklingen nå som det er klarvær og lave temperaturer. ",
        "highlights": "Locally unstable conditions. Be careful in areas with wind slabs. A weak layer of buried facets can be present underneath the slabs in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist snøfall var natt til lørdag, da kom det rundt 15 cm lengst nord i regionen. Kraftig vind søndag har refordelt snøen, særlig i høyden. Snøoverflata i fjellet veksler mellom fokksnø og avblåst mildværsskare. I skoggrensa er snøen lett bundet. I skogen er det løs snø, men opp til ca 200 moh er snødekket skrint. \n\nOnsdag er det registrert skred på et aktivt svakt lag av kantkorn under fokksnø, oppå skare, på 900 moh. Observatør melder at bruddet sprer seg godt i flaket når det først bryter. Observasjoner av drønn fredag og lørdag i Narvikfjellet bekrefter at skredproblemet er aktivt. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind and precipitation. Dry slab avalanches in the mountains. Be aware of a buried weak layer of facets underneath the slabs. "
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt sterk vind i fjellet, fra samme vindretning som søndag. Det antas derfor at mye av snøen allerede er flytta på. Lave temperaturer gjør at fokksnøen stabiliseres sakte. \nVær særlig oppmerksom i områder som har samlet store fokksnøflak, disse kan ligge oppå et vedvarende svakt lag av kantkorn. Observasjoner tyder på at kantkornproblematikken er mest framtredende rundt skoggrensa. Eventuelle skred som utløses på kantkornlaget kan bli store. ",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow, especially around the treeline."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snødekket preget av fokksnø av varierende hardhet. I skjermede formasjoner og rundt skoggrensa er overflata mykere. I lavlandet består overflata av skare og smelteformer. \n\n\nOnsdag er det observert et kantkornlag under utvikling, høyt i snødekket. Fredag ble det også observert kantkorn på Kvalhornet ved Fauske. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind and precipitation. Dry slab avalanches in the mountains. A week layer of buried facets can be present underneath the slabs. Wet loose snow avalanches in the lowland may release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind kan legge opp ferske fokksnøflak i leheng i områder hvor det fortsatt finnes løs snø. Mengden er trolig svært begrenset etter sterk vind søndag. \n\nDet finnes et vedvarende svakt lag av kantkorn i snødekket. Skredproblemet er mest framtredende fra skoggrensa og oppover. Skred er lettest å løse ut der flakene er myke, som i skjermede formasjoner og terreng rundt skoggrensa. Vær forsiktig i områder som nå har store fokksnøflak, her vil skred som utløses på kantkorn bli store. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyden er snødekket stort sett vindpakket og overflaten består av hard og gammel fokksnø. Snøen er ujevnt fordelt i terrenget. I lavlandet er den gamle snøpakken smelteomdannet. \nDet er registrert et aktivt vedvarende svakt lag av kantkornlag som ble dannet i etterkant av forrige mildvær. Det er mest aktivt rundt skoggrensa. Observasjoner tilsier at laget er mest fremtredende i sørlige deler av regionen.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind and precipitation. Dry slab avalanches in the mountains. A week layer of buried facets can be present underneath the slabs. Wet loose snow avalanches in the lowland may release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes ikke nedbør av betydning, men i områder med løs snø vil kuling danne fokksnøflak i leheng. \n\nDet ligger et vedvarende svakt lag av kantkorn nede i snøpakken, mellom gammel fokksnø og skare. Skredproblemet er mest fremtredende fra skoggrensa og oppover. Laget er lettest å påvirke der overliggende flak er myke. Vær oppmerksom i områder med store ansamlinger av fokksnø, her vil skred som utløses på kantkorn bli store.",
        "highlights": "Locally unstable conditions. Be careful in areas with wind slabs. A weak layer of buried facets can be present underneath the slabs in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind søndag har refordelt nysnøen som kom fredag. I høyden er det harde fokksnøflak og avblåste rabber og mildværsskare. I lavlandet preges overflaten av skare, men i skjermede områder finnes løs snø. \nSnøen er generelt ujevnt fordelt i terrenget. \nOnsdag er det registrert kantkornlag høyt i snødekket, rundt skarelag. Dette ligger i hovedsak rundt skoggrensa. Lørdag ble det observert kantkorn på 380 moh ved Grane. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind and precipitation. Dry slab avalanches in the mountains. A week layer of buried facets can be present underneath the slabs. Wet loose snow avalanches in the lowland may release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og vind, først på dagen som snø i høgda, gir tilhøve for små flak av fersk fokksnø i leområder. Snøen vil legge seg på rim enkelte stader. Det kan derfor være svært lett for skiløparen å løyse ut skred der rimet får ligge uforstyrra før det snør ned. Typisk i skjerma små botnar, over kantar eller inngang til renner.\n \nDet eldre snødekket er for ein stor del hardt og er ikkje venta å kunne bli påvirka av skiløpar. \n\nMildvêret vil i løpet av kvelden gi regn til topps og vil forholdsvis raskt stabilisere skredproblemet med rim. I denne prosessen kan det gå enkelte små naturlig utløyste våte skred.\n",
        "highlights": "Mainly stable snow conditions. Possible surface hoar buried by new snow in the morning. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er små mjuke flak og laussnø i leområder og skjerma områder før mildvêret. Forøvrig er det hard fokksnø i leområder. Vindutsette stader vart avblåst ned mot eldre skare frå midten av januar.\nDet er lite snø i ytre og lågare strôk av regionen.\nDet er rim på overflata og kantkorn høgt i snødekket etter gode tilhøve for det siste tida. Kantkorn djupare i snøen ser ut til at det ikkje let seg påvirke i særleg grad."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind, først på dagen som snø i høgda, gir tilhøve for mindre flak av fersk fokksnø i leområder. Snøen vil legge seg på rim enkelte stader. Det kan derfor være svært lett for skiløparen å løyse ut skred der rimet får ligge uforstyrra før det snør ned. Typisk i skjerma små botnar, over kantar eller inngang til renner.\n \nDet eldre snødekket er for ein stor del hardt og er ikkje venta å kunne bli påvirka av skiløpar. \n\nMildvêret vil i løpet av kvelden gi regn til topps og vil forholdsvis raskt stabilisere skredproblemet med rim. I denne prosessen kan det gå enkelte små naturlig utløyste våte skred.",
        "highlights": "Mainly stable snow conditions. Possible surface hoar buried by new snow in the morning. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Før mildvêret er det nysnø og laussnø med rim i på topp i snødekket. Forøvrig mykje hard fokksnø i leområder for sørlig vind. \nVind utsette stader og losider i høgfjellet er avblåst ned på eldre skare fra midten av januar.\nDet er generelt lite snø for årstida. Botnar vendt mot sør og aust har mest snø. \nEldre fokksnø kan nokre stader ligge over eit lag av kantkorna snø. Laget er ikkje velutvikla, men tester viser at det har egenskaper til å forplante brudd. Det er venta at laget vil tåle mildvêret."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind, først på dagen som snø i høgda, gir tilhøve for mindre flak av fersk fokksnø i leområder. Snøen vil legge seg på rim enkelte stader. Det kan derfor være svært lett for skiløparen å løyse ut skred der rimet får ligge uforstyrra før det snør ned. Typisk i skjerma små botnar, over kantar eller inngang til renner.\n \nDet eldre snødekket er for ein stor del hardt og er ikkje venta å kunne bli påvirka av skiløpar. \n\nMildvêret vil i løpet av kvelden gi regn til topps og vil forholdsvis raskt stabilisere skredproblemet med rim. I denne prosessen kan det gå enkelte små naturlig utløyste våte skred.",
        "highlights": "Mainly stable snow conditions. Possible surface hoar buried by new snow in the morning. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Før mildvêret er det litt nysnø og laussnø med rim i på topp i snødekket. Forøvrig mykje hard fokksnø i leområder for sørlig vind. Vindutsette stader og losider i høgfjellet er avblåst ned mot eldre skare frå midten av januar. \nDet er generelt lite snø i låglandet og i ytre del av regionen.\nDet er tidlegare observert kantkorn over den eldre skaren. Laget er lite utvikla og vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind, først på dagen som snø i høgda, gir tilhøve for flak av fersk fokksnø i leområder. Snøen vil legge seg på rim enkelte stader. Det kan derfor være svært lett for skiløparen å løyse ut skred der rimet får ligge uforstyrra før det snør ned. Typisk i skjerma små botnar, over kantar eller inngang til renner.\n \nDet eldre snødekket er for ein stor del hardt og er ikkje venta å kunne bli påvirka av skiløpar. \n\nMildvêret vil i løpet av kvelden gi regn til topps og vil forholdsvis raskt stabilisere skredproblemet med rim. I denne prosessen er det venta at det går ein del naturlig utløyste våte skred.",
        "highlights": "Mainly stable snow conditions. Possible surface hoar buried by new snow during the day. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt nysnø og rim på topp i snødekket, før mildvêret. Ellers er det mykje hard fokksnø i leområder for sørlig vind. Vindutsette stader er avblåst ned mot den eldre skare frå midten av januar. I skjerma terreng i skogen er det laus snø.\nDet er ellers store variasjoner i regionen. Lite snø i ytre del og i lågare områder. Mest snø i indre, høytliggende del.\nDet er observasjonar på kantkorn over skare som er vanskelig å påvirke"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Precipitation as rain leads to higher avalanche danger. A weak layer deep in the snow pack can now become more active. Avoid fresh stormslabs above the new snow line."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I noen bratte heng kan fokksnøflak ligge oppå et svakt lag bestående av kantkorn og rim. Ferske flak er lett å løse ut der de ligger på rim, men de ventes og være tynne. Dette problemet vil stort sett finnes i skjermede søkk og botner. Mange steder er fokksnøflakene harde, noe som gjør det vanskelig å påvirke laget under, men skred kan bli store.\n",
        "highlights": "Locally unstable conditions. Be careful in areas with wind slabs. A weak layer of buried surface hoar can be present underneath soft slabs in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Rolig, kaldt og klart vær siste dagene. Eldre fokksnøflak fra forrige uke er stort sett harde og kompakte. Stedvis ligger disse på et svakt lag av kantkorn eller rim. Vindutsatte formasjoner er avblåst. Under dette laget finnes en hard igjennfrosset snødekke fra mildværsperioden midt i januar som nådde opp til ca. 1500 moh.\n\nKantkorn og rim som var i overflaten før helgen, har flekkvis blitt nedføyket og er lett å løse ut.\nOver 1400 moh finnes det også eldre kantkornlag. Det anses som vanskelig å løse ut dette laget, men det er mulig å påvirke det med stor tilleggsbelastning.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine, danger rises with strong winds. Avoid lee areas with wind-deposited snow, such as behind ridges, ribs, and gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø tidlig på dagen vil danne ferske nysnøflak. Snøen kan legge seg på rim enkelte steder, noe som gjør at flakene kan være lett å løse ut der rimet ligger uforstyrret før det snør ned. Dette er typisk i skjerma små botner, over kanter eller inngang til renner.\nEldre flak forventes å være vanskeligere å løse ut, men de kan gi større skred og finnes hovedsakelig i nordvendt terreng.\n\nMildvær om kvelden vil føre til regn over tregrensen, som raskt vil stabilisere nysnøen og ødelegge rim. I denne fasen er det ventet at en del naturlig utløste våte skred vil oppstå i nysnøen.\n",
        "highlights": "Locally unstable avalanche conditions in the alpine. Be careful of recently loaded storm slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Været har vært kaldt og rolig de siste dagene, med litt spredt nedbør og økende vind på søndag. Eldre fokksnøflak er harde men hviler stedvis på et svakt lag av kantkorn. Vindutsatte formasjoner er avblåst, og opp til ca. 1200 moh er bunnen av snødekket smelteomdannet etter mildværet i midten av januar.\nKantkornlaget er mest utbredt i skjermet terreng i nordlig sektor over ca. 800 moh, hvor det fortsatt kan føre til brudd som ferske observasjoner viser. Det er generelt vanskelig å løse ut, men en skiløper kan utløse det i områder med tynt snødekke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine, danger rises with strong winds. Avoid lee areas with wind-deposited snow, such as behind ridges, ribs, and gullies. Wet avalanches can occur at lower elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind, først på dagen som snø i høgda, gir tilhøve for mindre flak av fersk fokksnø i leområder. Snøen vil legge seg på rim enkelte stader. Det kan derfor være svært lett for skiløparen å løyse ut skred der rimet får ligge uforstyrra før det snør ned. Typisk i skjerma små botnar, over kantar eller inngang til renner.\n \nDet eldre snødekket er for ein stor del hardt og er ikkje venta å kunne bli påvirka av skiløpar. \n\nMildvêret vil i løpet av kvelden gi regn til topps og vil forholdsvis raskt stabilisere skredproblemet med rim. I denne prosessen kan det gå enkelte små naturlig utløyste våte skred.",
        "highlights": "Mainly stable snow conditions. Possible surface hoar buried by new snow in the morning. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt laussnø og rim på topp i snødekket, før mildvêret. Forøvrig harde fokksnøflak i leområder etter store snømengder tidleg sist veke. Mest mot nord, vest og aust. Vindutsette stader og losider i høgfjellet er avblåst ned mot eldre skare frå midten av januar. Litt laussnø og kantkorn- og rimvekst i laussnøen siste tida har gitt litt mjukare forhold.\nDet er observert oppbyggande omvandling over hard skare nede i snødekket. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Precipitation as rain leads to higher avalanche danger. A weak layer deep in the snow pack can now become more active. Avoid fresh stormslabs above the new snow line."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er nå generelt vanskelig å utløse skred. Eldre fokksnøflak kan fortsatt ligge på svake lag, men er mange steder veldig kompakt. Ferske fokksnøflak er forventet å være lite utbredt og generelt tynne. Stedvis kan de ligge på et lag av rim.\nDet er lite snø, men vær oppmerksom på at der det fristende å gå på ski, er det også størst sannsynlighet for at skredproblemet er til stede. Med mange synlige steiner kan man skade seg også i små skred.",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har vært preget av kaldt og rolig vær. Snødekket er relativt kompakt og stabilt. Eldre flak av fokksnø finnes hovedsakelig i nord- og østvendte lesider. Vindutsatte områder er avblåste, med synlige steiner og vegetasjon, og det gamle snødekket består stort sett av hard skare. \nGenerelt er det lite snø i regionen, med mest snø i østvendte leområder og forsenkinger.\nDet har dannet seg kantkorn i snødekket, men dette ligger stort sett mellom svært kompakte lag. Det har også dannet seg rim på overflaten som stedvis har føyket ned."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but wind slabs can be present in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og vind, først på dagen som snø i høgda, gir tilhøve for mindre flak av fersk fokksnø i leområder. Snøen vil legge seg på rim enkelte stader. Det kan derfor være svært lett for skiløparen å løyse ut skred der rimet får ligge uforstyrra før det snør ned. Typisk i skjerma små botnar, over kantar eller inngang til renner.\n \nDet eldre snødekket er for ein stor del hardt og er ikkje venta å kunne bli påvirka av skiløpar. \n\nMildvêret vil i løpet av dagen gå til topps og vil forholdsvis raskt stabilisere skredproblemet.\n\nTildels hardt føre og lite snø gir fare for skade ved eventuell utgliding. ",
        "highlights": "Mainly stable snow conditions. Possible surface hoar buried by new snow during the day. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt nysnø iblanda rim på topp i snødekket. Forøvrig gav store nedbørsmengder og kraftig vind til og med måndag sist veke fokksnøflak mot nord, aust og vest. Vindutsette stader og losider i høgfjellet er avblåst ned mot eldre skare frå midten av januar. \nKantkorn over skare, under fokksnø, er i utvikling.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "High temperature and rain elevate the danger of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er nå generelt vanskelig å utløse skred. Eldre fokksnøflak kan fortsatt ligge på svake lag, spesielt i skjermede søk og botner i nord- og østvendt terreng. Ferske flak er forventet å være lite utbredt og generelt tynne. Det er lite snø, men vær oppmerksom på at der det er fristende å gå på ski, er det også størst sannsynlighet for at skredproblemet er til stede. Med mange synlige steiner kan man skade seg også i små skred.",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har vært preget av kaldt og rolig vær. Snødekket er relativt kompakt og stabilt. Eldre flak av fokksnø finnes hovedsakelig i nord- og østvendte lesider. Vindutsatte områder er avblåste, med synlige steiner og vegetasjon, og det gamle snødekket består stort sett av hard skare. Generelt er det lite snø i regionen, med mest snø i østvendte leområder og forsenkninger.\nRim har dannet seg på overflaten flere ganger den siste uken, noe som kan utgjøre et skredproblem enkelte steder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but wind slabs can be present in isolated features."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stort sett stabile forhold. Litt nysnø med lite vind gir tilhøve for små mjuke flak på utsette stader. Nysnøen legg seg på rim mange stader. Det vil derfor være lett å løyse ut slike flak, men omfanget av skreda vil være små.\n\nDet eldre snødekket er for ein stor del hardt, men der det er mjukare kan det bli påvirka av skiløpar og gi små skred. Typisk i bratte små botnar, over kantar eller inngang til renner. \n\nMildvêret gir litt regn i låglandet, og vil gi tilhøve for rask stabilisering i høgda.\n\nTildels hardt føre og lite snø gir fare for skade ved evenuell utgliding, men også mjukt, fint skiføre i skjerma områder.",
        "highlights": "Generally thin snow cover, but be careful in areas with fresh wind deposited snow.  Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-02-02 15:10:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-02T15:10:33",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidlegere i veka kom det nysnø med vind frå aust. Dette har danna ferske flak av varierande hardheit over tregrensa. Mange skjerma stader er det laus, tørr snø, også i høgda. Ellers ligg det harde fokksnøflak i forsenkninger mot nord og vest etter kraftig vind forrige helg. \nDet generelle bildet er at det er lite snø i regionen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "High temperature and rain elevate the danger of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-02-03T00:00:00",
        "endTime": "2025-02-03T23:59:59"
      }
    }
  ]
}