{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Medium-sized and, in isolated cases, large natural avalanches are not ruled out, in particular in case of releases originating from steep starting zones above approximately 2500 m. In the last few days sometimes easily released wind slabs formed at elevated altitudes. Single backcountry tourers can release avalanches, including medium-sized ones. In some places avalanches can also penetrate down to the ground and reach large size in the regions exposed to heavier precipitation. The avalanche prone locations are to be found on steep slopes and adjacent to ridgelines and in gullies and bowls. <br/> The current avalanche situation calls for caution and restraint.",
        "highlights": "New snow and wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "N",
            "NW",
            "S",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "upperBound": "2000"
          }
        }
      ],
      "bulletinID": "75dd9281-2eef-44f9-b5cc-d2767006b1ae",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The sleet gave rise to rapid settling of the snowpack below approximately 2300 m. As a consequence of sharply falling temperatures the snowpack will consolidate during the next few days. The fresh and somewhat older wind slabs are bonding only slowly with the old snowpack in particular on steep shady slopes above approximately 2400 m. Snow depths vary greatly at intermediate altitudes, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of falling temperatures, the avalanche activity will gradually decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T23:00:00+00:00",
        "endTime": "2023-12-13T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind from westerly directions, sometimes deep wind slabs formed at elevated altitudes. These can be released by a single winter sport participant in particular on north to east to south facing aspects above approximately 2500 m. The avalanche prone locations are to be found on steep slopes and adjacent to ridgelines and in gullies and bowls. In particular at high altitudes and in high Alpine regions the avalanche prone locations are more widespread. <br/> Gradual decrease in danger of moist avalanches as the temperature drops, in the regions exposed to rain in particular.",
        "highlights": "New snow and wind slabs represent the main danger, especially at high altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "N",
            "NW",
            "S",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "upperBound": "2000"
          }
        }
      ],
      "bulletinID": "ecd7edcf-08aa-4954-b34d-184de00aa33b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "The sleet gave rise on Monday to moistening of the snowpack below approximately 2500 m. As a consequence of sharply falling temperatures the snowpack will consolidate during the next few days. The fresh and somewhat older wind slabs are bonding well with the old snowpack in particular on steep sunny slopes below approximately 2600 m. Snow depths vary greatly at intermediate altitudes, depending on the infuence of the wind. Below approximately 2100 m only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of falling temperatures, the natural avalanche activity will gradually decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T23:00:00+00:00",
        "endTime": "2023-12-13T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The fresh snow and the mostly small wind slabs can still be released in some cases especially on very steep shady slopes above approximately 2700 m. The fresh and somewhat older wind slabs are to be avoided in particular in very steep terrain. <br/> In some places new snow is lying on an icy crust. Restraint should be exercised because avalanches can sweep people along and give rise to falls. As a consequence of falling temperatures, the natural avalanche activity will decrease.",
        "highlights": "Fresh wind slabs require caution, especially along the border with France."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        }
      ],
      "bulletinID": "908b437a-ca8d-4e61-b54c-0a177f17ff56",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-05"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones less snow than usual is lying. Below approximately 2200 m from a snow sport perspective, in most cases insufficient snow is lying. Snow depths vary greatly, depending on the infuence of the wind. Towards its base, the snowpack is moist. The sleet gave rise to rapid settling of the snowpack below approximately 2300 m. As a consequence of sharply falling temperatures the snowpack will consolidate during the next few days."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather conditions will foster a substantial strengthening of the snowpack in particular below approximately 2700 m."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T23:00:00+00:00",
        "endTime": "2023-12-13T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In some places new snow is lying on an icy crust. Even in moderately steep terrain there is a danger of falling here.",
        "highlights": "From a snow sport perspective, in most cases insufficient snow is lying."
      },
      "bulletinID": "253b94e4-4b4e-4f6f-ab11-18ba2602d9bf",
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In all altitude zones less snow than usual is lying. Snow depths vary greatly, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T23:00:00+00:00",
        "endTime": "2023-12-13T23:00:00+00:00"
      }
    }
  ]
}