{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will moisten overnight with milder conditions. Stability will generally be good by day with a return to cooler temperatures. Isolated surface wet snow instabilities may exist on the steepest slopes and gullies but these should generally be avoidable. Cornices will remain suspect and prone to collapse.  The avalanche hazard will be Low.",
        "highlights": "GC 2/2 Dry bec cooler. Snow stability gen good. isolated wet snow instabilities steepest slopes. Cornices suspect Av hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12347",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise above summit levels overnight. It will becoming cooler on Sunday with freezing levels around 1000 metres. Mainly dry conditions are expected with only a trace of new snow on the highest slopes. Winds will be strong overnight becoming moderate to fresh variable Southerly to Westerly through the day.\nObserved Weather Influences: Mainly dry with fresh to strong Southerly winds. The rising freezing level was around 900 metres at midday.\nObservedSnowStability: Snowpack stability is generally good in most areas. Isolated pockets of windslab exist in sheltered summit gullies and on Northerly and Easterly aspects. These areas are avoidable. Cornices are suspect. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-01T18:00:00",
        "endTime": "2025-02-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Surface layers will soften overnight as the freezing level rises above the summits. The snow will be generally stable with some minor surface instability possible in steeper wind sheltered locations above 900 metres on any aspect. Limited potential for cornice collapse overnight on North-West to North-East aspects above 900 metres. General stabilising trend later in the day as the freezing level lowers to around 1050 metres.  The avalanche hazard will be Low.",
        "highlights": "SC 02/02/25 Thaw conditions overnight, limited potential cornice collapse NW-NE asp. abv. 900m. Generally stable later. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12352",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light precipitation overnight, falling as rain at all levels. The freezing level will lower from above the summits overnight to fluctuate around 1100 metres during the day giving some light sleet or summit level snow. Strong Southerly winds overnight, will ease to moderate or light during the afternoon.\nObserved Weather Influences: No precipitation. Very strong Southerly winds increased in strength through the day. Freezing level around 800 metres.\nObservedSnowStability: The snowpack is generally well bonded on most aspects. Isolated areas of windslab persist in steep, wind sheltered locations on any aspect above 900 metres. These conditions are most likely to be found around sharply defined corrie rims, gully tops or steep burn lines. Cornices are present on North-West to North-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-01T18:00:00",
        "endTime": "2025-02-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain well bonded and generally stable. Isolated and shallow accumulations of fresh windslab will develop in the morning mainly on North and North-East aspects above 1100 metres. Features such as tops of gullies and corrie rims will be most affected. The avalanche hazard will be Low.",
        "highlights": "LO for 2/2/25. Existing snowpack stable. Isolated and shallow fresh windslab mainly on N-NE aspects above 1100m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12351",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-South-East winds overnight ease and veer to become moderate South-Westerlies during the day. Precipitation, mainly during the morning, will fall as snow above around 1000 metres. The freezing level will drop from above the summits to around 1000 metres.\nObserved Weather Influences: It was a dry day with gale force South-South-Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack was consolidating in the milder conditions and stability is good. Greatest accumulations are on North-West through North to East aspects above 700 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-01T18:00:00",
        "endTime": "2025-02-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to diminish in the warm overnight temperatures then a new dusting of snow on the summits as it cools. Refreezing during the day especially above 800 metres or so. The snowpack will be stable and firm throughout. Greatest amounts on East to South-East aspects above 700 metres. The avalanche hazard will be Low.",
        "highlights": "TO for 2.2.25. A slowly diminishing, stable snowpack throughout. Hazard Low"
      },
      "bulletinID": "GB-SCT-12349",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale to storm force Southerly winds overnight, lessening to strong South-Westerly during the day. Freezing level above the summits overnight, lowering during the day to around 900 metres or so. Precipitation falling as rain at all levels overnight turning to sleet and snow on the summits from  daybreak.\nObserved Weather Influences: A mild day with a moderate strength Southerly wind at summit levels. A dry day with the freezing level around summit levels at first rising to well above the tops as the day progressed.\nObservedSnowStability: Good snow cover above 600 metres but slowly diminishing. Greatest amounts are on East to South-East aspects above 700 metres. Snowpack is moist in the surface layers but is generally firm and stable in all areas and levels. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-01T18:00:00",
        "endTime": "2025-02-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and be generally stable throughout. However, small isolated accumulations of windslab will remain on North-West to North-East aspects above 900 metres, where some instabilities will persist. Any remaining cornices will be weak overnight, becoming more stable later in the day. The avalanche hazard will be Low.",
        "highlights": "CM for 2.2. Generally good stability throughout. Isolated instabilities on NW to NE above 900m. Cornices will be weak. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12348",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be gale force Southerly overnight, decreasing to moderate and veering South-West during the day. It will be mainly dry with patchy light rain, falling as wet snow on the highest summits. The freezing level will be well above the summits overnight and then drop steadily through the day to be around 1000 metres.\nObserved Weather Influences: A dry day with gale force winds, predominantly Southerly. The freezing level rose steadily through the day to around summit level.\nObservedSnowStability: Good stability in most locations. However, small isolated accumulations of windslab are present on North-West to North-East aspects above 900 metres, where some weaknesses persist. Elsewhere the snowpack continues to consolidate and is well bonded. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-01T18:00:00",
        "endTime": "2025-02-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to slowly consolidate and will be generally well bonded and stable throughout.  Isolated areas of windslab will persist in steep wind sheltered locations such as coire rims and gully tops above 900 metres.  Gradual diminishing snow cover especially where depth was minimal.  The avalanche hazard will be Low.",
        "highlights": "02.02 for NC Consolidating snowpack. Some localised instabilities persist above 900m, esp gully tops and coire rims. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12350",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry forecast with insignificant snowfall for a few hours around midday.  Gale force Southerly winds will ease around dawn veering South-West becoming moderate in strength.  The freezing level will initially be well above summit height before lowering around midday to around 1200 metres.\nObserved Weather Influences: A dry and sunny day with cloud building during the afternoon. Winds were strong from the South and the freezing level rose above the highest summits around midday.\nObservedSnowStability: The existing snowpack continues to slowly consolidate in the warmer temperatures and is generally stable throughout.  Isolated areas of windslab still persist in steep wind sheltered locations such as coire rims and gully tops above 900 metres.  Good snow cover above 700 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-01T18:00:00",
        "endTime": "2025-02-02T18:00:00"
      }
    }
  ]
}