{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht weiterhin geringe Lawinengefahr. Milde Temperaturen und auch Sonnenschein können  im Tagesverlauf im Steilgelände zu spontanen kleinen bis mittleren Nassschneelawinen führen. In höheren Lagen sind nur mehr vereinzelt Gefahrenstellen in schattseitigen Steilhängen, Mulden und Rinnen vorhanden. Bei genügend mächtiger Schneedecke sind Gleitschneelawinen möglich und Bereiche mit Rissen zu meiden und auf harten, vereisten Steilhängen in Hochlagen besteht Absturzgefahr.",
        "highlights": "Nass- und hochalpin lokales Triebschneeproblem - geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "in schattigen Lagen und hochalpin, einzelne Gefahrenstellen"
        }
      ],
      "bulletinID": "RID4131RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke festigt sich über Nacht nur etwas, ist bzw. wird in mittleren Lagen dann feucht, teils nass und verliert somit an Festigkeit. Die Schneedeckenoberfläche ist ansonsten oft hart und eisig. Älterer Triebschnee bindet in schattseitigen Hochlagen teils noch ungenügend. Sonst ist die Schneedecke allgemein sehr unregelmäßig verteilt und in höheren Lagen stark windbeeinflusst. Rücken und Grate sind oft stark abgeweht, tiefe und teils mittlere Lagen aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T17:00:00+00:00",
        "endTime": "2024-02-06T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag scheint auf den Bergen oft die Sonne. Es ziehen ausgedehnte hohe Schleierwolken durch, die den Sonnenschein phasenweise dämpfen und die Sicht etwas diffus machen können. Es weht starker bis stürmischer Wind aus westlichen Richtungen. Temperaturen in 1500 m um 4 Grad, in 2000 m um 2 Grad.\r\nAm Mittwoch scheint oft die Sonne. Durchziehende Wolkenfelder bleiben meist über Gipfelniveau, werden aber am Nachmittag dichter und können dann öfter für diffuse Sichtverhältnisse sorgen. Es weht starker bis stürmischer Wind aus westlichen Richtungen. Temperaturen in 1500 m zwischen 1 und 4 Grad, in 2000 m um 1 Grad."
      }
    }
  ]
}