{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. The danger of wet loose snow avalanches on steep slopes that have not yet discharged increases somewhat during the course of the day. On the sunny side, small loose snow slides will then release in steep rocky terrain. In extremely steep terrain, persons engaged in winter sports can also release them.  Mind dangers of being dragged along and of taking a fall.\r\nIn addition, the danger of glide snow avalanches persists which can trigger at any time on individual steep slopes with smooth ground in any aspect. Releases are mostly small. Avoid zones below glide cracks.",
        "highlights": "Low wet and gliding snow problem"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4134RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack surface becomes more and more compact. Layers inside the snowpack are dissolving. Due to nocturnal outgoing longwave radiation the snowpack surface freezes which has softened during the day. In windless zones on the sunny side it rapidly turns into firn again. In wind-exposed or shady ridgeline zones the snowpack surface can stay hard all day. At intermediate altitudes the snowpack consists of melted forms, is thoroughly moist, often wet down to the ground. Gliding movements over slopes with smooth ground are possible. There are locally weak layers consisting of faceted crystals in shady summit zones at high altitude. Fracture propagation over wide-spread areas is not likely. Below 1300 m there is hardly any snow left."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Following rain avalanche danger can increase somewhat in the second half of the week."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T17:00:00+00:00",
        "endTime": "2024-02-06T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above the treeline is moderate. Main problem: gliding snow which can trigger at any time on very steep slopes with smooth ground in any aspect and reach medium size. Avoid zones below glide cracks.\r\nThe danger of wet loose snow avalanches increases somewhat as the day progresses. Small loose snow slides can trigger in steep rocky and rugged terrain on the sunny side. In extremely steep terrain, persons engaged in winter sports can also release them. Mind dangers of being dragged along and of taking a fall.",
        "highlights": "Gliding snow activity increases"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ]
        }
      ],
      "bulletinID": "RID4134RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack surface becomes more and more compact. Layers inside the snowpack are dissolving. Due to nocturnal outgoing longwave radiation the snowpack surface freezes which has softened during the day. In windless zones on the sunny side it rapidly turns into firn again. In wind-exposed or shady ridgeline zones the snowpack surface can stay hard all day. At intermediate altitudes the snowpack consists of melted forms, is thoroughly moist, often wet down to the ground. Gliding movements over slopes with smooth ground are to be expected. There are locally weak layers consisting of faceted crystals in shady summit zones at high altitude. Fracture propagation over wide-spread areas is not likely. Below 1300 m there is hardly any snow left."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Following rain avalanche danger can increase somewhat in the second half of the week."
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T17:00:00+00:00",
        "endTime": "2024-02-06T17:00:00+00:00"
      }
    }
  ]
}