{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A return to colder conditions will start to refreeze the snowpack giving good general stability. Exposed slopes may become firm and icy. Trace amounts of new snow overnight are not expected to be significant but isolated pockets of windslab may form in wind sheltered areas such as gully tops and corrie headwalls with a North to South-Easterly aspect. These areas, if they form, should be avoidable. The avalanche hazard will be Low.",
        "highlights": "GC 6/2 Bec colder mainly dry old snow will re-freeze icy in exp loc. Isolated areas unstable windslab gullies+N-SE slopes Hazard Low"
      },
      "bulletinID": "GB-SCT-11581",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain will die out overnight as colder conditions return, with the freezing level lowering to around 600 metres. There will be a trace of new snow initially then becoming dry. Winds will be fresh to strong Westerly becoming North-Westerly later.\nObserved Weather Influences: Mild conditions with very heavy rain at all levels have affected the area. Winds have been generally strong to gale force South-Westerly. The freezing level is well above the summits.\nObservedSnowStability: Heavy rain overnight and today has saturated the snowpack with a reduction of cover, particularly at lower levels. Stability is generally good but isolated wet snow instabilities remain on the very steepest slopes on North through East to South-East aspects above 900 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T18:00:00",
        "endTime": "2024-02-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snow lying thinly above 800 metres will freeze and stabilise. New accumulations of snow will gradually build on Northerly through East to South-Easterly aspects. This will lie on slopes at all levels but will only be of significance at higher elevations above 800 metres where it gains depth. Wind sheltered coire rims and gully tops being most affected. The avalanche hazard will be Moderate.",
        "highlights": "TO for 6.2.24. New snow building on N,NE,E,SE above 800m thin cover elsewhere. Hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11583",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Getting colder! Freezing level around the summits overnight will lower to around 500 metres by daybreak then to 400 metres by the end of the forecast period. Precipitation falling as snow, mostly showers, sometimes heavier, throughout the forecast period, lying at glen level at around 200 metres and above. Winds will be strong to gale force West-South-Westerly to North-Westerly.\nObserved Weather Influences: A wet day with rain to summit levels and a freezing level rising well above the summits. Winds moderate strength Westerly.\nObservedSnowStability: A thin cover of moist new snow lies on mostly North-East to South-East aspects above 800 metres but is insignificant in depth. Old moist and stable remnants of snow lie in hollows and gullies on same aspect above 750 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T18:00:00",
        "endTime": "2024-02-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and will be generally well bonded and stable. Some deposits of new snow will develop on North-East through East to South-East aspects above 900 metres. Accumulations are not expected to be significant.  The avalanche hazard will be Low.",
        "highlights": "CM for 06/02/24 Snowpack consolidating and mostly stable. Shallow deposits of new snow on NE-E-SE aspects above 900m. Av Hazard Low."
      },
      "bulletinID": "GB-SCT-11585",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain will turn to light snow overnight and then give way to a mostly dry day. The freezing level will steadily drop to around 500 metres by the end of the forecast period. Strong to Gale force winds will be mainly from the West.\nObserved Weather Influences: Gale force South-West winds. Heavy rain with freezing level above the summits.\nObservedSnowStability: The patchy wet snowpack is generally well bonded and mostly stable, with the greatest accumulations present on North through East to South-East aspects above 1000 metres. Any remaining cornices above these locations are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T18:00:00",
        "endTime": "2024-02-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will consolidate and become firm at all elevations. A trace of new snow will be present above 600 metres by the end of the period, any unstable accumulations will be small and avoidable. These will be confined to very steep, wind sheltered locations such as coire rims. The avalanche hazard will be Low.",
        "highlights": "NC for 6.2. Snowpack firming up as temperatures fall. Trace new snow above 600m later, will not present hazard. Avalanche Hazard Low"
      },
      "bulletinID": "GB-SCT-11584",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain overnight will gradually turn to snow as the freezing level drops. Showers are expected to be light, with small snow quantities lying above 400 metres by the end of the period. Winds will be generally gale force Westerlies, veering to become West-North-Westerly later. The freezing level will fall overnight, fluctuating around 600 metres by dawn.\nObserved Weather Influences: A particularly wet and windy day with continuous rain at all elevations. Winds were gale force and from the West-South-West. The freezing level remained above the summits all day.\nObservedSnowStability: The remaining snowpack is thawing, moist and stable at all elevations. The greatest cover remains on North to East aspects above 950 metres and is confined to coire headwalls, gullies and ridge flanks. Snow patches below this level have depleted rapidly. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T18:00:00",
        "endTime": "2024-02-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow cover will steadily become firm and remain stable throughout. Most snow will be found above 950 metres on North and East aspects around coire rims, gully lines and on high plateau areas. The avalanche hazard will be Low.",
        "highlights": "SC for 6.2. The remaining snow will become firm. Stable in all locations. Most cover above 950m, N and E aspects, Low hazard."
      },
      "bulletinID": "GB-SCT-11580",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Persistent rain will clear through the evening, leaving a mainly dry day with occasional light showers, falling as snow above 400 metres. The freezing level will fall steadily from being well above the summits to around 600 metres by early hours, where it will remain. Very strong Westerly winds.\nObserved Weather Influences: A wet and windy day. Continuous rain with the freezing level well above the summits. Gale force West-South-Westerly winds throughout the forecasting period.\nObservedSnowStability: The remaining snow is moist, thawing and stable at all elevations. Snow cover is diminishing with the greatest amounts being above 950 metres on North to East aspects, in gully lines and on high plateau areas. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T18:00:00",
        "endTime": "2024-02-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will begin to refreeze as the temperature drops and be well bonded and stable throughout. New snow deposits are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 6/2. Snowpack beginning to refreeze, becoming well bonded and stable throughout. New snow not significant. Low hazard."
      },
      "bulletinID": "GB-SCT-11582",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers turning to snow as they clear during the night leaving a mainly dry day with only an occasional shower of snow above 400 metres. The freezing level will fall to around 600 metres. Strong, predominately Westerly, winds.\nObserved Weather Influences: A very warm, wet and windy day. Heavy rain at all levels with very strong South-Westerly winds.\nObservedSnowStability: After a period of instability overnight the snowpack is thawing, consolidating and stability is generally good. Cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T18:00:00",
        "endTime": "2024-02-06T18:00:00"
      }
    }
  ]
}