{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Glide snow is the biggest problem at intermediate altitudes. Wet glide snow avalanches can release at any time on smooth grass-covered snow with still enough snow. They are generally small; however,  medium-sized avalanches cannot be excluded.\r\nAt highest summits also beware snowdrifts, in particular on steep N/E/S-facing ridgeline slopes. Slabs are mostly small. Caution: risks of falling!",
        "highlights": "Snowpack wet down to the ground"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4029RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        }
      ],
      "snowpackStructure": {
        "comment": "At intermediate altitudes rain falls on a thoroughly wet snowpack. Some new snow is falling at higher altitudes accompanied by westerly winds. Fresh small-scale snowdrift accumulations are generated which mostly bond well with the old snowpack surface. At intermediate altitudes the snow cover is wet down to the ground, resulting in gliding movements over the smooth ground. Melt-freeze crusts and boundary layers are disintegrating more and more. At lower altitudes and on wind-exposed crests the ground is becoming increasingly bare."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Weather conditions will remain variable, the avalanche situation will remain tense for the present."
        }
      ],
      "validTime": {
        "startTime": "2024-01-24T17:00:00+00:00",
        "endTime": "2024-01-25T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "At high altitudes avalanche danger is considerable; at intermediate altitudes moderate. Main problem: fresh snowdrift accumulations. These can be triggered as slab avalanches even by the weight of one sole skier. Avalanche prone locations occur in steep ridgeline terrain in N-E-S aspects, in places also distant from ridgelines behind slope discontinuities as well as in gullies and bowls. Frequency and size of danger zones increase with ascending altitude. Avalanches can reach medium size.\r\nIn addition, likelihood of glide snow avalanches, in particular on steep grass-covered slopes in all aspects.Their frequency is decreasing, but avalanches can still grow to medium-size. ",
        "highlights": "Snowdrifts prone to triggering"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4029RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes the forecast new snow will be deposited atop a moist and in patches encrusted snowpack surface. Westerly winds will stay strong and will transport the snow at high altitudes widespread.  Fresh snowdrift accumulations will be generated in leeward zones. Furthermore, a weak intermediate layer can form at the transition from new snow to old snow because of the temperature differences of the snowpack (cold to warm).  Therefore, bonding between accumulated snowdrift masses and old snowpack surface is poorer at high altitude than at intermediate altitude. At intermediate altitude the snow cover is wet down to the ground, resulting in gliding movements over the smooth ground. Melt-freeze crusts and boundary layers are disintegrating more and more. At lower altitudes the ground is becoming increasingly bare.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Weather conditions will remain variable, the avalanche situation will remain tense for the present."
        }
      ],
      "validTime": {
        "startTime": "2024-01-24T17:00:00+00:00",
        "endTime": "2024-01-25T17:00:00+00:00"
      }
    }
  ]
}