{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of the strong northwesterly wind, fresh snow drift accumulations will form. These can be released by a single winter sport participant in particular on north to east to southeast facing aspects above approximately 2400 m. The wind slabs are to be found in particular adjacent to ridgelines and in gullies and bowls and generally in the high Alpine regions. Caution is to be exercised at transitions from a shallow to a deep snowpack. From starting zones where no previous releases have taken place in particular the avalanches can in isolated cases reach large size. In particular adjacent to ridgelines and in pass areas medium-sized and, in isolated cases, large avalanches are possible. This applies in particular on very steep sunny slopes below approximately 2700 m, as well as on wind-loaded slopes.",
        "highlights": "The wind slabs represent the main danger. In addition there is a danger of wet snow slides and avalanches. Backcountry touring calls for meticulous route selection."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "N",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "N",
            "E",
            "SE"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "b5b76c7a-8a2d-4bcf-a383-569b86cba9bb",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The strong wind will transport the fresh and old snow significantly. In particular at elevated altitudes snow depths vary greatly, depending on the infuence of the wind. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Individual weak layers exist in the snowpack on wind-loaded slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-01-24T23:00:00+00:00",
        "endTime": "2024-01-25T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind from northwesterly directions, clearly visible wind slabs will form in particular along the border with France. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain above approximately 2500 m. More recent wind slabs are to be assessed with care and prudence. They can be released by a single winter sport participant in isolated cases in particular on very steep north, east and southeast facing slopes above approximately 2400 m, especially at their margins. As a consequence of warming during the day individual small and, in isolated cases, medium-sized avalanches are possible below approximately 3000 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far.",
        "highlights": "The wind slabs represent the main danger. In addition there is a danger of wet snow slides and avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "N",
            "E"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "S",
            "E",
            "SE"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "e14dfa7f-3f13-489f-b9c5-0f14d06aaa1b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "The strong wind has transported some snow. Weak layers exist in the centre of the snowpack on steep shady slopes. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack in particular on steep east, south and west facing slopes below approximately 3000 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T23:00:00+00:00",
        "endTime": "2024-01-25T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a strong wind from northwesterly directions, sometimes easily released wind slabs will form. They can be released even by a single winter sport participant in particular on north to northeast to east facing aspects above approximately 2500 m, especially at their margins. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain and at transitions from a shallow to a deep snowpack. These are to be avoided in particular in very steep terrain. As a consequence of warming during the day small and medium-sized dry and wet avalanches are possible below approximately 3000 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far.",
        "highlights": "The wind slabs represent the main danger. In addition there is a danger of wet snow slides and avalanches. Along the border with France the avalanche prone locations are more prevalent and larger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "N",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "SW",
            "S",
            "E",
            "SE"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "82606c85-f735-4b80-990b-6716c614d775",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-VB-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Up to 5 cm of snow has fallen. The strong wind has transported the fresh and old snow. In particular at elevated altitudes snow depths vary greatly, depending on the infuence of the wind. Weak layers exist in the centre of the snowpack on steep shady slopes. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack below approximately 2300 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T23:00:00+00:00",
        "endTime": "2024-01-25T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The mostly small wind slabs can be released in isolated cases, but mostly only by large additional loads, in particular on north to northeast to southeast facing aspects above approximately 2500 m. As a consequence of warming during the day mostly small avalanches are possible below approximately 2500 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far.",
        "highlights": "The snowpack is largely stable."
      },
      "bulletinID": "7a064eaa-bc83-482c-aea2-56442e82a1dd",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-24T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is largely stable and its surface has a crust that is strong in many cases. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack below approximately 2500 m. <br/> In all regions only a small amount of snow is lying for the time of year."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-24T23:00:00+00:00",
        "endTime": "2024-01-25T23:00:00+00:00"
      }
    }
  ]
}