[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Se esperan cambios en la estabilidad del manto nivoso a partir de las nevadas y el viento previstos para el lunes y el martes. Los problemas de placas de viento y nieve reciente irán ganando protagonismo. Aunque se espera que el contacto entre la nieve nueva y la vieja, en forma de costras, no será especialmente malo, deberemos prestar atención a la nieve del presente episodio. Se esperan aludes de nieve reciente naturales o al paso de personas, en especial en terreno muy inclinado con manto preexistente. En sotaventos orientados al norte, especialmente en el sur de Arán, habrá también algunas placas de viento. Éstas se podrán romper y dar lugar a aludes de hasta tamaño 2, suficiente para enterrar a una persona. ", "text_distribucio": "Encontramos nieve en el suelo por encima de los 1700 m en umbrías, mientras que en solanas la nieve está presente a partir de unos 2100 m. El manto es esquiable a partir de 1800 m en umbrías, y unos 2200 en solanas. A 2200 m, los grosores totales oscilan entre los 50 y los 70 cm  y están muy por debajo de los normales por la época; el 90% de los años el grosor de nieve es superior al actual.", "text_tendencia": "Los problemas de placa de viento y nieve reciente irán ganando protagonismo con el paso días. La actividad de deslizamientos basales irá remitiendo. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10038, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10037, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10024, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2). \nNOTABLE (3) a partir de mediodía por encima de 2200 m.", "text_estat_mantell": "La estabilidad del manto cambiará por las nevadas y el viento previstos para lunes y martes. \nSobre un manto húmedo, que irá endureciendo por rehielo, se acumularán unos 20-30 cm de nieve que, en cotas medias, se podrá presentar como ligeramente húmeda. En lugares de fuerte pendiente se espera que caigan aludes de nieve reciente, de tamaño 1 y, localmente, 2 (suficiente para enterrar a una persona). Se podrán desprender de forma natural pero también al paso de personas. Se espera, además, transporte por efecto del viento que formará placas en sotaventos orientados al norte y este. Se formarán placas de viento blandas que se podrán desprender también al paso de personas por encima del nivel del bosque y alcanzarán, en general, tamaño 2. Al caer sobre nieve húmeda, no se prevé un contacto especialmente malo entre la nieve vieja y la nueva. Sin embargo, la estabilidad irá empeorando en el transcurso de la nevada, y será pobre en lugares de fuerte pendiente por encima de unos 2200 m. ", "text_distribucio": "Encontramos nieve en el suelo por encima de 1600 m en umbrías, esquiable a unos 2000 m, y presente en solanas por encima de 2000 m, con discontinuidades hasta las cimas. A 2500 m los grosores totales varían entre los 40 y los 70 cm y se sitúan bastante por debajo de los habituales para la época del año.", "text_tendencia": "Los problemas de nieve reciente y placas de viento seguirán ganando protagonismo el miércoles y el jueves con la llegada de un frente poco activo. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10031, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10032, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10030, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2). \nNOTABLE (3) a partir de mediodía por encima de 2200 m. ", "text_estat_mantell": "La estabilidad del manto cambiará por el episodio de nevadas y viento previsto para lunes y martes. Sobre un manto húmedo, que irá rehelando, se acumularán unos 20-30 cm de nieve que, en cotas medias, se podrá presentar como ligeramente húmeda. En lugares de fuerte pendiente se espera que caigan aludes de nieve reciente, de tamaño 1 y, localmente, 2 (suficiente para enterrar a una persona). Se podrán desprender de forma natural pero también al paso de personas. Se espera, además, transporte por efecto del viento que formará placas a sotaventos orientados al norte y este. Se formarán placas de viento blandas que se podrán desprender también al paso de personas por encima del nivel del bosque y alcanzarán, en general, tamaño 2. Al caer sobre nieve húmeda, no se prevé un contacto especialmente malo entre la nieve vieja y la nueva. Sin embargo, la estabilidad irá empeorando en el transcurso de la nevada, y será pobre en lugares de fuerte pendiente por encima de unos 2200 m. ", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1600 m en umbrías y de los 2000 m en vertientes soleadas. El manto es esquiable a unos 2000 metros en norte y es difícilmente esquiable en sur. En solanas el manto es discontinuo hasta las cimas. A 2200 m los grosores totales varían entre los 20 y los 50 cm. Los grosores totales se sitúan muy por debajo de la media por la época del año.", "text_tendencia": "Continuarán predominando los problemas de nieve reciente y placas de viento, con estabilidad empeorando entre el miércoles y el jueves por las nevadas y el viento previstos. Peligro EN LEVE AGUMENTO. ", "problems": [{"id_problema": 10034, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10035, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10029, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de 2.200 m.\nDÉBIL (1) por debajo. ", "text_estat_mantell": "La nevada prevista acumulará alrededor de 10 cm de nieve nueva que se depositará sobre el suelo, en solanas, y sobre un manto humedecido en las umbrías. Este nuevo grosor de nieve tendrá una estructura estable, con una nieve reciente más densa en el inicio del episodio y una nieve más seca encima. El único problema que encontraremos será la formación de placas de viento, bajo crestas orientadas a norte, noreste y noroeste, y también cerca de cimas. En caso de que rompamos alguna de estas placas al pasar por encima se generarán aludes de tamaño 1, insuficiente para cubrir una persona, pero con capacidad para generar caídas y lesiones. Localmente, en sectores con mayor acumulación, podría llegar a tamaño 2 (mediana), con capacidad para enterrarnos. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto y vigilar en terreno trampa donde, incluso, un alud pequeño puede desequibrarnos y derribarnos.", "text_distribucio": "Previamente a las nevadas previstas, el manto es discontinuo en buena parte de las orientaciones y cotas, y sólo es esquiable a umbrías por encima de unos 2200 m. A 2200 m los grosores totales son inferiores a los 30 cm. Estadísticamente, el 70% de los años existe más nieve que actualmente. ", "text_tendencia": "Debido a nuevos chubascos el peligro de aludes de nieve seca subirá. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10036, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "La nevada prevista acumulará alrededor de 10-15 cm de nieve nueva que se depositará sobre el suelo, por debajo de los 2.000 m y por encima de esta cota lo hará sobre un manto humedecido, con costras duras superficiales. Este nuevo grosor de nieve tendrá una estructura estable, con una nieve reciente más densa en el inicio del episodio y una nieve más seca con el paso de las horas. El único problema que encontraremos será la formación de placas de viento, bajo crestas orientadas a norte, noreste y noroeste, en este caso, a la salida de las Canals. En caso de que rompamos alguna de estas placas al pasar por encima se generarán aludes de tamaño 1, insuficiente para cubrir una persona, pero con capacidad para generar caídas y lesiones. Localmente, en sectores con mayor acumulación, llegarán a tamaño 2 (mediano), con capacidad para enterrar a una persona. Vigile con el terreno trampa, como las salidas de las Canals, donde un alud pequeño nos puede desequilibrar o derribarnos.\n", "text_distribucio": "Previamente a las nevadas previstas, el manto es continuo por encima de los 2.100 m. A 2200 m los grosores totales son inferiores a los 30 cm. Los grosores totales están por debajo de los habituales en estas fechas.", "text_tendencia": "Debido a nuevos chubascos el peligro de aludes de nieve seca subirá. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10039, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de los 2.300 m.\nLIMITADO (2), por encima.", "text_estat_mantell": "Los chubascos previstos acumularán alrededor de 10 cm de nieve nueva que se depositará sobre el suelo, en solanas, y sobre un manto discontinuo en umbrías. En cotas elevadas esta nieve nueva caerá sobre un manto humedecido, con costras duras superficiales. Este nuevo grosor de nieve tendrá una estructura estable, con una nieve reciente más densa en el inicio del episodio y una nieve más seca con el paso de las horas. El único problema que encontraremos será la formación de placas de viento, bajo crestas orientadas a norte, noreste y noroeste. En caso de que rompamos alguna de estas placas al pasar por encima se generarán aludes de tamaño 1, insuficiente para cubrir una persona, pero con capacidad para generar caídas y lesiones. ", "text_distribucio": "Previo a la nevada prevista, en umbrías, la nieve está presente en el suelo por encima de unos 2000 m. En solanas el manto es prácticamente inexistente o discontinuo hasta las cimas y se restringe a congestas aisladas. A 2200 m los grosores totales varían entre los 10 y los 30 cm y son deficitarios para la época del año. ", "text_tendencia": "Debido a nuevos chubascos el peligro de aludes de nieve seca subirá. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10040, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-25", "datavalidesabutlleti": "2024-03-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), a partir de 2.200 m.\nDÉBIL (1) por debajo. ", "text_estat_mantell": "La nevada prevista acumulará alrededor de 5 o 10 cm de nieve nueva que se depositará sobre el suelo, en solanas, y sobre un manto humedecido en las umbrías. Este nuevo grosor de nieve tendrá una estructura estable, con una nieve reciente más densa en el inicio del episodio y una nieve más seca encima. El único problema que encontraremos será la formación de placas de viento, bajo crestas orientadas a norte, noreste y noroeste, y también cerca de cimas. En caso de que rompamos alguna de estas placas al pasar por encima se generarán aludes de tamaño 1, insuficiente para cubrir una persona, pero con capacidad para generar caídas y lesiones. Localmente, en sectores con mayor acumulación, podría llegar a tamaño 2 (mediano), con capacidad para enterrarnos.\nSe recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto y vigilar en terreno trampa donde, incluso, un alud pequeño puede desquilibrarnos y derribarnos.", "text_distribucio": "Previamente a las nevadas previstas, en umbrías encontramos nieve en el suelo por encima de 2000 m. En solanas la nieve aparece de forma discontinua en todas las cotas. Con los chubascos y el descenso térmico previsto veremos nieve en cota baja, pero los espesores seguirán siendo escasos. A 2200 m los grosores totales son inferiores a los 30 cm; el 60% de los años tiene más nieve que hoy. ", "text_tendencia": "Debido a los nuevos chubascos previstos el peligro de aludes de nieve seca subirá. Peligro EN LIGERO AUMENTO.", "problems": [{"id_problema": 10033, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]