[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"Dimarts i dimecres el mantell s'està incrementant de gruix amb neu ventada i neu recent, a causa de la nevada iniciada dimarts i que conclou a migdia de dimecres; s'esperen uns 30 cm de neu seca en total. Aquesta neu nova cau damunt d'un mantell que a cota alta (per sobre d'uns 2.500 m), i especialment en obaga, té un fi nivell superficial facetat que facilitarà l'activitat d'allaus de placa de vent al passar-hi per sobre. D'altra banda, on més plaques devent es formaran és en orientacions E i S sota colls i carenes, de major gruix a la Franja Nord de la Pallaresa. Les allaus de placa seran de fins a mida 2 (mitjana, amb capacitat de colgar una persona)  \nEn llocs arrecerats i sectors de vent més encalmat també trobarem problemes de neu recent, que podran donar lloc a allaus de placa i de sortida puntual en llocs molt pendents de forma natural, com sectors rocosos, en general de mida 1 (petita, suficient per fer-nos caure).","text_distribucio":"Dimecres hi haurà neu al terra des de fons de vall, esquiable per sobre d'uns 1700 m en obagues. Compte a cotes altes, ja que sota la neu recent trobarem els obstacles propis del terreny, ja que el vent de N dels darrers dies va deixar el terra al descobert en els vessants N i W més exposats. Els gruixos en punts protegits per damunt del bosc oscil.laran entre 40-60 cm, per sobre dels habituals.  ","text_tendencia":"La forta insolació que s'espera per dijous i l'arribada d'un nou front amb neu més humida per divendres mantindran una certa inestabilitat del mantell. Perill: ESTACIONARI.","problems":[{"id_problema":12324,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12323,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Dimecres tornarem a trobar una prima capa de neu recent seca i ventada per la nevada actual, sobre un mantell en general encrostat i de poc gruix. En dies passats el mantell ha anat fonent, sobretot a cotes baixes i parcialment a les mitjanes, a causa del front càlid de diumenge. De moment, el mantell continua amb poc gruix amb discontinuïtats en orientacions N a causa del fort vent. \nAllà on hi ha neu, a cotes altes hi ha algunes petites i aïllades plaques de neu ventada antigues que es trenquen amb certa facilitat al passar-hi per damunt i les fractures tenen propagació. A la meitat nord, dimecres hi pot haver una major continuïtat per efecte de la nevada actual. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Dimecres tornarem a trobar una prima capa de neu recent seca i ventada per la nevada actual, sobre un mantell en general encrostat i de poc gruix. El mantell nival ha anat fonent, sobretot a cotes baixes i parcialment a les mitjanes, a causa del front càlid de diumenge. El mantell continua amb poc gruix al sector, presentant-se sovint discontinu, a causa del vent molt fort de dissabte que va escombrar bona part de la neu recent seca i freda que hi va caure, deixant molts vessants erosionats sense neu, sobretot en orientacions N. \nLa nevada que ha començat la matinda de dimarts, que pot ser moderada a l'extrem nord, pot donar més continuïtat al mantell. De totes maneres, el fort vent de component N tornarà a endur-se gran part de la nevada i formarà petites plaques de vent inestables en orientacions E i S especialment a la meïtat nord del sector.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Els darrers dies el mantell nival s'ha fos a cotes baixes i ha reculat ràpidament en cotes mitjanes, sobretot en orientacions S. Dins del bosc trobem presència de neu per sobre dels 1.800 m, de forma discontínua. El mantell nival, en general, és discontinu fins als cims i de poc gruix. El vent del N ha provocat forta ersosió del mantell en vessant N, i algunes acumulacions locals de neu, sobretot en torrents i zones acanalades. S'ha observat la presència d'algunes cornises en S a cotes altes, i possibles plaques de vent amb tendència a endurir-se, sobretot per l'humitejament que ve tenir lloc diumenge més l'actual descens de la temperatura.\nLa previsió indica nevades, febles en general, fins dimecres, amb cota de neu baixant progressivament. El vent tornarà a intensificar-se, de component N. No es preveuen grans canvis en el gruix del mantell nival, però sí la possible formació de plaques de vent locals a sotavents arrecerats i zones acanalades, especialment en sectors amb mantell previ.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Després dels darrers episodis de precipitació, amb tan sols una enfarinada d'1-2 cm, el mantell nival continua molt escàs, tant en distribució com en gruix. Majoritàriament, els gruixos són inferiors als 10 cm, tret de sectors amb acumulacions locals que volten els 20 cm. La neu es troba sobretot a les cotes més altes arrecerades, dins les canals i a la part superior del bosc.\nAllà on hi ha mantell, aquest es presenta amb estructura estable, majoritàriament encrostat des de la base i amb una fina capa de neu recent de la darrera nevada. El sector no presenta condicions per ser esquiable.\nLa previsió indica nevades molt febles al sector fins dimecres, que no faran variar les condicions actuals.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Fins al moment, la manca de nevades apreciables en el sector fan que el mantell sigui pràcticament inexistent, restringit puntualment a les zones més elevades, amb gruixos molt minsos.\nLa previsió indica nevades molt febles al sector fins dimecres a totes les cotes amb vent molt fort de component N. No hi haurà condicions per a l'activitat d'allaus. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Degut a les febles nevades de novembre i al vent molt fort, el sector continua amb un mantell nival discontinu i d'escàs gruix. Sovint trobem més neu en sectors arrecerats i dins del bosc en el seu límit superior que als cims.\nLa redistribució de la neu pel vent ha format acumulacions puntuals sobretot a sotavents (orientacions sud) i dins de canals i torrenteres. En aquests casos el mantell localment podria presentar estructura de placa de neu ventada.\nLa previsió indica nevades molt febles al sector fins dimecres, amb cota de neu que anirà baixant. El vent tornarà a intensificar-se, de component nord. Amb aquestes previsions no es preveuen grans canvis en el mantell nival, que continuarà sense ser esquiable.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]