[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Martes y miércoles el manto está aumentando de espesor con nieve venteada y nieve reciente, debido a la nevada iniciada el martes y que concluye al mediodía del miércoles; se esperan unos 30 cm de nieve seca en total. Esta nieve nueva cae sobre un manto que por encima de unos 2.500 m, y especialmente en umbría, tiene una fina capa superficial facetada que facilitará la actividad de aludes de placa de viento al pasar por encima. Por otro lado, donde más placas de viento se formarán será en orientaciones E y S bajo collados y crestas, con mayor espesor en la Franja Nord de la Pallaresa. Los aludes de placa serán de hasta tamaño 2 (mediano, con capacidad para enterrar a una persona).\nEn lugares resguardados y sectores con viento más calmado también encontraremos problemas de nieve reciente, que podrán dar lugar a aludes de placa y de salida puntual en lugares muy inclinados de forma natural, como sectores rocosos, en general de tamaño 1 (pequeño, suficiente para hacernos caer). ","text_distribucio":"Miércoles habrá nieve en el suelo desde fondo de valle, esquiable por encima de 1700 m en umbrías. Cuidado en cotas altas, ya que bajo la nieve reciente encontramos obstáculos propios del terreno, ya que el viento de N de los últimos días dejó el suelo al descubierto en vertientes N y W. Los espesores en puntos protegidos por encima del bosque oscilarán entre 40-60 cm, superiores a los habituales ","text_tendencia":"La fuerte insolación que se espera para el jueves y la llegada de un nuevo frente con nieve más húmeda para el viernes mantendrán cierta inestabilidad del manto. Peligro: ESTACIONARIO.","problems":[{"id_problema":12324,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12323,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Miércoles volveremos a encontrar una fina capa de nieve reciente, seca y venteada por la nevada actual, sobre un manto en general encostrado y de poco espesor. En días pasados el manto se ha ido fundiendo, sobre todo en cotas bajas y parcialmente en las medias, a causa del frente cálido del domingo. De momento, el manto sigue con poco espesor y con discontinuidades en orientaciones norte debido al fuerte viento.\nDonde hay nieve, en cotas altas hay algunas placas de nieve venteada antiguas, son pequeñas y aisladas y se rompen con cierta facilidad al pasar por encima, las fracturas tienen propagación. En la mitad norte, el miércoles puede haber una mayor continuidad por efecto de la nevada actual.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Miércoles volveremos a encontrar una fina capa de nieve reciente, seca y venteada por la nevada actual, sobre un manto en general encostrado y de poco espesor. En días pasados el manto se ha ido fundiendo, sobre todo en cotas bajas y parcialmente en las medias, a causa del frente cálido del domingo. De momento, el manto sigue con poco espesor y con discontinuidades en orientaciones norte debido al fuerte viento.\nDonde hay nieve, en cotas altas hay algunas placas de nieve venteada antiguas, son pequeñas y aisladas y se rompen con cierta facilidad al pasar por encima, las fracturas tienen propagación. En la mitad norte, el miércoles puede haber una mayor continuidad por efecto de la nevada actual.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"En los últimos días el manto nival se ha fundido en cotas bajas y ha retrocedido rápidamente en cotas medias, sobre todo en orientaciones sur. Dentro del bosque encontramos presencia de nieve por encima de los 1.800 m, de forma discontinua. El manto nival, en general, es discontinuo hasta las cimas y de poco espesor. El viento del norte ha provocado una fuerte erosión del manto en laderas norte, y algunas acumulaciones locales de nieve, sobre todo en torrentes y zonas canalizadas. Se ha observado la presencia de algunas cornisas en orientaciones sur en cotas altas, y posibles placas de viento con tendencia a endurecerse, sobre todo por la humidificación que tuvo lugar el domingo más el actual descenso de la temperatura.\nLa previsión indica nevadas, en general débiles, hasta el miércoles, con la cota de nieve bajando progresivamente. El viento volverá a intensificarse, de componente norte. No se prevén grandes cambios en el espesor del manto nival, pero sí la posible formación de placas de viento locales en sotaventos resguardados y zonas canalizadas, especialmente en sectores con manto previo.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Después de los últimos episodios de precipitación, con tan solo una ligera capa de 1-2 cm, el manto nival sigue siendo muy escaso, tanto en distribución como en espesor. Mayoritariamente, los espesores son inferiores a 10 cm, salvo en sectores con acumulaciones locales que rondan los 20 cm. La nieve se encuentra sobre todo en las cotas más altas resguardadas, dentro de los canales y en la parte superior del bosque.\nDonde hay manto, este se presenta con estructura estable, mayoritariamente encostrado desde la base y con una fina capa de nieve reciente de la última nevada. El sector no presenta condiciones para ser esquiable.\nLa previsión indica nevadas muy débiles en el sector hasta el miércoles, que no modificarán las condiciones actuales.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Hasta el momento, la falta de nevadas apreciables en el sector hace que el manto sea prácticamente inexistente, restringido puntualmente a las zonas más elevadas, con espesores muy reducidos.\nLa previsión indica nevadas muy débiles en el sector hasta el miércoles en todas las cotas, con viento muy fuerte de componente norte. No habrá condiciones para la actividad de aludes.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-25","datavalidesabutlleti":"2025-11-26","nota_text":"Debido a las débiles nevadas de noviembre y al viento muy fuerte, el sector sigue con un manto nival discontinuo y de escaso espesor. A menudo encontramos más nieve en sectores resguardados y dentro del bosque en su límite superior que en las cimas.\nLa redistribución de la nieve por el viento ha formado acumulaciones puntuales, sobre todo en sotaventos (orientaciones sur) y dentro de canales y barrancos. En estos casos, el manto localmente podría presentar estructura de placa de nieve venteada.\nLa previsión indica nevadas muy débiles en el sector hasta el miércoles, con la cota de nieve bajando progresivamente. El viento volverá a intensificarse, de componente norte. Con estas previsiones no se esperan grandes cambios en el manto nival, que seguirá sin ser esquiable.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]