{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n05.01.2025 ora 20 - 08.01.2025 ora 20\n\nVreme în încălzire.\nVânt puternic\n\nMASIVELE PARÂNG ȘI BUCEGI\n\nRISC 2 - MODERAT\n\nStratul nou-depus de zăpadă din partea superioară este de tip pulver și puțin stabilizat, dedesubt aflându-se\nstraturile mai vechi, care au înghețat odată cu răcirea accentuată a vremii. Pe alocuri sunt depozite\nconsistente de zăpadă, pe versanți cu orientări diferite, unde primii 30-40 cm sunt de asemenea alcătuiți din\nzăpadă cu rezistență scăzută. În zona crestelor se întâlnesc plăci noi de vânt. Încălzirea accentuată a vremii\nva favoriza umezirea și compactarea stratului de pulver de la suprafață, dar și creșterea posibilității ca\nacesta să alunece peste stratul vechi și înghețat, ducând la declanșarea de avalanșe de topire de suprafață.\nLa peste 1800 m riscul declanșării avalanșelor va fi amplificat la trecerea schiorilor sau turiștilor, prin ruperea\nplăcilor de vânt sau alunecarea stratului puțin rezistent din partea superioară a zăpezii - moderat (2)\nLa altitudini mai mici de 1800 m stratul de zăpadă, deși are dimensiuni mai reduse, se va umezi și poate\naluneca peste stratul vechi, ducând la declanșarea spontană a unor avalanșe de topire - risc moderat (2).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n05.01.2025 ora 20 - 08.01.2025 ora 20\nMASIVELE ȚARCU-GODEANU, FĂGĂRAȘ\n\nRISC 2 - MODERAT\n\nStratul de zăpadă are în general dimensiuni mai reduse. Vântul puternic din perioada precedentă, îndeosebi\ndin masivele Țarcu-Godeanu, a determinat transportul zăpezii din zona crestelor pe văi, acolo unde întâlnim\nunele depozite mai consistente, iar zăpada nou-căzută, de tip pulver, este depusă peste straturile subțiri de\ngheață formate. Încălzirea accentuată a vremii va determina umezirea stratului superior, care va putea\naluneca cu ușurință peste straturile mai vechi, ducând la declanșarea unor avalanșe de topire, riscul fiind\namplificat în condiții de supraîncărcare - risc moderat (2).\nSub 1800 m, zăpada se va umezi accentuat, astfel încât, îndeosebi la altitudini spre 1800 m, se pot declanșa\navalanșe de topire.\n\nMASIVELE RODNEI, CĂLIMANI, CEAHLĂU\n\nRISC 2 - MODERAT\n\nÎn ultimele zile a nins viscolit și s-au depus până la 10-15 cm de zăpadă de tip pulver, peste stratul mai\nvechi și ușor stabilizat de zăpadă. În zonele adăpostite și pe văi se întâlnesc pe alocuri depozite mai\nconsistente, ce prezintă rezistență scăzută în primii 20…40 cm și care pot ceda la supraîncărcări mari. În\nzona crestelor se întâlnesc unele plăci de vânt. Încălzirea accentuată din următoarele zile va determina\numezirea stratului superior, care va putea aluneca, provocând avalanșe de topire de dimensiuni mici și medii,\nriscul fiind amplificat la suprasarcini - risc moderat (2).\nLa altitudini mai mici de 1800 m stratul de zăpadă, deși ușor mai stabilizat, se va umezi mai mult\ndatorită temperaturilor ridicate, existând astfel riscul declanșării avalanșelor de topire, îndeosebi pe pantele\nmai înclinate și aflate la altitudini spre 1800 m, riscul declanșării unor avalanșe fiind amplificat la suprasarcini\n- risc moderat (2).\n\nMUNȚII VLĂDEASA, MUNTELE MARE\n\nRISC 2 - MODERAT\n\nStratul de zăpadă a crescut în vestul masivelor cu 15-20 cm, izolat chiar mai mult, zăpada nouă fiind\ndepusă peste stratul mai vechi, în mare parte stabilizat și cu cruste subțiri de gheață în interior. De\nasemenea vântul foarte puternic a viscolit ninsoarea, depunând zăpada sub formă de depozite și favorizând\nformarea unor noi plăci de vânt. În condițiile încălzirii accentuate a vremii, zăpada din straturile superioare se\n\n\fBuletin nivometeorologic pentru perioada\n05.01.2025 ora 20 - 08.01.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nÎn intervalul 02 - 05 ianuarie vremea a fost rece, geroasă în zonele înalte și temporar vântoasă mai ales în\nzonele de creastă. Cerul a fost variabil, temporar noros. Au căzut precipitații predominant sub formă de\nninsoare. Stratul de zăpadă a crescut în medie cu 5-10 cm, iar pe arii restrânse 15-25 cm, în nordul\nCarpaților Orientali și Occidentali și pe crestele Meridionalilor. Vântul a suflat moderat la tare, cu intensificări\nde 70-90 km/h în majoritatea masivelor și trecător de peste 140 km/h la Vlădeasa și Țarcu. Trecător s-a\nsemnalat ceață, asociată și cu depunere de chiciură.\nÎn data de 05.01.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 85 cm la Vf. Omu, 53 cm la Păltiniș, 57 cm la Bâlea-Lac, 36 cm la Sinaia-1500 și\nFundata, 34 cm Cuntu, 30 cm Vf. Țarcu, 24 cm la Parâng, 17 cm la Predeal.\nCarpaţii Orientali: 110 cm la Vf.Lăcăuți, 71 cm la Ceahlău-Toaca, 49 cm la Penteleu, 57 cm la Vf. Călimani,\n56 cm la Bucin, 40 cm la Vf. Iezer.\nCarpaţii Occidentali: 73 cm la Semenic, 48 cm Stâna de Vale, 29 cm la Băișoara, 19 cm la Roșia Montană\nși 13 cm la Vf. Vlădeasa.\n\nPROGNOZA VREMII PENTRU INTERVALUL 05.01.2025 - 08.01.2025\nVremea se va încălzi accentuat, devenind deosebit de caldă pentru această perioadă. Local se vor semnala\nprecipitații mixte la peste 1800 m și predominant ploaie la altitudini mai mici. Pe arii restrânse în Carpații\nOccidentali și în nordul Carpaților Orientali cantitățile de precipitații vor atinge 10...15 l/mp. Vântul va prezenta\nintensificări de 50-70 km/h, iar în zonele înalte, cu viteze mai mari, de 90...110 km/h, din sector predominant\nsud-vestic. Pe arii restrânse se va semnala ceață, asociată în prima noapte și cu depuneri de chiciură.\nTemperaturi prognozate în intervalul 05.01.2025 - 08.01.2025:\nPeste 1800 m:\ntemperaturi minime: în creștere, de la -7... -4 grade noaptea de duminică/luni, la -3...0 grade\ntemperaturi maxime: în creștere la 1... 4 grade luni și marți, apoi în ușoară scădere miercuri: -2…2 grade\nSub 1800 m:\ntemperaturi minime: în creștere, de la -4... -1 grad în noaptea de duminică/luni, la 0...2 grade\ntemperaturi maxime: în creștere la 4…9 grade luni și marți, apoi în ușoară scădere miercuri: 2…7 grade\nVânt la peste 2000 m: din sector predominant sud-vestic, cu viteze ce vor atinge 90-110 km/h\nIzoterma de 0 grade: în urcare, de la circa 700 m, la 2000-2500 m.\n\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-06"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-01-05T20:00:00",
        "endTime": "2025-01-08T20:00:00"
      }
    }
  ]
}