{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the High, Western and Western part of the Low Tatras there is a moderate avalanche danger - 2nd degree. During tomorrow morning, the weather will be influenced by a pressure high, which will bring clear and warm weather. The snow from the last snowfall period, which fell in windy and cold weather, is lying on top of the old snow cover, while the bonds between these layers are weak. The strong radiation of the spring sun will have a significant effect on the layer of puffed new snow, which will be heavily packed during tomorrow morning. Avalanche release will be possible, especially on steep sunlit slopes in the south, while spontaneous avalanches and smaller avalanches are also expected during the day. In the afternoon, a pressure low will hit our area, which will bring clouds and sunburn will be less pronounced, but will bring precipitation, which will also be of a rainy nature at the highest altitudes - soaking of the snow cover will continue.",
        "highlights": "Watch out for wet snow in sun-exposed areas"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "8d059392-bd61-450c-aa29-82077e0f8819",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-13"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-12T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather on Sunday will be influenced by a high pressure high and a low pressure low from midday. This will bring clear, gradually gathering clouds in the morning but warm weather throughout the day.  The distribution of snow from the last snowfall is highly variable. Large amounts have been blown by strong winds up to the mid-elevations, but there are cushions and slabs of wind-blown snow lying on top of an old layer of frozen snow on the leeward sides of the highest elevations. During the day the snow will set and become heavier on the S sides of the mountains. Powdery snow can be found on the S shaded sides of the mountains. Continuous snow cover can be found up to the 1700m mark."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "persistent trend of development",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T22:00:00+00:00",
        "endTime": "2025-04-13T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the eastern part of the Low Tatras there is still a small avalanche danger - 1st degree. During tomorrow morning the weather will be influenced by the pressure high, which will bring clear and warm weather. The last period of snowfall affected the eastern part of the Low Tatras only marginally, locally on the leeward sides it is possible to find smaller amounts of new snow lying on top of the old snow cover, while the bonds between these layers are weak. The strong radiation of the spring sun will have a significant effect on the layer of inflated new snow, which will be intensively packed during tomorrow morning. Avalanche release will be possible, especially on steep sunlit slopes in the south, while spontaneous avalanches and smaller avalanches are also expected during the day. In the afternoon, a pressure low will hit our area, which will bring clouds and sunburn will be less pronounced, but will bring precipitation, which will also be of a rainy nature at the highest altitudes - soaking of the snow cover will continue.",
        "highlights": "Watch out for wet snow in sun-exposed areas"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 1,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "6043439c-efa2-4b48-80b3-f0ecc3197ce0",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-13"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-12T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather on Sunday will be influenced by a high pressure high and a low pressure low from midday. This will bring clear, gradually gathering clouds in the morning but warm weather throughout the day.  The distribution of snow from the last snowfall is highly variable. Large amounts have been blown by strong winds up to the mid-elevations, but there are cushions and slabs of wind-blown snow lying on top of an old layer of frozen snow on the leeward sides of the highest elevations. The snowpack will harden overnight, but during the day the snow will gradually become heavier on the S sides of the mountains. Powdery snow can be found on the S shaded sides of the mountains. Continuous snow cover can be found from 1700 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "persistent trend of development\n\n<br><font size=\"2\">bl</font>"
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T22:00:00+00:00",
        "endTime": "2025-04-13T22:00:00+00:00"
      }
    }
  ]
}