{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will start to re-freeze improving general stability, localised accumulations of unstable windslab will form in areas such as sheltered gullies and on slopes with a North-West through North to Easterly aspect mainly above 850 metres, these accumulations are not expected to be deep or extensive and should in the main be avoidable, Fragile cornices may form above  these aspects.  The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12963",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming colder, the freezing level will lower to around 600 metres through the course of the morning. Snow showers overnight and on Tuesday and moderate to fresh generally South-Westerly winds will affect the area. Snow accumulation is not expected to be great with 1-2 cm expected perhaps 5 in places.\nObserved Weather Influences: Rain and mainly wet snow at the highest levels with strong to gale force generally South-Westerly winds have affected the area.\nObservedSnowStability: The snow cover has reduced particularly at lower levels with the milder and wet conditions. The remaining snow is generally moist and stable but some wet snow instabilities remain on the steepest slopes mainly above 950 metres in sheltered gullies and on slopes with a North-West through North to Easterly aspect.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-12T18:00:00",
        "endTime": "2026-01-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate and stability will be good. It will become firm on the surface at higher elevations. Isolated and shallow areas of windslab will develop through the period mainly on North to East aspects above 600 metres. These are expected to be easily avoidable. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12964",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-West winds initially, ease to become moderate to fresh. Showers fall as snow only on the higher summits initially, but down to 400 metres by the end of the period. The freezing level slowly drops through the period to around 500 metres.\nObserved Weather Influences: Gale force South-Westerly winds. Occasional showers falling as snow only on the very highest summits. The freezing level was around 1100 metres.\nObservedSnowStability: The snowpack continues to consolidate in the mild conditions and stabiltiy is generally good. Isolated wet snow instabilities remain on very steep slopes on all aspects. Fresh snow accumulations on the highest summits are isolated, shallow and not considered significant. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-12T18:00:00",
        "endTime": "2026-01-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The current diminished and moist snowpack lying on most aspects above 600m will stabilise and refreeze. Some additional new snow will form shallow avoidable windslab deposits in wind sheltered locations on North -West through North to Easterly aspects above mostly 900m. Coire rims and gully tops mostly affected.  The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12967",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level, around 900m overnight  will lower through the early hours and the day to 600m. A dry night with some precipitation falling as snow above 400m from midday.\r\nWinds will be generally South-Westerly gale force overnight becoming light by daybreak then fresh to strong in the afternoon.\nObserved Weather Influences: Rain to summit. Winds very strong South-Westerly for most of the day. Some dry spells but mostly showery rain or sleet at all levels\nObservedSnowStability: After a period of instability overnight with natural avalanche activity noted with debris observed to around 700m on a NW aspect. There has been a period of consolidation and improved snowpack stability. Some surface instabilities still linger on North-West through North to Easterly aspects on steep slopes mostly above 700m.The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-12T18:00:00",
        "endTime": "2026-01-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will be generally stable in the colder temperatures and refrozen above 700m. Localised fresh snow accumulations will develop in the afternoon, mainly on North-East and East aspects above 900m.  The avalanche hazard will be Low. The snowpack will gradually thaw below 600m.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12966",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will ease during the period and the freeing level will gradually lower to around 600m. Some light showers are expected during the afternoon.\nObserved Weather Influences: After a warm period overnight with rain at all levels, the freezing level fell to around 1000m and it has been a dry day. Gale force South-Westerly winds over the summits\nObservedSnowStability: The snow pack has briefly thawed and refrozen above 1000m with a gradual thaw taking place below this altitude. Pre-existing instabilities have largely consolidated leaving a generally stable snowpack.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-12T18:00:00",
        "endTime": "2026-01-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be deposited in wind sheltered areas, mainly on North-West through North to East aspects above 900 metres. Some new cornice development is also expected above these aspects. The older snowpack will consolidate in these cooler conditions and its surface gradually refreeze above 600 metres. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12965",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: This evening winds will be moderate to strong South-Westerly, backing Southerly and easing moderate overnight before strengthening again and veering West-South-Westerly during the day. The freezing level will gradually lower through the period from 1000 to around 500 metres. Mainly light showers are expected from mid-evening onwards, heaviest around midday, falling as snow above 700 metres, later 500 metres.\nObserved Weather Influences: Winds were storm force mainly South-Westerly. The freezing level dropped to around 1100 metres shortly after midnight. During the day frequent showers fell as snow above around 1100 metres.\nObservedSnowStability: Fresh windslab has been deposited in wind sheltered areas, mainly on North-West through North to East aspects above 1100 metres. The much reduced pre-existing snowpack is wet at all levels, its surface has refrozen above around 1100 metres and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-12T18:00:00",
        "endTime": "2026-01-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Remaining snow will initially be wet and soft but generally well bonded in all locations. As the freezing level drops existing snow will become firmer, particularly at higher levels. Any new snowfall is expected to be very light and inconsequential. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12968",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A return to cooler conditions with the freezing level dropping to around 600 metres. Dry in the morning with light snow showers in early afternoon. Winds will initially be from the North but will back and strengthen; fresh to moderate Westerly by late afternoon.\nObserved Weather Influences: A dry day with some sleet at 900 metres around midday. Overnight the freezing level lifted to around the higher summits but dropped to 900 metres by morning. South-Westerly winds throughout, gusting in excess of 80mph overnight but easing to around 50 mph by morning.\nObservedSnowStability: The snowpack has been subjected to thaw conditions and after a period of instability has starting to stabilise. Moderately bonded layers are present in the deeper deposits that exist in very sheltered locations mainly on  North-West through North to North-East aspects above 900 metres. Elsewhere the depleted snowpack is moist but generally well bonded.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-12T18:00:00",
        "endTime": "2026-01-13T18:00:00"
      }
    }
  ]
}