{"bulletins":[{"publicationTime":"2026-01-12T16:00:00Z","validTime":{"startTime":"2026-01-12T16:00:00Z","endTime":"2026-01-13T16:00:00Z"},"unscheduled":false,"highlights":"Distinct weak layers in the old snowpack necessitate caution.","avalancheActivity":{"highlights":"Wind slabs and weakly bonded old snow are to be critically assessed.","comment":"The sometimes deep wind slabs of the weekend can still be released in some cases in all aspects and at intermediate and high altitudes. Caution is to be exercised at their margins in particular. Sometimes Explanation: \"these\" may only stand for \"these avalanches\" are large. Shady slopes where weaknesses exist in the old snowpack are especially dangerous. Released avalanches and whumpfing sounds and the formation of shooting cracks when stepping on the snowpack confirm this situation. <br/> <br/> As a consequence of new snow and a moderate to strong southwesterly wind, mostly small wind slabs will form in the course of the day in particular adjacent to ridgelines and in gullies and bowls. The fresh wind slabs will become increasingly prone to triggering in particular on shady slopes. <br/> <br/> In addition an increasing number of small and, in isolated cases, medium-sized gliding avalanches are possible. The current avalanche situation calls for experience in the assessment of avalanche danger and careful route selection."},"snowpackStructure":{"comment":"As a consequence of mild temperatures and high relative humidity the snowpack settled on Monday. Distinct weak layers exist in the old snowpack in particular on little-used, rather lightly snow-covered west, north and east facing slopes. The somewhat older wind slabs are poorly bonded with the old snowpack. <br/> Tuesday: The southwesterly wind will transport the new snow significantly. In particular in the regions of the south exposed to the foehn wind further wind slabs will form. <br/> <br/> At intermediate altitudes there are 70 to 100 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Wednesday: Slight decrease in danger of dry avalanches.","tendencyType":"decreasing","validTime":{"startTime":"2026-01-13T16:00:00Z","endTime":"2026-01-14T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-01-13"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":3,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["S","SW","NE","NW","W","E","N","SE"]},{"problemType":"wind_slab","elevation":{},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","W","E","N"]}],"bulletinID":"3a55876a-feb5-4087-9400-5d15f678f471","dangerRatings":[{"mainValue":"moderate","elevation":{"upperBound":"2000"},"validTimePeriod":"all_day"},{"mainValue":"considerable","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}