{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is moderate above the tree line. Existing drift snow areas can still be triggered in places by small additional loads as small to medium-sized slab avalanches. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit in the north, east and south aspects as well as in gullies and bowls.\n\nIn addition, small, spontaneous loose snow or wet snow avalanches are possible from extremely steep slope areas as the snow cover becomes wetter and warmer.",
        "highlights": "Watch out for wind slabs at higher elevations and occasional wet slides!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "E",
            "S",
            "NE",
            "N",
            "SE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "loose"
            }
          },
          "problemType": "wet_snow",
          "aspects": [
            "NW",
            "E",
            "SW",
            "W",
            "S",
            "NE",
            "N",
            "SE"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "3baf9f66-8927-46f7-bb5c-da9c450baa9d",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-12T16:19:42+00:00",
      "regions": [
        {
          "regionID": "AT-03-06",
          "name": "Gippel - Göllergebiet"
        },
        {
          "regionID": "AT-03-01",
          "name": "Ybbstaler Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind slabs deposited on a soft layer of snow interspersed with graupel are still prone to triggering in places. Weak layers for slab avalanches are formed by soft deposits within the snowpack and loose snow layers (new fallen snow, faceted crystals) in the transition to the crusted old snowpack. The snow cover, snowpack loses firmness with rainfall and warming. In general, the amount of snow is still well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "Increasing high pressure will ensure several stable, dry days. A westerly high-altitude current will continue to bring in mild air at high altitudes and it will often remain frost-free throughout in the low mountain regions. The risk of drifting snow decreases.",
          "tendencyType": "decreasing",
          "validTime": {
            "startTime": "2026-01-13T16:00:00+00:00",
            "endTime": "2026-01-14T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2026-01-12T16:00:00+00:00",
        "endTime": "2026-01-13T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "It will initially snow widely from dense clouds on Tuesday night. However, the snowfall level will rise steadily from the west (to around 1800 metres by the evening) and the precipitation will increasingly turn into freezing rain at low altitudes. The mountain peaks will be covered in thick clouds all day. Chances of a few rays of sunshine are greatest in the afternoon in the area of the Ybbstal Alps. It will snow or rain a little in the morning hours, but the precipitation will soon subside and it will be largely dry throughout the day. Temperatures at 2000 metres will be between -3 and 0 degrees, at 1500 metres between 0 and +4 degrees. The westerly wind will be strong to gale force and will ease slightly from midday."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. Nevertheless, there are isolated snowdrift accumulations behind exposed ridges and ridgelines as well as in gullies and bowls that are triggered as small slab avalanches. The risk of falling outweighs the risk of burial.\n\nIn addition, small, spontaneous loose snow slides are possible from extremely steep slope areas as the snow cover becomes increasingly wet and warms up.",
        "highlights": "Note isolated snowdrift accumulations and wet slide"
      },
      "bulletinID": "ac2fbbfd-6264-47ab-87b1-99d7b9c41603",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-12T16:19:42+00:00",
      "regions": [
        {
          "regionID": "AT-03-02",
          "name": "Türnitzer Alpen"
        },
        {
          "regionID": "AT-03-03",
          "name": "Gutensteiner Alpen"
        }
      ],
      "snowpackStructure": {
        "comment": "At higher altitudes, snowdrift accumulations lie sporadically on soft layers of snow, which can act as a weak layer. The snow cover, snowpack loses firmness with rainfall and warming. In general, the amount of snow is still well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "Increasing high pressure will ensure several stable, dry days. A westerly high-altitude current will continue to bring in mild air at high altitudes and it will often remain frost-free throughout in the low mountain regions. The risk of drifting snow decreases.",
          "tendencyType": "decreasing",
          "validTime": {
            "startTime": "2026-01-13T16:00:00+00:00",
            "endTime": "2026-01-14T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2026-01-12T16:00:00+00:00",
        "endTime": "2026-01-13T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "It will initially snow widely from dense clouds on Tuesday night. However, the snowfall level will rise steadily from the west (to around 1800 metres by the evening) and the precipitation will increasingly turn into freezing rain at low altitudes. The mountain peaks will be covered in thick clouds all day, with only a few clearings. It will snow or rain a little in the morning hours, but the precipitation will soon subside and it will be largely dry throughout the day. Temperatures at 1500 metres will be between -2 and +3 degrees. The westerly wind will be strong to gale-force and will ease slightly from midday."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is low. Nevertheless, drift snow areas can be triggered by a single person as small slab avalanches in a few places. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit with aspects from north-west to east to south as well as in gullies and bowls. The risk of being swept away and falling is greater than the risk of burial.  \n\nIn addition, small, spontaneous loose snow slides are possible from extremely steep slope areas with increasing moistening of the snow cover, snowpack and warming.",
        "highlights": "Snowdrift accumulations are prone to triggering in places, note the occasional wet slide"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "8ceabc4e-4484-4467-81a2-acd1522dd00e",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-13"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-12T16:19:42+00:00",
      "regions": [
        {
          "regionID": "AT-03-04",
          "name": "Rax - Schneeberggebiet"
        },
        {
          "regionID": "AT-03-05",
          "name": "Semmering - Wechselgebiet"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind slabs deposited on a soft layer of snow interspersed with graupel are occasionally prone to triggering. Weak layers for slab avalanches are formed by soft layers of snow (new fallen snow, faceted crystals) in the transition to the crusted can form. The snow cover, snowpack loses firmness with rainfall and warming. In general, the amount of snow is still well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Niederösterreich",
          "website": "https://www.lawinenwarndienst-niederoesterreich.at"
        }
      },
      "tendency": [
        {
          "highlights": "Increasing high pressure will ensure several stable, dry days. A westerly high-altitude current will continue to bring in mild air at high altitudes and it will often remain frost-free throughout in the low mountain regions. The risk of drifting snow decreases.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-13T16:00:00+00:00",
            "endTime": "2026-01-14T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2026-01-12T16:00:00+00:00",
        "endTime": "2026-01-13T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "It will initially snow widely from dense clouds on Tuesday night. However, the snowfall level will rise steadily from the west (to around 1800 metres by the evening) and the precipitation will increasingly turn into freezing rain at low altitudes. The mountain peaks will be covered in dense clouds all day, with only a few clearings. It will snow or rain a little in the morning hours, but the precipitation will soon subside and it will be largely dry throughout the day. Temperatures at 2000 metres will be between -4 and 0 degrees, at 1500 metres between -2 and +3 degrees. The westerly wind will be strong to gale-force and will ease slightly from midday."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Warming - note wind slab and wet slide in places"
    }
  }
}