{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snowdrifts are trigger-prone at high altitudes. Danger zones are covered, they occur in ridgeline terrain, behind discontinuities and in wind-loaded gullies and bowls, increasingly occur also distant from ridges. Small-to-medium sized avalanches can be triggered by one person. Backcountry sports require much experience in assessing avalanche dangers on-site and prudent route selection; mind the risks of falling. Small loose-snow avalanches are possible in steep rocky terrain due to solar radiation. Despite lower temperatures, glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Main danger: fresh snowdrifts at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "comment": "steep terrain near to and distant from ridges, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "smooth steep slopes, grass-covered, rock plates"
        }
      ],
      "bulletinID": "RID4004RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-21T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Strong to stormy W/SW winds will transport the loose snow, generating trigger-prone snowdrift accumlations. Older drifts are bonding better with the surface, but with increasing altitude are still prone to triggering, esp on high-altitude shady slopes. The old snowpack below them is generally well consolidated and stable. The warm ground and wet lower layers are reinforcing the gliding movement of the entire snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "The start of the week will be characterized by very windy, variable weather (W to NW airstream). Atlantic perturbances will traverse the land one after the other, with highly fluctuating temperatures. Avalanche danger levels are expected to increase."
        }
      ],
      "validTime": {
        "startTime": "2024-01-21T17:00:00+00:00",
        "endTime": "2024-01-22T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Slightly cloudy. Monday daytime:  Overcast skies in the morning. Towards evening in the northwestern regions precipitation will set in (snowfall level initially at 2000 m, dropping to 1000 m during the night). At 2000 m: 0 to +5 degrees. Strong to stormy W/SW winds."
      }
    }
  ]
}