[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "La darrera nevada ha acumulat uns 10 cm, de mitjana, de neu nova i ha anat acompanyada de vent del nord-oest. Aquesta neu ha estat transportada sota colls i carenes elevades, generant algunes plaques de vent. Aquestes plaques les trobarem en totes les orientacions per sobre dels 2000 m, aproximadament, sobretot, a la Franja Nord de la Pallaresa, on el vent continuarà bufant amb més força. Les plaques seran, en general, de mida petita, i es mostraran fràgils. Es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos i fer-nos caure. Localment, podria caure alguna de mida 2 (mitjana), per exemple, en terreny trampa, com una canal o corredor. Malgrat el descens tèrmic previst, la presència d'aigua dins del mantell encara farà pensar en la caiguda molt aïllada d'algun lliscament basal en terrny inclinat, llis, herbós o rocallós, que també podria assolir mida 2 (mitjana).\n", "text_distribucio": "Trobem neu a partir de 1300 m i els gruixos totals a uns 2200 m es troben entre els 50 i els 90 cm. El mantell és esquiable en orientació nord a partir d'uns 1900 m i en sud a partir d'uns 2300 m, tot i que molt discontinu, sovint fins als cims. Els gruixos de neu són deficitaris a tot el sector.", "text_tendencia": "Es mantindran reactives les plaques de vent a cota alta. A partir de dijous tornaran els problemes per neu humida.\nEvolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10185, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt dels 2.300 m,\nFEBLE (1), a la resta.", "text_estat_mantell": "Malgrat el descens tèrmic, l'interior del mantell encara es mantindrà humit, però superficialment quedarà endurit i estable, sobretot a primera hora, desprès d'una nit serena i freda. Per dimecres, continuarà el fort vent en cotes altes. No es descarta la formació d'alguna nova placa de vent, petita, cap al nord del sector, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos. \nCaldrà vigilar amb les relliscades per la presència de crostes superficials dures. Vigileu també amb el fort vent en cota alta, amb\ncapacitat de desestabilitzar-nos i fer-nos caure.\n", "text_distribucio": "Trobem neu a partir dels 1700 m en nord, sent discontínua fins als 2000 m. Els gruixos totals estan una mica per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 70 i els 90 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu  és discontínua fins als cims.", "text_tendencia": "El problema de la neu humida tornarà a partir de dijous, amb l'ascens tèrmic previst. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10187, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt dels 2.300 m,\nFEBLE (1), a la resta.", "text_estat_mantell": "Malgrat el descens tèrmic, l'interior del mantell encara es mantindrà humit, però superficialment quedarà endurit i estable. Per dimecres, continuarà el fort vent en cotes altes. No es descarta la formació d'alguna nova placa de vent, petita, cap al nord del sector, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-nos. \nCaldrà vigilar amb les relliscades per la presència de crostes superficials dures. Vigileu també amb el fort vent en cota alta, amb\ncapacitat de desestabilitzar-nos i fer-nos caure.\n", "text_distribucio": "Abans dels xàfecs de neu previstos, a uns 2000 m volten els 30 cm i a 2500 m els 100 cm. En vessants sud la neu sovint és discontínua fins als cims. Els gruixos totals estan una mica per sota dels habituals per aquestes dates. ", "text_tendencia": "Es mantindran reactives les plaques de vent a cota alta. El problema de la neu humida tornarà a partir de dijous, amb l'ascens tèrmic previst. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10190, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2.300 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "L'aspecte marronós del mantell ha canviat amb els darrers xàfecs. Per dimecres s'espera un mantell regelat a primera hora i una fina capa de neu recent. Durant les properes hores continuarà el fort vent que podrà formar algunes plaques al nord del sector, petites, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí que podrien desequilibrar-nos si cedeixen en trepitjar-les. Malgrat l'acusat descens tèrmic observat, l’interior del mantell encara es mantindrà humit.\nCaldrà vigilar amb les relliscades per la presència de crostes superficials dures. Vigileu també amb el fort vent en cota alta, amb capacitat de desestabilitzar-nos i fer-nos caure.\n\n\n\n", "text_distribucio": "Abans dels darrers xàfecs de neu i el descens de la cota, la neu és present a terra per damunt d'uns 2100 m en nord. A orientació sud la trobem de forma discontínua fins als cims.", "text_tendencia": "Es mantindran reactives les plaques de vent a cota alta. El problema de la neu humida tornarà a partir de dijous, amb l'ascens tèrmic previst. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10191, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2), a les Canals del Cadí, a partir de migdia.", "text_estat_mantell": "En les darrerres hores s'ha observat un marcat descens tèrmic previst. Per dimecres, la neu més superficial quedarà regelada, després d'una nit freda i serena. Amb aquestes condicions són probables allaus de neu humida, inclús de fons, a causa de la penetració de la humitat fins a la base del mantell. Les allaus humides podrien assolir fins a mida 2 (mitjana), amb capacitat per enterrar una persona. \nA més, l'entrada de vent i els xàfecs previstos poden generar alguna placa de vent, petita, però que en cas de trencar-se podria desestabilitzar-nos o fer-nos caure, per exemple, a la base de les Canals. Aquí també hi podrm trobar alguna cornisa inestable, a la sortida de les canals, que pot cedir i provocar alguna allau. \n", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 50-60 cm a 2100 m. El mantell és esquiable en nord a partir d'uns 2200 m.", "text_tendencia": "El problema de la neu humida es reactivarà a partir de dijous, amb l'ascens tèrmic previst. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10193, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Per dimecres la neu més superficial quedarà regelada, després d'una nit freda i serena. No s'esperen problemes per allaus, sobretot a primera hora, amb un mantell endurit. Malgrat el descens tèrmic, internament encara trobem humitat en el mantell i, de manera aïllada, no es descarta alguna allau de neu humida, inclús de fons, a causa de la penetració de la humitat fins a la base del mantell aquests dies enrera. Les allaus humides serien de mida 1 (petita), sense capacitat per enterrar una persona. \nVigileu amb les relliscades a causa de la presència de crostes endurides i regelades.\n", "text_distribucio": "El mantell és molt discontinu i esquiable en nord a partir d’uns 2200-2300 m, amb gruixos que ronden els 10-20 cm. En sud ha anat desapareixent o  es presenta força discontinu fins a cota alta.", "text_tendencia": "El problema de la neu humida es reactivarà a partir de dijous amb l'ascens tèrmic previst. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10198, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-09", "datavalidesabutlleti": "2024-04-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) per sota de 2.400 m.\nMODERAT (2), a la resta.", "text_estat_mantell": "Per dimecres el mantell apareixerà més endurit a causa del descens tèrmic i una matinada serena. Durant les properes hores es podran repetir xàfecs, alguns amb neu granulada, i acompanyats de fort vent. Localment, en obagues per damunt dels 2400 m es podran formar algunes plaques de vent, petites, sobretot, sota carenes i prop de colls elevats o dels cims. Aquestes plaques es podran desencadenar al nostre pas, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sì que ens poden desequilibrar si cedeixen al nostre pas.\nMalgrat l'ambient fred, l’interior del mantell encara es mantindrà humit i la presència d'aigua dins del mantell encara farà pensar en la caiguda molt aïllada d'alguna purga humida, en terreny inclinat, prop de sector rocosos. \nCaldrà vigilar amb les relliscades per la presència de crostes superficials dures. Vigileu també amb el fort vent en cota alta, amb capacitat de desestabilitzar-nos i fer-nos caure.\n\n\n", "text_distribucio": "La neu és present a terra per damunt d'uns 2100 m en N; en S, més amunt i de forma discontínua fins als cims, on recula ràpidament al pas dels dies.", "text_tendencia": "El problema de la neu humida es reactivarà a partir de dijous, amb l'ascens tèrmic previst. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10195, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]