{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Etter litt nysnø og kraftig vind kan det vere enkelte ustabile fokksnøflak i terrenget. \n\nLite snø i terrenget gjer at ferdsla blir trekt mot samanhengande snø – der skredproblemet finst.\nEit vedvarande svakt lag av kantkorn kan framleis påverkast, sjølv om synkande temperatur og hardare overflate gjer det mindre sannsynleg.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger.  In wind-scoured areas, the snowpack is stable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er prega av tidlegare sterk vind frå søraust og høge temperaturar dei siste dagane. Det er framleis relativt lite snø i terrenget. Og sjølv om det kom litt nysnø på julafta er det lite laussnø tilgjengeleg for vindtransport. Vindutsette område er heilt bare eller avblåste ned til 1. desember-skaren. Der det ligg snø, varierer denne mellom vindpakka hard og vindpakka mjuk i meir skjerma formasjonar. Det er truleg mest snø sør og aust i regionen.\nDet finst eit svakt lag av kantkorn høgt i snødekket nær Longyearbyen. Dette ligg over ei skarehinne frå 1. desember. Laget propagerer godt, og observasjonar tyder på dårleg stabilitet i dette laget. Problemet er knytt til område med tynt snødekke og er ikkje observert der snødekket er tjukt. Det finst òg velutvikla begerkrystallar ved bakken som òg kan utgjere eit skredproblem."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will transport the loose snow available in the terrain and form fresh wind slabs in leeward areas."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt milde temperaturer og nedbør vil kunne føre til at gamle flak løsner av seg selv i noen få heng. Små løssnøskred kan også forekomme der regnet tærer mest på snødekket. ",
        "highlights": "A new round of high temperatures and rain can cause naturally releasing avalanches. Be careful in avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig mildvær og nedbør som regn til fjelltopphøyde siste døgn har sannsynligvis gjort snødekket fuktig eller vått de fleste steder.\n\nFør dette var snødekket hovedsakelig smelteomvandlet med flere skarelag. I høyden og sør i regionen hadde snøen holdt seg tørr og var der påvirka av sterk søraustlig vind. \nFokksnø fra forrige uke ligger stedvis over svake lag av kantkorn. Dette er observert i sørlige deler av regionen, og ved påvirkning har det blitt drønn. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt mildvær og nedbør vil  kunne svekke snødekket. Det kan fortsatt være mulig at enkelte flak løsner av seg selv, særlig der man har vedvarende svake lag i snødekket. \n\nI høyden vil det legge seg opp ferske fokksnøflak som kan være lett å løse ut når de er helt ferske. ",
        "highlights": "A new round of high temperatures and rain can cause naturally releasing avalanches. Be careful in avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Julaften og natt til første juledag var det mildvær og regn høyt til fjells i regionen. Snødekket har blitt fuktet. \n\nFør siste mildvær og regn, ble det rapportert om greit skiføre og endel nysnø over ca 500moh ved Alteidet.\nDet finnes kantkornlag i snødekket. Der snødekket er tynt er det dannet kantkorn under tynne fokksnøflak og i forbindelse med skare. Kantkorn er ikke observert der snødekket er tykt. Generelt har det vært lite tegn på aktivitet på disse lagene i det siste. \n\nEldre vedvarende svake lag dypere i snødekket eksisterer, men det er trolig ikke et skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ny runde med mildvær og regn høyt til fjells etter kjøligere avslutning på 1.juledag vil svekke snødekket igjen. I deler av regionen som har fått mest nedbør vil det fortsatt kunne løsne skred av seg selv som kan bli store. \n\nDet vil dannes fokksnøflak i høyden som kan være lett å løse ut når de er ferske. \n\n",
        "highlights": "A new round of high temperatures and rain can cause a few large naturally releasing avalanches. Be careful in avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn opp mot 1000-1200 moh har fuktet snødekket i regionen de siste dagene. \n\nUnder 600 moh har det vært mildværspåvirket snøpakke lenge, men over 600-700moh var det rapportert om greit skiføre og tørr snø siste dager før jul.\nDet er observert vedvarende svake lag av kantkorn under fokksnøflak. Disse er observert på indre strøk, i grensetraktene og i Skibotndalen, men kan finnes flere steder. Det har gitt faretegn som drønn og utslag på tester siste dager."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ny runde med mildvær og regn høyt til fjells holder oppe faren for at skred kan løsne av seg selv. I deler av regionen som har fått mest nedbør vil det fortsatt være fare for store skred.\n\nDet vil dannes fokksnøflak i høyden som kan være lett å løse ut når de er ferske.\n",
        "highlights": "A new round of mild temperatures and precipitation, can cause some large avalanches. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til 1.juledag var det regn opp til ca 1000-1200moh, og snødekket vil derfor være fuktig eller vått mange steder. Under 600 moh har det før julen vært mildværspåvirket snøpakke lenge, men over 600-700moh var det rapportert om greit skiføre og tørr snø siste dager før jul.\nTidlig i uka har det dannet seg et svakt lag av kantkorn under fokksnø fra helgen. Det har tidligere vært observert et vedvarende svakt lag av kantkorn og rim under eldre fokksnøflak. Dette førte til fjernutløsing av skred og drønn for ca en uke siden.\n\nDypere i snødekke finnes det et skarelag (fra mildvær 29.11) opp til ca.400-600 moh, som det har vært kantkorn rundt, men før mildværet var det lite faretegn på dette. \n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind.  Persistent weak layers of facets are present above 800 moh. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at enkelte våte skred kan løsne av seg selv. Det forventes mye mindre skredaktivitet enn på torsdag grunnet mindre regn og fordi snødekket trolig drenerer godt etter flere dager med regn.",
        "highlights": "Wet avalanches are still possible due to rain and mild weather, but after several days with rain, less avalanche activity is expected."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Julaften og natt til første juledag har det vært mildvær og regn i regionen. Snødekket er derfor sannsynligvis fuktet eller vått mange steder. \n\nFør dette var det en lengre periode uten særlig nedbør, og det gamle snødekket var utsatt for både sterk vind og svingninger i temperatur. \nLørdag ble det rapportert om en tynn mildværskare fra 600 moh og oppover som det hadde begynt å dannes kantkorn under. Denne er nå sannsynligvis nedføyket under snøen som kom søndag.\n\nUnder eldre fokksnø og dypere i snødekket har det enkelte steder vært observert kantkorn og nedføyket rim. Men det er ikke observert faretegn på disse lagene før mildværet og regn nå kanskje kan vekke det til live igjen noen steder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at enkelte våte skred kan løsne av seg selv. Men det forventes mye mindre skredaktivitet enn på torsdag grunnet mindre regn og fordi snødekket trolig drenerer godt etter flere dager med regn.\n\nHvis det kommer nedbør som snø over mildværsgrensa kan det være lett å løse ut skred i fersk fokksnø.",
        "highlights": "Wet avalanches are still possible due to rain and mild weather, but after several days with rain, less avalanche activity are expected."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn onsdag og torsdag har trolig smelteomvandlet det som lå av nysnø i terrenget. Eldre snøpakke har vært påvirket av mildvær tidligere og består stort sett av smelteformer eller fuktig fokksnø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind.  Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at det løsner enkelte skred, men trolig blir det begrenset med skredaktivitet fordi snødekket nå tåler regn godt etter flere mildværsdager.\nOver mildværsgrensa er det trolig god utbredelse av ustabile fokksnøflak etter flere dager med nedbør og kraftig vind.\nDet finnes også et vedvarende svakt lag i fjellet som har usikker utbredelse etter mildværet.",
        "highlights": "Natural wet snow avalanches can still be expected due to mild weather and rain. Persistent weak layers of facets are present above 800 moh. Unstable wind slabs can be found in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "I Tamokdalen var det 10-30 cm løssnø mandag. Vind tirsdag og mildvær, regn og vind onsdag og torsdag har nok omfordelt eller smelteomvandlet dette. \nUnder dette er den eldre snøen preget av mildvær og vind i varierende grad. Temperaturforskjellen mellom ytre (nordvest) og indre deler av regionen var stor under forrige mildvær.\nDet er et vedvarende svakt lag av kantkorn og rim under fokksnø høyt i snødekket. Dette er observert i mellom Setermoen og Bardufoss, og i Tamokdalen. Etter mildværet 24. og 25. des og mye vind er det usikkert hvor lett det er å påvirke det svake laget, og hva slags utbredelse det har. Det antas at det fortsatt finnes over 800 moh, men at det er vanskeligere å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind.  Persistent weak layers of facets are present above 800 moh. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at enkelte våte skred kan løsne av seg selv. Men det forventes mye mindre skredaktivitet enn på torsdag grunnet mindre regn og fordi snødekket trolig drenerer godt etter flere dager med regn.\n\nHvis det kommer nedbør som snø over mildværsgrensa kan det være lett å løse ut skred i fersk fokksnø.",
        "highlights": "Wet avalanches are still possible due to rain and mild weather, but after several days with rain, less avalanche activity are expected."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-12-25 15:12:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:27",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet som startet 24. desember har preget snødekket opp til ca 900 moh. Under denne høyden er det trolig mye våte smelteformer eller fuktig fokksnø. \nTidligere mildvær i desember har ført til at det generelt er lite snø. Snøgrensen går på rundt 300 moh og det er begrensede muligheter for skiferdsel.\nI Vesterålen er det mer snø, men også der svært lite snø i lavlandet.\nMest snø på Hinnøya."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at enkelte våte skred kan løsne av seg selv. Men det forventes mindre skredaktivitet enn på torsdag grunnet mindre regn og fordi snødekket trolig drenerer godt etter flere dager med regn.\nOver mildværsgrensa kan du lett løse ut skred i bratt terreng med ferske fokksnøflak. ",
        "highlights": "Wet avalanches are still possible due to rain and mild weather, but after several days with rain, less avalanche activity are expected. With freezing level at around 1000 masl, unstable wind slabs can be present in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet som startet 24. desember har preget snødekket opp til ca 1000 moh. Under denne høyden er det trolig mye våte smelteformer eller fuktig fokksnø.\nDet har kommet nedbør med dominerende vindretning fra vest. Over mildværsgrensa har det trolig lagt seg mye fokksnø i heng som har vært i le for vinden.\nObservasjoner fra indre deler av regionen viser at det noen steder finnes svakt lag av kantkorn, mens andre steder ikke finnes eller er vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at enkelte våte skred kan løsne av seg selv. Men det forventes mindre skredaktivitet enn på torsdag grunnet mindre regn og fordi snødekket trolig drenerer godt etter flere dager med regn.\nOver mildværsgrensa kan du lett løse ut skred i bratt terreng med ferske fokksnøflak. Der det har lagt seg opp betydelige mengder med fokksnø kan det ikke utelukkes at skred kan bli store.",
        "highlights": "Wet avalanches are still possible due to rain and mild weather, but after several days with rain, less avalanche activity are expected. With freezing level at around 1000 masl, unstable wind slabs can be present in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet som startet 24. desember har preget snødekket opp til ca 1000 moh. Under denne høyden er det trolig mest våte smelteformer, kanskje noe fuktig fokksnø. \nDet har kommet nedbør med dominerende vindretning fra vest. Over mildværsgrensa, høyt til fjells, kan det ha lagt seg fokksnø i heng som har vært i le for vinden.\nGenerelt lite snø under 450 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regn og mildvær kan fortsatt føre til at enkelte våte skred kan løsne av seg selv. Men det forventes mindre skredaktivitet enn på torsdag grunnet mindre regn og fordi snødekket trolig drenerer godt etter flere dager med regn.\nOver mildværsgrensa kan du lett løse ut skred i bratt terreng med ferske fokksnøflak. Der det har lagt seg opp betydelige mengder med fokksnø kan det ikke utelukkes at skred kan bli store.",
        "highlights": "Wet avalanches are still possible due to rain and mild weather, but after several days with rain, less avalanche activity are expected. With freezing level at around 1000 masl, unstable wind slabs can be present in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet som startet 24. desember har trolig preget snødekket opp til minst 1000 moh. Under denne høyden er det trolig mest våte smelteformer eller fuktig fokksnø.\nDet har kommet nedbør med dominerende vindretning fra vest. Over mildværsgrensa har det trolig lagt seg mye fokksnø i heng som har vært i le for vinden.\nDypere i snødekket finnes et lag med kantkorn, men dette er godt beskyttet av overliggende snø og fremstår ikke som aktivt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches can release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte våte skred kan fortsatt løsne av seg selv og være lett å løse ut. Nedbøren avtar, men det vil tar tid før vannet dreneres ut av snødekket. I lavere terreng har snødekket vært utsatt for flere runder med nedbør. Her er det mindre sannsynlig med skred. \n\nHvis det kommer nedbør som snø over mildværsgrensen kan det være lett å løse ut skred i fersk fokksnø.",
        "highlights": "Decreasing avalanche danger, but wet avalanches can still release due to a wet snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet som startet 24. desember har preget snødekket opp til 1000 moh. Under denne høyden er det trolig våt snøoverflate og smelteformer i snødekket. \nOver mildværsgrensa har sannsynligvis vind fra vest flyttet snø inn i leheng.  \nDet er tidligere observert et svakt lag av kantkorn dypt i snødekket, men det er sannsynligvis ikke lenger relevant."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger. Natural Avalanches are possible due to wind and snowfall. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. I høyden finnes områder med sammenhengende fokksnøflak som kan være ustabile. Vind fra vest kan noen steder danne ferske flak i leheng mot øst. Der disse legger seg over et svakt lag av rim eller kantkorn kan det være spesielt lett å løse ut skred. Det er lite snø, så eventuelle skred vil være små. Områder med skiføre og skredproblem vil være sammenfallende, siden det mange steder er et tynt snødekke.\n",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Over skoggrensen varierer snøoverflaten mellom hard skare og bærende fokksnø med ett dryss av løs snø oppå. Fra ca. 1000 moh er det større områder med sammenhengende snødekke, mens det under dette er mer oppstikkende stein og bare rabber. \n\nI skogen er det brytende skare, og i lavlandet er snødekket gjenfryst, hardt og glatt etter tidligere mildvær. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger. Natural Avalanches are possible due to wind and snowfall. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. I høyden finnes områder med sammenhengende fokksnøflak som kan være ustabile. Vind fra vest kan noen steder danne ferske flak i leheng mot øst. Der disse legger seg over et svakt lag av rim eller kantkorn kan det være spesielt lett å løse ut skred. Det er lite snø, så eventuelle skred vil være små. \n",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det ikke sammenhengende snødekke. Fra ca. 700 moh ligger litt nysnø fra helgen, noen få cm nederst til 5-10 cm høyere opp. Denne snøen er mange steder omvandlet til kantkorn og ligger over harde smelteformer. Fra ca. 1200 moh er det mindre smelteformer og mindre kantkorndanning i overflaten. Vind i høyden har dannet mindre flak bak rygger og kuler over ca. 800 moh.\nMellom ca 800-1200 moh er det større områder med kantkorn i snøoverflaten. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger due to wind and snowfall. Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. I høyden finnes områder med sammenhengende fokksnøflak som kan være ustabile. Vind fra vest kan noen steder danne ferske flak i leheng mot øst. Der disse legger seg over et svakt lag av rim eller kantkorn kan det være spesielt lett å løse ut skred. Det er lite snø, så eventuelle skred vil være små. Områder med skiføre og skredproblem vil være sammenfallende, siden det mange steder er et tynt snødekke.\n",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er stort sett smelteomvandlet til topps etter kraftig mildvær og regn. I lavlandet er det lite eller ingen snø. Også høyere i fjellet kan bekker være åpne og ryggene er stort sett bare. Det ligger noe fokksnø av ulik hardhet i høyden etter nedbør siste tiden. Mest snø er det i indre strøk."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger due to wind and snowfall. Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. I høyden finnes områder med sammenhengende fokksnøflak som kan være ustabile. Dersom flakene ligger på et svakt lag av kantkorn eller rim kan det være spesielt lett å løse ut skred. En liten vindøkning fra vest kan noen steder danne ferske flak i leheng mot øst. Det er lite snø, så eventuelle skred vil være små. Områder med skiføre og skredproblem vil være sammenfallende, siden det mange steder er et tynt snødekke.\n",
        "highlights": "Generally stable conditions, but be careful on wind deposited snow in steep terrain. Small avalanches may be easy to trigger here. Areas with skiing conditions and avalanche problems will coincide, since there is a thin snow cover in many places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er det lite eller ingen snø, skiføre fra ca. 700 moh. Det finnes fokksnø av ulik hardhet og ubunden snø i høyden. Opp til ca 1400 moh er snødekket under den siste snøen preget av mildvær. Det er mye oppstikkende stein og ryggene er stort sett bare. Over ca. 1400 moh finnes ikke mildværsskare og snødybdene er betydelig større. Det er generelt mindre snø i ytre strøk av regionen og mest snø i indre strøk mot Strynefjellet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing avalanche danger due to wind and snowfall. Be careful in steep terrain with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind frå vest om kvelden vil flytte snø inn i lesider som vender mot aust der det er snø tilgjengeleg i terrenget. Dersom flaka legg seg på eit svakt lag av kantkorn eller rim, kan det vere spesielt lett å løyse ut skred.\n\nVedvarande svake lag finst framleis i snødekket, særleg i høgda der tidlegare mildvêr ikkje har øydelagt dei. Sannsynet for å løyse ut skred i dette laget er lågt, men den potensielle skredstorleiken tilseier at konsekvensane av eventuelle skred kan vere store.\n\nSnødekket er generelt tynt med mykje stein, så ferdsla blir trekt mot område med samanhengande snø – der skredproblemet òg er størst.",
        "highlights": "Locally unstable conditions. Be aware that there can be areas with persistent weak layers and unstable wind slabs in the highest mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er prega av vind og mildvêr. 14.–15. desember blei snødekket fukta opp til 1600–1800 moh. Sist veke kom det 10–30 cm nysnø som stort sett ligg oppå eit smelteomvandla snødekke. Vinden har flytta mykje av denne snøen over i aust- og nordvende heng. Rygger og rabbar er avblåste. Under 1300 moh er det for det meste skare og hard fokksnø.\nBegerkrystallar ved bakken og kantkorn over skarelag kan framleis vere eit problem høgt til fjells der mildvêret ikkje har påverka langt ned i snødekket.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind can cause snow to be transported and fresh wind slabs to form in the high mountains."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høgt til fjells, der det har kome tørr snø og vore vind, kan det finnast ustabile fokksnøflak – særleg i leheng mot nord og aust, som òg er dei områda det er naturleg å oppsøkje som skiløpar. Dersom flaka ligg på eit svakt lag av kantkorn, kan det vere spesielt lett å løyse ut skred.\nElles er forholda stort sett stabile som følgje av smelteomvandla snødekke, låge temperaturar og lite vind.",
        "highlights": "Be aware of isolated wind slabs in the alpine, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vore fleire rundar med mildvêr og regn høgt til fjells.  14.–15. desember var det regn heilt til fjelltopphøgd.  Mot slutten av førre veke kom det til saman 10–30 cm snø over om lag 1100 moh. For den som leitar, skal det vere mogleg å finne godt skiføre i høgda. Mest snø finst i aust- og nordvende heng. Vindutsett terreng er bart eller avblåst ned til skare.\nBortsett frå siste snøfall er det smelteformer i heile snødekket opp til om lag 1200 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will transport the loose snow and form fresh wind slabs in leeward areas."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. I høyden finnes områder med sammenhengende fokksnøflak som kan være ustabile. Vind fra vest kan noen steder danne ferske flak i leheng mot øst. Der disse legger seg over et svakt lag av rim eller kantkorn kan det være spesielt lett å løse ut skred. Det er lite snø, så eventuelle skred vil være små. Områder med skiføre og skredproblem vil være sammenfallende, siden det mange steder er et tynt snødekke.\n",
        "highlights": "Generally stable conditions, but be careful on wind deposited snow in steep terrain. Small avalanches may be easy to trigger here. Areas with skiing conditions and avalanche problems will coincide, since there is a thin snow cover in many places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i lavlandet, under ca. 700-800 moh. I høyden er snødekket generelt tynt med oppstikkende stein og rabber. Noe fokksnø/ finkornet snø av ulik hardhet, men også ubunden snø, ligger over smeltepakken etter nedbør som snø siste tiden. Det er mest snø i nord- og østvendt terreng."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful on wind deposited snow in steep terrain. Small avalanches may be easy to trigger here. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Aukande vind mot kvelden kan flytte snø og danne ferske fokksnøflak, men det er generelt lite laussnø som kan flyttast. Det kan også finnast enkelte eldre ustabile fokksnøflak høgt til fjells, der det tidlegare har kome tørr snø og blåst. Desse er særleg i leheng mot nord og aust. Det er òg dei områda som er naturlege å oppsøkje som skiløpar.\nEventuelle skred vil vere små fordi det er lite snø.\n",
        "highlights": "Be aware of isolated wind slabs above treeline, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-12-25 15:12:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:28",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er prega av tidlegare mildvêr og kraftig vind. Vindutsette stader er avblåste. Mest snø finst i heng som vender mot nord og aust. Sist veke kom det litt nysnø over 1000 moh. Under 1000 moh kom det meste som regn. Frå om lag 1200 moh er snøen tørr. Under denne høgda er det skare. Det er generelt lite snø og ein del framstikkande buskar og stein."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind can transport snow and form fresh wind slabs in high mountain areas."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. I høyden finnes områder med sammenhengende fokksnøflak som kan være ustabile. Vind fra vest kan noen steder danne ferske flak i leheng mot øst. Der disse legger seg over et svakt lag av rim eller kantkorn kan det være spesielt lett å løse ut skred. Det er lite snø, så eventuelle skred vil være små. Områder med skiføre og skredproblem vil være sammenfallende, siden det mange steder er et tynt snødekke.\n",
        "highlights": "Generally stable conditions, but be careful on wind deposited snow in steep terrain. Small avalanches may be easy to trigger here. Areas with skiing conditions and avalanche problems will coincide, since there is a thin snow cover in many places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-12-25 15:12:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:29",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Ytre del av regionen har flekkvis eller ingen snø. Lenger inn i regionen er det stedvis sammenhengende snødekke over ca 800-900 moh. Snøoverflaten er igjenfrosset og bærende til ca 1000 moh. I høyden finnes det små myke flak eller ubunden snø over smeltepakken, mange steder er snøen i overflaten omvandlet til kantkorn.\nDet finnes utviklet kantkorn mellom ulike skarelag nedi snøpakken. Det skal mye til for å påvirke disse lagene, og de utgjør ikke et skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Høgt til fjells, der det har kome tørr snø og blåst, kan det framleis finnast enkelte ustabile fokksnøflak – særleg i leheng mot nord og aust. Det er òg dei områda som er naturlege å oppsøkje som skiløpar.\nDersom flaka ligg på eit svakt lag av kantkorn kan det vere spesielt lett å løyse ut skred. Eventuelle skred vil vere små fordi det er lite snø.",
        "highlights": "Be aware of isolated wind slabs above treeline, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-12-25 15:12:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:29",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Aust i regionen er det framleis lite snø opp til om lag 1100 moh. Over 1100 moh blir snødekket tjukkare dess høgare du kjem. Snødjupna på 1200 moh er om lag 40 cm. Det er fin, laus snø i høgda, mest i austlege sider der vestavêret ikkje har teke. Vest i regionen er det meir snø,og det er bra skiføre frå om lag 1000 moh. Det ligg mest snø i austvendte fjellsider.\nDet finst kantkornlag i samband med skare nær overflata, men det er lite snø over desse laga."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind can cause snow to be transported and fresh wind slabs to form in the high mountains. But there is generally little snow available for transport."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte områder i høyden kan ha sammenhengende snødekke og skiføre, men det er ikke ventet et aktivt skredproblem. Rolig og kaldt vær gir hard og stedvis glatt snø eller is. ",
        "highlights": "Generally stable conditions. Lack of snow."
      },
      "bulletinID": "NO-3037_2025-12-25 15:12:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T15:12:29",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø igjen i regionen. Bykleheiane og Valleheiane har flekkvis snø over ca 1000 moh.  Snøflekkene er smelteomvandlet. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Lack of snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-26T00:00:00",
        "endTime": "2025-12-26T23:59:59"
      }
    }
  ]
}