{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snow will remain firm and well bonded. Greatest amounts will be found in gullies and around corrie rims above 950 metres on North to East aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12859",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another mostly sunny and dry day is expected. Generally it will be cold with some variance in the freezing level due to temperature inversion conditions. Winds will be light and variable from the East.\nObserved Weather Influences: Patchy cloud cover in the glens with higher summits clear and sunny. Dry throughout. Very calm, occasional breeze from the East to South-East.\nObservedSnowStability: Remaining snow is firm, well bonded and stable. Cover is very patchy with greatest amounts found above 950 metres in gully tops and around corrie rims on North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-25T18:00:00",
        "endTime": "2025-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snowpack will remain frozen, well bonded, firm and stable the greatest areas will be above 950 metres. These patchy accumulations will mainly exist in sheltered gullies and hollows on North to East aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12856",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue to dominate the area. Dry conditions will largely continue with moderate East-South-Easterly winds these easing becoming light Easterly. A frost at lower levels, the main freezing level will be ill defined due to a complex temperature inversion, temperatures likely to be close to freezing above around 800 metres.\nObserved Weather Influences: It was white with frost this morning with mostly clear views. Another dry, fine day, there was a bite to the Easterly winds, minus 2 degrees Celsius at sea level this morning and around minus 1.5 degrees at 860 metres on the hill.\nObservedSnowStability: The remaining snowpack is patchy in extent, well bonded, firm and icy. Largest areas remain on North to East aspects mainly above 950 metres, particularly in sheltered gullies and hollows. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-25T18:00:00",
        "endTime": "2025-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12860",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Little change. Dry throughout with marked temperature inversion conditions. Light variable winds.\nObserved Weather Influences: Inversion conditions: frost in the glens and relatively mild summit air temperatures. Dry with light variable winds.\nObservedSnowStability: The remaining snowpack is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent lies around Coire Ardair. Snow cover on the Creag Meagaidh summit plateau is now quite patchy.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-25T18:00:00",
        "endTime": "2025-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 900 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow will have serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12857",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry, with light variable but mainly Easterly winds. Complex temperature inversion around the summits will create an indistinct freezing level, though generally around 800 metres.\nObserved Weather Influences: Multiple and variable cloud layers and bases, with an ill defined freezing level. Light mainly East winds.\nObservedSnowStability: The remaining snow is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 900 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. The firm snow has serious run outs with potentially serious consequences in the event of a slip or trip. There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-25T18:00:00",
        "endTime": "2025-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain firm and well bonded in all locations. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12858",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with light to moderate mainly Easterly winds. There will be no clearly defined freezing level due to a temperature inversion.\nObserved Weather Influences: It was a dry sunny day with light Easterly winds. There was no clearly defined freezing level due to a temperature inversion.\nObservedSnowStability: The snowpack is very firm with good stability in all locations. Greatest accumulations are on North to East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-25T18:00:00",
        "endTime": "2025-12-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected.  The existing snowpack will remain firm with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12855",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue with clear skies overnight, sunny during the day. Fresh South-Easterly winds will ease to light and become variable in direction during the day.  Inversion conditions leading to a variable freezing level.\nObserved Weather Influences: Dry and sunny with light Southerly winds.  Inversion conditions; freezing at glen levels first thing, midday summit temperature was plus 5 degrees Celsius.\nObservedSnowStability: The existing snowpack is firm with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-25T18:00:00",
        "endTime": "2025-12-26T18:00:00"
      }
    }
  ]
}