{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird als gering eingestuft. Auf Grund der Schneeverteilung liegt nur mehr vorwiegend in den höheren Lagen eine durchgehende Schneedecke. Die Gefahr von spontanen Nassschneelawinen ist deutlich zurückgegangen, einzelne Gleitschneelawinen sind je nach vorhandener Schneemenge im Steilgelände bei glattem Untergrund möglich. In hohen Lagen sind kleine dünne Triebschneeablagerungen zu finden.",
        "highlights": "Einzelne Gefahrenstellen beachten - Gleitschneelawinen, hochalpin kleinräumigen Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "nur hochalpin, dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4675RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        }
      ],
      "snowpackStructure": {
        "comment": "Die bis in die Hochlagen durchfeuchtete Schneedecke kann sich mit dem deutlichen Temperaturrückgang oberflächig festigen und dadurch nochmals stabilisieren, bleibt aber im Inneren feucht bis nass. Darauf fällt etwas Neuschnee, der verfrachtet werden kann. Die durchnässte Schneedecke neigt auf glattem Untergrund zum Gleiten. Meist liegt nur mehr in höheren Lagen eine durchgehende Schneedecke mit mittleren Schneehöhen."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Leichten Tagesgang der Lawinengefahr durch die wieder rasch steigenden Temperaturen."
        }
      ],
      "validTime": {
        "startTime": "2024-04-09T16:00:00+00:00",
        "endTime": "2024-04-10T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Mittwoch startet zumeist mit dichten Wolken, in höheren Lagen oft eingeschränkter Sicht sowie mit leichtem Regen und Schneefall im Gebirge. Die Schneefallgrenze liegt um 1200 m. Im Lauf des Vormittags wird der Niederschlag im Bergland immer schwächer und die Wolken lockern langsam auf. Der Wind weht mäßig bis lebhaft aus West bis Nordwest. Deutlich kälter mit Temperaturen in 1500 m zwischen 0 und 2 Grad, in 2000 m um -3 Grad.\r\nAm Donnerstag herrscht gutes Tourenwetter mit ausgezeichneter Sicht, ab und zu machen sich ein paar harmlose Wolkenfelder bemerkbar. Der Wind weht meist nur schwach aus uneinheitlichen Richtungen. Temperaturen in 2000 m um 9 Grad, in 2000 m um 6 Grad."
      }
    }
  ]
}