{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. As temperatures drop the snowpack will be able to consolidated and stabilize slightly, danger of wet-snow avalanches will recede significantly, naturally triggered glide-snow avalanches on steep smooth slopes cannot be ruled out. In isolated cases in regions with fresh snowfall on leeward steep slopes, thin snowdrift patches can be generated, mostly to beware in terms of taking a fall.",
        "highlights": "Predominantly low avalanche danger, beware isolated danger spots"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "from starting zones which have not yet discharged"
        }
      ],
      "bulletinID": "RID4680RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-09T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-10"
        }
      ],
      "snowpackStructure": {
        "comment": "As temperatures drop the snowpack surface can consolidate and stabilize at night, often harden due to wind influence. Some fresh snowfall regionally, bonding well with the old snowpack, only isolated snowdrift patches, the snowpack base is moist and can glide over smooth ground at any time. At high altitudes the danger of falling on a hard snowpack needs attentiveness."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday, increasing effects of a high-pressure front with flat pressure distribution: mostly sunny and mild weather, slightly increasing wet-snow problem."
        }
      ],
      "validTime": {
        "startTime": "2024-04-09T16:00:00+00:00",
        "endTime": "2024-04-10T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Weather change! On Tuesday night on the northern flank of the Alps, a cold front will move in, eastwards, bringing moist/cool air masses to the Styrian Alps. Up to 10 cm of fresh snow is possible in the western Schladming Tauern over the Dachstein to Totes Gebirge, not much further to the east, in SE regions none at all. The snowfall level: 1200 m. As of midday on Wednesday clouds will begin to disperse from the southeast. The NW winds will be brisk, in SE regions stormy. Temperatures dropping noticeably. At 2000 m: -1 to -4 degrees; at 1500 m at 0 degrees."
      }
    }
  ]
}