[
    {
        "ID": "11966",
        "DatePublished": "2024-04-09",
        "Region": "3",
        "Summary": "LO for 9/4/24. Good stability overnight. Isolated wet snow surface instabilities on steep slopes during day. Cornices! Low hazard.",
        "SnowDistribution": "Wet snowpack except at highest elevations. Poor visibility in clouds in morning, becoming clearer in the afternoon. Winds 10 - 20 mph.",
        "Comment": "Remaining mild for Thursday and Friday.",
        "WeatherInfluences": "Westerly winds back to Southerly overnight then increase to gale force during the day. Mainly dry overnight with rain, preceded by snow on the highest summits, getting heavier through the day. Freezing level around 800 metres overnight rising above the summits during the day.",
        "SnowStability": "Good stability in all locations overnight. During the day isolated wet snow surface instabilities will be present on very steep slopes on all aspects above 1000 metres. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mainly dry with a little very light rain falling as snow only above 1100 metres. Moderate Northerly winds. The freezing level rose to around 1150 metres.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable. Minor instabilities are present in some isolated and shallow recent snow accumulations on East to South aspects above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1345"
    },
    {
        "ID": "11965",
        "DatePublished": "2024-04-09",
        "Region": "7",
        "Summary": "TOR for 10/4 The limited and patchy snowpack will be stable in all locations. Av Hazard will be Low.",
        "SnowDistribution": "Slowly diminishing and patchy snowpack. No visibility during the morning above 600 metres. Winds approx 10 - 20 mph fresh and cooling, strengthening later.",
        "Comment": "Remaining unsettled and generally mild.",
        "WeatherInfluences": "Wintry showers will die out this evening, followed by rain at all levels through the afternoon as the freezing level abruptly rises to well above the summits late morning. The fresh North-Westerly wind will back South by daybreak, strengthening strong to gale force ahead of the rain.",
        "SnowStability": "New snow deposits will quickly thaw at all levels through the afternoon. The existing limited and stable snow cover will remain much depleted with most snow lingering in patches, strips and slivers, mostly inland above 800 metres. The near coastal mountains and tops will be largely snow free. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Rain and hill fog became increasingly wintry on the highest summits as the freezing level lowered in a fresh Northerly wind. Clearing through the afternoon.",
        "ObservedSnowStability": "The limited snow cover is stable in all locations, is much depleted with most snow lingering in patches, strips and slivers mostly inland above 800 metres. The near coastal mountains and tops are largely snow free. There is a dusting of new snow on the higher tops.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11969",
        "DatePublished": "2024-04-09",
        "Region": "5",
        "Summary": "SC 10/04  Localised moderately bonded windslab E, SE, S, SW aspects above 1000m, especially North of The Dee. Av Hazard Moderate.",
        "SnowDistribution": "Thin wet snow above 850m: More North of The Dee. Cloud base around 1000m.  Winds 30-40 mph, progress difficult and tiring.",
        "Comment": "More snow has fallen in the North of the forecast area. Very little in the South.",
        "WeatherInfluences": "Very light snowfall early evening will soon cease, leading to  a dry night. Light snowfall above 1000 metres from mid-morning, will rapidly turn to sleet then rain as the freezing level soars well over the summits during the early afternoon. Overnight strong North-Westerly winds will back to become near gale force Southerlies during the day.",
        "SnowStability": "Localised moderately bonded accumulations will be present in wind sheltered locations on East through South to South-West aspects above 1000 metres, mainly along the forecast area\\'s high Northern boundary mountains. There is potential for surface instability on steeper terrain as the freezing level rises over the summits. Any recently formed cornices will be prone to collapse. The vast majority of the area will have well bonded and stable snow. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight precipitation, easing during the day, fell as snow above 1000 metres, later above 850 metres. Moderate winds increased to become gale force Northerlies by midday. Freezing level around 850 metres at midday.",
        "ObservedSnowStability": "The vast majority of the remaining snow is well bonded and stable. Localised accumulations of moderately bonded windslab are present in wind sheltered locations on East through South to South-West aspects above 1000 metres, mainly along the forecast area\\'s high Northern boundary mountains. Very little new snow everywhere else. The avalanche hazard is Moderate.",
        "KeyIcons": "50",
        "CompassRose": "val=11001100120012001200120011001100&txts=600&txtm=1000&txte=1150"
    },
    {
        "ID": "11964",
        "DatePublished": "2024-04-09",
        "Region": "4",
        "Summary": "GC10/4 Dry cool pm bec wet. Snowpack will be soft+wet wet snow instabilities steepest slopes. cornices prone to collapse Av haz Low.",
        "SnowDistribution": "No snow below 850m. A light cover of overnight snow lies above 900 metres. Cloud base was around 1100 metres lowering at times.",
        "Comment": "Light rain will affect all levels in the morning becoming heavy later in the day Any remaining cornices will be prone to collapse, hazard of rockfall will exist.",
        "WeatherInfluences": "It will be dry and cool overnight with the freezing level around 900 metres. Very light new snow in the morning will be followed by milder and progressively wet conditions through the day when the freezing level will rise well above the summits. Winds will be variable with very strong summit gusts.",
        "SnowStability": "The snowpack will further reduce with the onset of mild and wet conditions on Wednesday. General stability will remain good on all but the steepest slopes where mainly surface wet snow instabilities will exist. Any remaining cornices will be prone to collapse  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cool conditions and snow showers above 900 metres affected the area overnight. There have been occasional very light showers today. Strong Northerly winds overnight have moderated today. The freezing level is now above the summits.",
        "ObservedSnowStability": "The remaining snowpack is generally stable in most locations. Localised surface instabilities exist on the very steepest of slopes but these are avoidable.  The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1150"
    },
    {
        "ID": "11968",
        "DatePublished": "2024-04-09",
        "Region": "6",
        "Summary": "CM 10.04 Windslab on N through E to S aspects above 900m. Risk of wet snow instabilities and cornice collapse during day. Haz Mod.",
        "SnowDistribution": "Patchy snow cover and variable conditions underfoot.  Cloudy on the tops. Winds 20 -30 mph.",
        "Comment": "Increasing risk from rockfall, and cornice collapse as the day progresses.",
        "WeatherInfluences": "Strong West-North-West winds will back Southerly overnight becoming gale force throughout the day as a new frontal system arrives. Freezing level will rise well above the summits during the morning. Summit snow will precede the onset of rain by mid morning.",
        "SnowStability": "Unstable windslab will be present on North through East to South aspects above 900 metres. Areas most affected will be gully tops, coire rims and steep convex slopes. During the day there will be a period of heightened instability as the snowpack becomes saturated. Wet snow instabilities will become more prevalent and cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Steady showers throughout the day, falling as snow above around 800 metres. North-Westerly winds increased during the morning to become very strong.",
        "ObservedSnowStability": "Moderately bonded windslab is present on steep East to South aspects above around 900 metres. Areas most affected are gully tops and steep coire backwalls, particularly where the new snow overlies the older firm snowpack. The avalanche hazard is Moderate.",
        "KeyIcons": "50",
        "CompassRose": "val=12001200120012001200110011001100&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11967",
        "DatePublished": "2024-04-09",
        "Region": "2",
        "Summary": "NC for 10/4. Turning mild. Some wet snow instabilities on E to S aspects above 900m. Cornices prone to collapse. Considerable hazard",
        "SnowDistribution": "No snow below 650m but with heavy drifting at higher altitudes. Blizzard and whiteout conditions presenting challenging and serious conditions Winds 30-40 mph.",
        "Comment": "Turning very mild though the day.",
        "WeatherInfluences": "After a cool dry night it will turn mild with the freezing level rising well above the summits during the morning. There will be some rain at all levels during the day. Gale force Westerly winds will back Southerly.",
        "SnowStability": "The snowpack will become wet throughout. Wet snow instabilities are expected where the recent deposits overlie the old firm snowpack. This will mainly be on East to South aspects above 1000 metres. Cornices above these aspects will be prone to collapse. Stability will be better on exposed Northerly aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Significant quantities of snow fell above about 800 metres during the latter part of the night and through the morning. The freezing level varied between about 1000 metres and 1200 metres during the day. North-Westerly winds strengthened through the day.",
        "ObservedSnowStability": "Areas of windslab have been deposited in wind sheltered locations on mainly East to South aspects above 1000 metres. These deposits are unstable particularly where they overlie the old firm snowpack. Fresh cornices above these aspects are prone to collapse. Windward aspects tend to be scoured and stable. Below 1000 metres the snowpack is damp and stability better. The avalanche hazard is Considerable.",
        "KeyIcons": "48",
        "CompassRose": "val=11001200230023002300120011001100&txts=750&txtm=1000&txte=1300"
    }
]