{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr bleibt gering. Aus Steilhänge sind vereinzelt spontane Gleit- und Nassschneelawinen möglich. Wobei aber die Wahrscheinlichkeit für Nassschneelawinen mit der Abkühlung und überwiegend fehlender Einstrahlung zurück geht. Hänge mit Rissen in der Schneedecke sind zu meiden. In den schattseitigen Hochlagen können Schneebrettlawinen lokal noch ausgelöst werden. Allgemein sind mögliche Lawinen meist klein bis teils mittelgroß.",
        "highlights": "Teils eingeschränkte Sicht, stellenweise ein paar unergiebige Schauer - einzelne spontane Gleit- und Nassschneelawinen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, Gleitschneelawinen"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "in schattigen Lagen und hochalpin"
        }
      ],
      "bulletinID": "RID4377RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist allgemein gut gesetzt. Die Schneeoberfläche kann sich mit der Abkühlung in der Nacht auf Dienstag und je nach Ausstrahlung leicht festigen. Somit bildet sich oft eine Harschschicht. Darauf könnten durch lokale unergiebige Schauer ein paar Schneeflocken zu liegen kommen. In den Hochlagen gibt es teils noch kleinräumige, ältere und dünne Verfrachtungen. Das Schneedeckenfundament ist überwiegend stabil, im Inneren aber je nach Höhenlage feucht bis nass. Es liegt selbst in mittleren sonnseitigen Lagen nur mehr wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung bei der Lawinengefahr."
        }
      ],
      "validTime": {
        "startTime": "2024-03-04T17:00:00+00:00",
        "endTime": "2024-03-05T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag ziehen von Beginn an dichtere Wolken durch, die Sonne zeigt sich nur zwischendurch. Die Sicht ist damit im Gebirge immer wieder eingeschränkt. In der ersten Tageshälfte machen sich ein paar Regen-, oberhalb von 1300 m auch unergiebige Schneeschauer bemerkbar. Am Nachmittag bleibt es hingegen oft trocken und die Sonne kommt etwas mehr zum Zug. Der Wind weht meist nur schwach bis mäßig aus West. In 1500 m liegen die Temperaturen um 0 Grad, in 2000 m um -2 Grad.\r\nAm Mittwoch ist es recht dicht bewölkt und die Sicht ist eingeschränkt. In den östlichen Alpen zeigt sich am Vormittag noch öfter die Sonne. Im Salzkammergut kann es dann schon leicht regnen bzw. oberhalb von 1200m schneien. Am Nachmittag breiten sich die Wolken noch weiter gegen Osten aus. Es weht mäßig starker Ostwind. In 1500 m um 0 Grad, in 2000 m um -2 Grad."
      }
    }
  ]
}