{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New snow deposits are not expected to be significant. The  milder conditions will further help to consolidate snowpack instabilities. Isolated windslab will persist at higher elevations mainly on NW through N to E aspects above 950m. These localised deposits will be generally shallow with summit gully scarp slopes, gully exits and steep coire headwalls mainly affected. Some Westerly aspects also affected. Fragile cornices will overhang similar aspects. The avalanche hazard will be Moderate.",
        "highlights": "GC 5/3 Isolated windslab deposits mainly on NW to E aspects + fragile cornices above 950m. Otherwise generally stable. Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11748",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the freezing level will rise to around 1000 metres then fall to 750m, later, rising again to near summit levels. Some light precipitation expected some briefly falling as snow, some briefly as rain. East-South-Easterly winds will reach gale to storm force in the early hours of the morning then easing, becoming South-South-Easterly.\nObserved Weather Influences: Dry conditions prevailed winds were fresh, South-Easterly  which felt quite wintry at higher elevations. The midday summit temperature was minus 3.1 degrees celsius.\nObservedSnowStability: The snowpack has mostly consolidated in many locations. However, isolated pockets of poorly bonded windslab are still present, mainly on North-West through North to East aspects above 900 metres. These deposits are quite isolated and generally shallow with summit gully scarp slopes, gully exits and steep coire head walls mainly affected.  Fragile cornices overhang similar aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-04T18:00:00",
        "endTime": "2024-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will accumulate throughout the period, as existing snow is redistributed. The greatest instability will be on West to North aspects above 900 metres, particularly in steep wind sheltered locations such as coire rims, gullies and crag aprons. North-East aspects will also be subject to cross-loading. Areas exposed to the wind will become increasingly scoured. The avalanche hazard will be Considerable.",
        "highlights": "LO for 5.3. Windslab will continue to accumulate on W,NW,N and NE aspects above 900m. The Avalanche Hazard will be Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11749",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow is expected overnight before resuming late in the period, this will be confined to terrain above 1000 metres. Winds will be gale force from the South-East, decreasing to strong South-South-Easterlies by the end of the period. The freezing level will fluctuate between 900 and 1000 metres.\nObserved Weather Influences: A generally dry day. Winds were from the South-East, initially moderate, becoming strong later. The freezing level was around 800 metres at midday.\nObservedSnowStability: Fresh poorly bonded windslab was deposited overnight and as the day progressed, on West to North aspects above 900 metres. Older deposits containing weaknesses also persist on the same aspects. Areas most affected are steep wind sheltered locations, such as coire rims, gullies and crag aprons. Outwith these areas, the cover consists of unconsolidated snow lying on bare ground or firm snow patches. Slopes exposed to the wind are scoured and icy. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-04T18:00:00",
        "endTime": "2024-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The remaining old, firm snow will be confined to steep North through East to South-East aspects above 800 meters. The snowpack will continue to consolidate and is expected to be generally stable. The avalanche hazard will be Low.",
        "highlights": "TO for 05.03 Old, firm snow on steep N through E to SE aspects above 800m. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-11751",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force East-South-East winds possibly gusting overnight to Storm force; easing to strong during the day.  A light shower falling as snow at summit levels late afternoon in the West of the region. The freezing level will fluctuate around summit level or just below.\nObserved Weather Influences: Light to moderate South-Easterly winds. A dry, clear and sunny day. The freezing level rose to summit level.\nObservedSnowStability: Remaining snow lies mainly on steep North through East to South-East aspects above 800 meters. This continues to consolidate and is generally stable. Further snow loss was observed today on sun affected aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-04T18:00:00",
        "endTime": "2024-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of windslab will start to develop above 900 metres mostly on West through North to North-East aspects, East aspects will also be affected. Deposits will only be moderately bonded particularly on steeper terrain such as gully tops and corrie rims. Any cornices will remain unstable. Elsewhere the snow cover will thaw and diminish. The avalanche hazard will be Moderate.",
        "highlights": "SC 5.3.24 Unstable windslab on W through N to East aspects above 900m, thawing elsewhere. Avalanche Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11753",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fluctuate around 900 metres with precipitation falling as snow above this level. Winds will be very strong, mostly from the South-East but easing and veering slightly to the South-South-East during the day.\nObserved Weather Influences: A dry bright day with a temperature of -1 degrees recorded at 900 metres. Winds were light but strengthened slightly from the South early afternoon.\nObservedSnowStability: Pockets of windslab persist mostly around sharply defined features on West through North to East aspects above 900 metres. Corrie rims and gully tops are most affected. Elsewhere, there is a covering of generally superficial snow above 800 metres.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-04T18:00:00",
        "endTime": "2024-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will become more widespread on steep North-West to North-East aspects above 900m. Some very sheltered East facing gullies may also be affected by cross loading. Weak new cornice development expected over steepest lee slopes. Better stability at lower altitudes and on wind exposed aspects. The avalanche hazard will be Moderate.",
        "highlights": "Moderate hazard. Weak windslab NW through N to E aspects above 900m. Large cornices in places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11752",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few snow showers overnight. Cold but with a slow rise in freezing level during daylight hours. Strong South-Easterly winds throughout.\nObserved Weather Influences: Dry. Cold, though less so on sun-exposed aspects. Light South-Easterly winds freshened later.\nObservedSnowStability: Localised accumulations of weaker, cold windslab are present at the top of steep shaded North-West to North-East aspects above 950m; a few deeply incised East facing gullies are also affected. Cornices, some large, overhang many of these places. Better stability in most locations at lower altitudes. Recently wind exposed locations are scoured and stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-04T18:00:00",
        "endTime": "2024-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will persist and accumulate further, mainly on North-West to North-East aspects above 900 meters. This will mainly affect steep wind sheltered locations such as gully tops, coire rims and crag aprons. Cornices will be fragile and prone to collapse. West and East aspects will also be affected by cross-loading. At lower elevations there will be isolated accumulations of windslab, this will be mostly avoidable and lie on bare ground. The avalanche hazard will be Considerable.",
        "highlights": "NC for 05.03.Unstable windslab on NW-NE above 900m. E and W aspects affected by crossloading. Cornices fragile. Haz. Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11750",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force mainly South-Easterly winds overnight will ease slightly during the day and veer to become gale force, South-South-Easterly. There will be snow showers overnight and into the morning; however there is uncertainty as to the intensity. Freezing level around 1000 meters.\nObserved Weather Influences: South-South-Easterly winds increased during the day to become very strong. Cloud was broken around the higher tops. Freezing level around 700 meters.\nObservedSnowStability: There continues to be significant drifting of snow which has deposited poorly bonded windslab on mainly North-West to North-East aspects above 900 metres. Areas most affected are where accumulations have gained depth around gully tops, coire rims and crag aprons. Cornices are fragile and prone to collapse.  On other aspects the snowpack tends to be shallow and patchy with isolated areas of windslab. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-04T18:00:00",
        "endTime": "2024-03-05T18:00:00"
      }
    }
  ]
}