[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Superficialmente el manto está muy rehelado. En las solanas, el manto se humedece ligeramente en las horas centrales del día, mientras que en umbrías se mantiene la costra de lluvia muy dura. El principal problema de inestabilidad son los deslizamientos basales, aún posibles en vertientes herbosas soleadas de fuerte pendiente, que en algún caso podrían alcanzar tamaño 2 (suficiente para enterrarnos). Internamente, los niveles débiles continúan desarrollándose, sobre todo en las umbrías, aunque las gruesas costras superficiales confieren bastante estabilidad al manto. Cuidado con estas costras, ya que pueden ser muy resbaladizas; recuerde llevar crampones, casco y material para evitar resbalones.\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle, con grosores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.400 m y 1.700 m en S. Los espesores a 2.200 m varían entre 40-70 cm, localmente en puntos resguardados hasta 100 cm. El grosor total está por debajo de lo habitual en algunos sectores, y es el normal en otros.", "text_tendencia": "El manto continuará rehelándose en las solanas y facentándose en las umbrías.", "problems": [{"id_problema": 10756, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1) \n", "text_estat_mantell": "Superficialmente, el manto presenta una costra muy endurecida y a menudo gruesa. En las solanas, la parte superficial de esta costra, se va humedeciendo ligeramente hacia el mediodía. En cotas altas, donde el manto presenta capas débiles internas que continúan desarrollándose, podría desencadenarse algún alud de placa dura de tamaño 1, pequeño (sin capacidad de cubrir una persona, pero sí de hacer perder el equilibrio y tumbarla), por sobrecarga fuerte, como al paso de un grupo de personas. Estas condiciones son más propias del extremo norte.\nHay que tener cuidado con los resbalones sobre costras; recuerde llevar crampones, casco y material para evitar resbalones.", "text_distribucio": "Hay nieve a partir de los 1.800 m en umbrías, por encima de 2.000 m en solanas, con manto discontinuo hasta arriba. En cotas altas está muy venteado con sectores al descubierto. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas del extremo norte.", "text_tendencia": "El manto continuará encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10757, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Superficialmente, el manto presenta una costra muy endurecida y a menudo gruesa. En las solanas, la parte superficial de esta costra, se va humedeciendo ligeramente hacia el mediodía. En cotas altas, donde el manto presenta capas débiles internas que continúan desarrollándose, podría desencadenarse algún alud de placa dura de tamaño 1, pequeño (sin capacidad de cubrir una persona, pero sí de hacer perder el equilibrio y tumbarla), por sobrecarga fuerte, como al paso de un grupo de personas. Estas condiciones son más propias del extremo norte.\nHay que tener cuidado con los resbalones sobre costras; recuerde llevar crampones, casco y material para evitar resbalones.\n", "text_distribucio": "Hay nieve a partir de los 1.800 m en umbrías, por encima de 2.000 m en solanas, con manto discontinuo hasta arriba. En cotas altas está muy venteado con sectores al descubierto. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas del extremo norte.", "text_tendencia": "El manto continuará encostrado en solanas por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10758, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Los últimos episodios de viento dejaron un manto muy venteado e irregular. Hay presencia de algunas placas de nieve venteada, locales, bajo collados y cordales, que podrían fracturarse por la presencia de capas débiles internas por una sobrecarga fuerte, por ejemplo, al paso de un grupo de personas, y generar aludes de placa dura de tamaño 1, pequeño (sin capacidad para colgar una persona, pero sí de perder el equilibrio y hacerla caer). El manto se ha humedecido hasta cotas altas y rehiela por las madrugadas.\nPrestar atención a posibles resbalones debido a un manto rehelado superficialmente; llevar crampones, casco y material para evitarlos.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m en umbrías y 2.100 m en solanas. En cotas altas está extremadamente venteado con mucho suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y protegidas del viento. Los grosores a 2.200 m varían entre 20-40 cm y son normales para la época.", "text_tendencia": "El manto se presentará encostrado por la mañana y con placas de viento duras en cotas altas. En las umbrías el manto lentamente se debilitará internamente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10759, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto se encuentra encostrado y endurecido superficialmente. En las umbrías, hay presencia de capas débiles persistentes que continuarán desarrollándose y debilitando el manto en estos sectores. En el sector del Cadí, de forma aislada, en la parte superior de las canales, así como también en otras umbrías resguardadas y de forma muy local, es posible algún alud de placa dura desencadenado por una sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarnos y derribarnos.\nPreste atención a posibles resbalones por presencia de un manto endurecido superficialmente debido a la fusión-rehielo de estos días; recuerde llevar crampones, casco y material para evitar resbalones.\n", "text_distribucio": "Hay nieve por encima de 1.500 a 1.700 m. El manto es difícilmente esquiable debido al poco grosor, en todo caso sobre prados por encima de 1.900 m. Los espesores están algo por debajo de lo normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "El manto internamente se continuará debilitando en las umbrías y endureciendo por rehielo nocturno en las solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10760, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto se encuentra encostrado y endurecido superficialmente. En cotas altas, por los episodios de viento pasados, es discontinuo y muy ventado. Internamente, existen niveles débiles que continuarán debilitándose por las condiciones térmicas del manto. De forma local, podría fracturarse alguna placa de viento dura por sobrecarga fuerte, por ejemplo, al paso de varias personas, y desencadenar algún alud de placa, que sería de tamaño 1, pequeño, sin capacidad para enterrarnos, pero sí para desequilibrarnos y derribarnos. Estas placas se encuentran principalmente bajo collados y cordales y en orientaciones este. En las solanas el manto se humedece de día y rehiela de noche.\nPreste atención a los resbalones debido a un manto rehelado superficialmente. No olvide material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve por encima de unos 2.100 m. Los espesores a 2.200 m oscilan entre 20-30 cm.", "text_tendencia": "No habrá cambios significativos en el estado del manto. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10761, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-31", "datavalidesabutlleti": "2025-01-02", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto es muy irregular y venteado. En superficie se encuentra encostrado mientras que internamente, en sectores resguardados de las umbrías, hay capas débiles que con las condiciones térmicas del manto continuarán desarrollándose. De manera aislada, bajo collados y crestas, es posible el desencadenamiento de algún alud de placa dura por sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad para colgar a una persona, pero sí para desequilibrarnos y derribarnos.\nCuidado con los resbalones por la presencia de un manto endurecido debido a la fusión-rehielo, que se mantendrá en los próximos días; recuerde llevar crampones, casco y material para evitar resbalones.\n", "text_distribucio": "El manto es muy discontinuo, con presencia de nieve desde 1.700 m en las umbrías y 1.900 m en las solanas, esquiable sólo por canales y lugares resguardados del viento. Los espesores están por debajo de lo normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "El manto internamente se irá debilitando en las umbrías y endureciendo por rehielo en las solanas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10762, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]