[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3), per damunt dels 2.200 m\nMODERAT (2), per sota.", "text_estat_mantell": "Amb les darreres nevades i el vent trobem una estabilitat del mantell pobre. El fort vent del sud-oest ha generat plaques de vent, localment gruixudes, en cotes mitges i altes. Durant les properes hores tornarà a reactivar-se la nevada amb el pas d'una nova borrasca, acompanyada de vent del nord que transportarà la neu seca i freda de cota alta. Per divendres els problemes d'allaus vindran per la formació de noves plaques de vent i per la neu recent. Les plaques antigues i les noves seran reactives i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de fins a mida 2 (mitjana) amb capacitat per colgar una persona. Els llocs perillosos seran sota colls i carenes, convexitats del terreny i canals orientades a est, nord i sud.\nLocalment, podran caure allaus de neu recent, en terreny inclinat, de mida 1 (petita) i, localment, de fins a mida 2 (mitjana), amb capacitat per enterrar una persona.\n", "text_distribucio": "Trobem neu esquiable a orientació nord a partir dels 1.700 m. A sud ho és a partir dels 1.900 m, aproximadament. A 2.300 m hi ha acumulacions d'entre els 50 i els 70 cm (localment, freguen els 100 cm). Els gruixos totals estan per sota del que és habitual en aquestes dates.", "text_tendencia": "Es mantindrà el perill per placa de vent a cota mitja i alta. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11010, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11011, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt dels 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "En superfície trobem neu ventada que s'alterna amb neu granulada, tot just per damunt d'una crosta de pluja dura i gruixuda. El vent dels darrers dies ha generat transport efectiu sota colls i carenes i per damunt dels 2.300 m s'han generat plaques de vent, sobretot a orientacions est i nord-est, damunt de mantell previ. \nDurant les properes hores tornarà a reactivar-se la nevada amb el pas d'una nova borrasca, acompanyada de vent del nord que transportarà la neu seca i freda de cota alta. Per divendres els problemes d'allaus vindran per la formació de noves plaques de vent. Les plaques antigues i les noves seran reactives i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, localment, de fins a mida 2 (mitjana), amb capacitat per colgar una persona. Els llocs perillosos seran sota colls i carenes i també a canals on hi hagi més acumulació. \n", "text_distribucio": "Trobem neu continua a terra des dels 1.700 m. Les darreres nevades han fet que el mantell sigui més regular a tot el sector, sobretot per damunt dels 2.000 m. Malgrat tot, el gruix total encara és inferior a l'habitual per a l'època.", "text_tendencia": "Es mantindrà el perill per placa de vent a cota mitja i alta. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11012, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt dels 2.200 m.\nFEBLE (1), a la resta.", "text_estat_mantell": "El mantell està format per partícules fragmentades per les nevades amb vent dels darrers dies. A la seva base trobem crostes dures. Aquest vent ha generat transport efectiu sota colls i carenes i per damunt dels 2.300 m s'han generat plaques de vent, sobretot a orientacions est i nord-est, damunt de mantell previ. Durant les properes hores tornarà a reactivar-se la nevada amb el pas d'una nova borrasca, acompanyada de vent del nord.\nPer divendres els problemes d'allaus vindran per la formació de noves plaques de vent. Les plaques antigues i les noves seran reactives i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, localment, de fins a mida 2 (mitjana), amb capacitat per colgar una persona. Els llocs perillosos seran sota colls i carenes i també a canals on hi hagi més acumulació, a orientació est i sud. \n", "text_distribucio": "La darrera nevada ha deixat neu contínua a terra a partir dels 1.700 m. Amb els darrers episodis de neu, el mantell és una mica més regular a tot el sector, sobretot per damunt dels 2.000 m. Malgrat tot, el gruix total encara és inferior a l'habitual per a l'època.  ", "text_tendencia": "Es mantindrà el perill per placa de vent a cota mitja i alta. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11013, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), per sota de 2.300 m.\nMODERAT (2), a la resta.", "text_estat_mantell": "Les darreres nevades febles han anat acompanyades de vent fort de l'oest i del sud-oest. Aquest vent ha generat transport efectiu sota colls i carenes i per damunt dels 2.300 m s'han generat plaques de vent a sotavent, petites, sobretot a orientacions est. \nAmb el pas d'un nou front s'esperen nous xàfecs amb fort vent del nord-oest, que generarà noves plaques, petites. Les plaques de vent antigues i les noves que poguem trobar seran reactives, molt locals, i podran trencar-se en circular-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita), sense capacitat per colgar una persona. Els llocs perillosos seran sota carenes o colls o en alguna canal a sotavent on hi hagi més acumulació de neu ventada.\n", "text_distribucio": "Amb les darreres nevada, el mantell és més regular a partir dels 2000 m, però els gruixos són escassos, en general. La neu és esquiable a partir d’uns 2.200 m, de forma discontínu fins els cims. El gruix total està per sota de l'habitual en aquesta època de l'any.", "text_tendencia": "Es mantindrà el perill per placa de vent a cota alta, sobretot sota colls i carenes ben orientadeS. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11014, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per neu ventada, en gran part de la seva totalitat, amb crostes dures a la seva base. Malgrat disposar de més neu, el mantell nival és escàs, en termes mitjans. El fort vent en altura podrà haver format alguna petita placa sota carenes o a la sortida de les Canals que, molt localment, podria trencar-se en circular-hi pel damunt. En aquest cas podria generar-se alguna allau de mida petita, sense capacitat per enterrar una persona.\n\n\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix i de la seva distribució irregular. El gruix total està per sota de l'habitual per aquestes dates.", "text_tendencia": "S'esperen xàfecs febles amb fort vent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11015, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "En superfície trobem uns 5 cm de neu ventada, amb una mica de neu granulada, dels darrers xàfecs. Malgrat disposar de més neu, el mantell nival és escàs, en termes mitjans. El fort vent en altura podrà haver format alguna petita placa sota carenes que, molt localment, podria trencar-se en circular-hi pel damunt. En aquest cas podria generar-se alguna allau de mida petita, sense capacitat per enterrar una persona.\n\n\n", "text_distribucio": "Amb la darrera nevada hi ha neu a terra per sobre d'uns 1.700 m a obagues, però, en general, trobem molt poc gruix. El mantell és difícilment esquiable, només a prats on hi hagi més acumulació. ", "text_tendencia": "S'esperen nous xàfecs amb fort vent. Perill: SENSE CANVIS .", "problems": [{"id_problema": 11016, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell és escàs a tot el sector, tant en distribució com en gruix. Les fortes ratxes poden haver generat alguna petita placa de vent, sota colls i carenes, amb mantell previ, per damunt dels 2.400 m, en llocs on hi hagi més acumulació de neu ventada. Les orientacions on podem trobar la neu ventada seran a est i nord. En cas de trobar alguna placa, aquesta podrà trencar-se en circular-hi pel damunt, generant alguna allau de mida 1 (petita), sense capacitat de cobrir una persona.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època i les febles nevades previstes no faran variar gaire aquests gruixos.", "text_tendencia": "S'esperen nevades febles i vent fort del nord-oest. Perill: EN LLEU AUGMENT.", "problems": [{"id_problema": 11017, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]