[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3), por encima de los 2.200 m.\nLIMITADO (2), por debajo.", "text_estat_mantell": "Con las últimas nevadas y el viento encontramos una estabilidad del manto pobre. El fuerte viento del suroeste ha generado placas de viento, localmente gruesas, en cotas medias y altas. Durante las próximas horas volverá a reactivarse la nevada con el paso de una nueva borrasca, acompañada de viento del norte que transportará la nieve seca y fría de cota alta. Para el viernes los problemas de aludes vendrán por la formación de nuevas placas de viento y por la nieve reciente. Las placas antiguas y las nuevas serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de hasta tamaño 2 (mediano) con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales, convexidades del terreno y canales orientadas a este, norte y sur. Localmente, podrán caer aludes de nieve reciente, en terreno inclinado, de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona.\n", "text_distribucio": "Encontramos nieve esquiable en orientación norte a partir de los 1.700 m. A sur lo es a partir de los 1.900 m aproximadamente. A 2.300 m hay acumulaciones de entre los 50 y los 70 cm (localmente, rozan los 100 cm). Los grosores totales están por debajo de lo habitual en estas fechas.", "text_tendencia": "Se mantendrá el peligro por placa de viento en cota media y alta. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11010, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 11011, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.200 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "En superficie encontramos nieve venteada que se alterna con nieve granulada, justo por encima de una costra de lluvia dura y gruesa. El viento de los últimos días ha generado transporte efectivo bajo collados y cordales y por encima de los 2.300 m se han generado placas de viento, sobre todo en orientaciones este y noreste, sobre manto previo. Durante las próximas horas volverá a reactivarse la nevada con el paso de una nueva borrasca, acompañada de viento del norte que transportará la nieve seca y fría de cota alta. Para el viernes los problemas de aludes vendrán por la formación de nuevas placas de viento. Las placas antiguas y las nuevas serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales y también en canales donde haya más acumulación. \n", "text_distribucio": "Encontramos nieve continua en el suelo desde los 1.700 m. Las últimas nevadas han hecho que el manto sea más regular en todo el sector, sobre todo por encima de 2.000 m. Sin embargo, el grosor total todavía es inferior a lo habitual para la época.", "text_tendencia": "Se mantendrá el peligro por placa de viento en cota media y alta. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11012, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.200 m.\nDÉBIL (1), en el resto.", "text_estat_mantell": "El manto está formado por partículas fragmentadas por nevadas con viento de los últimos días. En su base encontramos costras duras. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.300 m se han generado placas de viento, sobre todo a orientaciones este y noreste, sobre manto previo. En las próximas horas volverá a reactivarse la nevada con el paso de una nueva borrasca, acompañada de viento del norte. Para el viernes los problemas de aludes vendrán por la formación de nuevas placas de viento. Las placas antiguas y las nuevas serán reactivas y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeño) y, localmente, de hasta tamaño 2 (mediano), con capacidad para enterrar a una persona. Los lugares peligrosos serán bajo collados y cordales y también en canales donde haya más acumulación, en orientación este y sur. \n", "text_distribucio": "La última nevada ha dejado nieve continua en el suelo a partir de los 1.700 m. Con los últimos episodios de nieve, el manto es algo más regular en todo el sector, sobre todo por encima de los 2.000 m. Sin embargo, el grosor total aún es inferior a lo habitual para la época.  ", "text_tendencia": "Se mantendrá el peligro por placa de viento en cota media y alta. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11013, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de 2.300 m.\nLIMITADO (2), en el resto.", "text_estat_mantell": "Las últimas nevadas débiles han ido acompañadas de viento fuerte del oeste y del suroeste. Este viento ha generado transporte efectivo bajo collados y cordales y por encima de los 2.300 m se han generado placas de viento a sotavento, pequeñas, sobre todo a orientaciones este. Con el paso de un nuevo frente se esperan nuevos chubascos con fuerte viento del noroeste, que generará nuevas placas, pequeñas. Las placas de viento antiguas y las nuevas que podamos encontrar serán reactivas, muy locales, y podrán romperse al circular por encima. Con su desencadenamiento podrán generar aludes de tamaño 1 (pequeña), sin capacidad para enterrar a una persona. Los lugares peligrosos serán bajo crestas o collados o en algún canal a sotavento donde haya más acumulación de nieve venteada.\n", "text_distribucio": "Con las últimas nevadas, el manto es más regular a partir de los 2000 m, pero los grosores son escasos, en general. La nieve es esquiable a partir de unos 2.200 m, de forma discontinua hasta las cumbres. El grosor total está por debajo de lo habitual en esta época del año.", "text_tendencia": "Se mantendrá el peligro por placa de viento en cota alta, sobre todo bajo collados y cordales bien orientados. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11014, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por nieve venteada, en gran parte de su totalidad, con costras duras en su base. Pese a disponer de más nieve, el manto nivoso es escaso, en términos medios. El fuerte viento en altura podrá haber formado alguna pequeña placa bajo cordales o a la salida de las Canals que, muy localmente, podría romperse al circular por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona.\n\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor y su distribución irregular. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "Se esperan chubascos débiles con fuerte viento. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 11015, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "En superficie encontramos unos 5 cm de nieve venteada, con un poco de nieve granulada, de los últimos chubascos. Pese a disponer de más nieve, el manto nivoso es escaso, en términos medios. El fuerte viento en altura podrá haber formado alguna pequeña placa bajo cordales que, muy localmente, podría romperse al circular por encima. En este caso podría generarse algún alud de pequeño tamaño, sin capacidad para enterrar a una persona.\n\n\n", "text_distribucio": "Con la última nevada hay nieve en el suelo por encima de unos 1.700 ma umbrías, pero, en general, encontramos muy poco grosor. El manto es difícilmente esquiable, sólo en prados donde haya mayor acumulación. ", "text_tendencia": "Se esperan nuevos chubascos con fuerte viento. Peligro: SIN CAMBIOS .", "problems": [{"id_problema": 11016, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-30", "datavalidesabutlleti": "2025-01-31", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto es escaso en todo el sector, tanto en distribución como en grosor. Las fuertes rachas pueden haber generado alguna pequeña placa de viento, bajo collados y cordales, con manto previo, por encima de los 2.400 m, en lugares donde haya más acumulación de nieve venteada. Las orientaciones donde podemos encontrar la nieve venteada serán a este y norte. En caso de encontrar alguna placa, ésta podrá romperse al circular por encima, generando algún alud de tamaño 1 (pequeño), sin capacidad de cubrir a una persona.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época y las débiles nevadas previstas no harán variar demasiado estos espesores.", "text_tendencia": "Se esperan nevadas débiles y viento fuerte del noroeste. Peligro: EN LEVE AUMENTO.", "problems": [{"id_problema": 11017, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]