[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Per divendres el patró principal serà el de les plaques de vent a causa del fort vent del sud i sud-oest que acompanyarà la nevada prevista. Els llocs perillosos seran els sotavents orientats a nord i nord-est i est, al límit sud de l'Aran. Per tant, seran les obagues on podrem trobar les plaques de vent noves, sobretot prop de carenes o sota de colls. Aquesta neu recent i ventada es dipositarà, de manera aïllada, damunt de neu facetada de fa dies, sense cohesió. Podran caure allaus de placa, de manera accidental, al circular en terreny inclinat, per damunt dels 2000 m, de fins a mida 1 (sense capacitat per enterrar una persona). De manera aïllada, no es descarta la caiguda d'algun lliscament basal.\nLa poca neu que caigui durant el matí caurà damunt de les  crostes superficials, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a allaus. El perill augmentarà amb el transcurs del dia, en reforçar-se la precipitació i el vent.\n\n\n", "text_distribucio": "Trobem presència de neu a partir de 1700 a obagues. El mantell és esquiable a partir d’uns 1800 m a obagues i de 2200 m a solanes, amb gruixos d’entre 35-50 cm a 2200 m. A la Franja Nord Pallaresa, a solanes, la neu és més discontínua a partir de 2300 m. El gruix total està molt per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "Dissabte s'esperen noves nevades i fort vent del nord i nord-oest. El perill per plaques de vent seguirà present. Perill SENSE CANVIS.", "problems": [{"id_problema": 9533, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per damunt de 2200.", "text_estat_mantell": "Amb l'arribada d'una borrasca s'esperen canvis en l'estabilitat del mantell. Amb els xàfecs pevistos i el fort vent el patró principal serà el de les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector. Per tant, serà a les obagues on podrem trobar les plaques de vent noves, sobretot prop de carenes o sota de colls. Aquesta neu recent i ventada es dipositarà, de manera aïllada, damunt de neu facetada de fa dies, sense cohesió. Podran caure allaus de placa, de manera accidental, al circular en terreny inclinat, per damunt dels 2200 m, a obagues, de fins a mida 1 (sense capacitat per enterrar una persona). A les solanes la neu caurà, en molt casos, damunt de terra.\nA primera hora, la poca neu que caigui caurà damunt de les crostes superficials, dures i relliscoses, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a allaus.", "text_distribucio": "Trobem neu a partir d'uns 1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 15 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Dissabte s'esperen noves nevades i fort vent del nord i nord-oest. El perill per plaques de vent seguirà present. Perill SENSE CANVIS.", "problems": [{"id_problema": 9535, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per damunt de 2200.", "text_estat_mantell": "Amb l'arribada d'una borrasca s'esperen canvis en l'estabilitat del mantell. Amb els xàfecs pevistos i el fort vent el patró principal serà el de les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector. Per tant, serà a les obagues on podrem trobar les plaques de vent noves, sobretot prop de carenes o sota de colls. Aquesta neu recent i ventada es dipositarà, de manera aïllada, damunt de neu facetada de fa dies, sense cohesió. Podran caure allaus de placa, de manera accidental, al circular en terreny inclinat, per damunt dels 2200 m, a obagues, de fins a mida 1 (sense capacitat per enterrar una persona). A les solanes la neu caurà, en molt casos, damunt de terra.\nA primera hora, la poca neu que caigui caurà damunt de les crostes superficials, dures i relliscoses, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a allaus.", "text_distribucio": "Trobem neu a partir d'uns 1900 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 10-20 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Dissabte s'esperen noves nevades i fort vent del nord i nord-oest. El perill per plaques de vent seguirà present. Perill SENSE CANVIS.", "problems": [{"id_problema": 9537, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Divendres s'esperen xàfecs i fort vent del sud i sud-oest. A primera hora, la poca neu que caigui ho farà damunt de les crostes superficials, dures i relliscoses, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a allaus.  \nEls llocs perillosos per la formació de plaqus de vent seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector. Per tant, serà a les obagues on podrem trobar les plaques noves, sobretot prop de carenes o sota de colls. Aquesta neu ventada es dipositarà, de manera aïllada, damunt de neu facetada de fa dies, sense cohesió. Podran caure allaus de placa, de manera accidental, al circular en terreny inclinat, per damunt dels 2300-2400 m, a obagues, de fins a mida 1 (sense capacitat per enterrar una persona). A les solanes la neu caurà damunt de terra.\n", "text_distribucio": "El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300-2400 m. A orientacions sud el mantell és testimonial i només hi ha algunes acumulacions a cota alta especialment en orientacions est, i amb zones deflactades pel vent a les nord. Els gruixos a 2200 m, a obagues, són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "Dissabte s'esperen nous xàfecs de neu al nord del sector i fort vent del nord i nord-oest. El perill per plaques de vent seguirà present. Perill SENSE CANVIS.", "problems": [{"id_problema": 9539, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": "El mantell és molt escàs a tot el sector. Només trobem una mínima continuïtat a la sortida de les canals, per damunt dels 2300 m i en clarianes obagues de bosc protegides del vent. El mantell està encrostat i endurit; al seu damunt hi ha una fina capa de neu vella seca. El mantell no és esquiable a cap cota. La distribució i gruix de neu és molt deficitària per l'època. \nDurant la tarda de divendres arribaran nevades, en general febles, de quantitats insuficients perquè s'hi produeixin allaus. Només cal vigilar la possible formació de plaques de vent aïllades a sotavents del fort vent de S-SW a sectors amb mantell previ (com a alguna canal del Cadí).\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha està gelada i els xàfecs recents poden amagar les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": "El mantell és testimonial i només present a obagues per damunt dels 2000 m, on encara trobem uns 5-10 cm, amb acumulacions locals de fins a 20 cm. A més, hi ha crostes que consoliden el mantell i li donen estabilitat. \nDurant la tarda de divendres arribaran nevades, en general febles, de quantitats insuficients perquè s'hi produeixin allaus. Només en cas que es reactivin les precipitacions cal vigilar la possible formació de plaques de vent aïllades a sotavents del fort vent de S-SW, a sectors amb mantell previ.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha està gelada i els xàfecs recents poden amagar les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": "El mantell és discontinu i només amb algunes acumulacions de neu en orientacions est, per damunt de 2400 m. La poca neu que queda al sector es presenta endurida i regelada, sobretot a primera hora, per crostes gruixudes. \nEl mantell no és esquiable a cap cota, i comença a aparèixer de forma discontínua per damunt d'uns 2400 m. La distribució i gruix de neu és molt deficitària per l'època. Durant la tarda de divendres arribaran nevades, en general febles, de quantitats insuficients perquè s'hi produeixin allaus. Només en cas que es reactivin les precipitacions cal vigilar la possible formació de plaques de vent aïllades a sotavents del fort vent de S-SW, a sectors amb mantell previ.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha està gelada i els xàfecs recents poden amagar les crostes relliscoses.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]