[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "Para el viernes el patrón principal será el de las placas de viento debido al fuerte viento del S y SO que acompañará a la nevada. Los lugares peligrosos serán los sotaventos orientados a norte y noreste y este, en el límite sur del Arán. Por tanto, serán las umbrías donde podremos encontrar las placas de viento nuevas, sobre todo cerca de crestas o debajo de collados. Esta nieve reciente y venteada se depositará, de forma aislada, sobre nieve facetada de hace días, sin cohesión. Podrán caer aludes de placa, de forma accidental, al circular en terreno inclinado, por encima de los 2000 m, de hasta tamaño 1 (sin capacidad para enterrar a una persona). De forma aislada, no se descarta la caída de algún deslizamiento basal.\nLa poca nieve que caiga durante la mañana caerá sobre las costras superficiales, por tanto, el peligro estará más asociado a posibles caídas o resbalones que a aludes. El peligro aumentará con el transcurso del día, al reforzarse la precipitación y el viento.\n\n\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1700 en umbrías. El manto es esquiable a partir de unos 1800 m en umbrías y de 2200 m en solanas, con espesores de entre 35-50 cm a 2200 m. En la Franja Nord Pallaresa, en solanas, la nieve es más discontinua a partir de 2300 m. El grosor total está muy por debajo de lo que tocaría en ésta la época del año. ", "text_tendencia": "El sábado se esperan nuevas nevadas y fuerte viento del norte y noroeste. El peligro por placas de viento seguirá presente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9533, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), \nLIMITADO (2), por encima de 2200, en umbrías.", "text_estat_mantell": "Con la llegada de una borrasca se esperan cambios en la estabilidad del manto. Con los chubascos pevistos y el fuerte viento el patrón principal será el de las placas de viento. Los lugares peligrosos serán los sotaventos orientados a norte, noreste y este, con manto previo, sobre todo en el norte el sector. Por tanto, será en las umbrías donde podremos encontrar las placas de viento nuevas, sobre todo cerca de crestas o debajo de collados. Esta nieve reciente y ventolera se depositará, de forma aislada, sobre nieve facetada de hace días, sin cohesión. Podrán caer aludes de placa, de forma accidental, al circular en terreno inclinado, por encima de los 2200 m, en umbrías, de hasta tamaño 1 (sin capacidad para enterrar a una persona). En las solanas la nieve caerá, en muchos casos, sobre el suelo. A primera hora, la poca nieve que caiga caerá sobre las costras superficiales, duras y resbaladizas, por tanto, el peligro estará más asociado a posibles caídas o resbalones que a aludes.", "text_distribucio": "Encontramos nieve a partir de unos 1900 m en umbrías y a partir de los 2300 ma solanas. Presenta continuidad por encima de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota, debido al afloramiento de piedras y rocas o, en todo caso, se puede esquiar sólo por alguna canaleta. Los espesores a 2000 m, en umbrías, son inferiores a los 15 cm, muy deficitarios para la época del año.  ", "text_tendencia": "El sábado se esperan nuevas nevadas y fuerte viento del norte y noroeste. El peligro por placas de viento seguirá presente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9535, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1),\nLIMITADO (2), por encima de 2200, en umbrías.", "text_estat_mantell": "Con la llegada de una borrasca se esperan cambios en la estabilidad del manto. Con los chubascos pevistos y el fuerte viento el patrón principal será el de las placas de viento. Los lugares peligrosos serán los sotaventos orientados a norte, noreste y este, con manto previo, sobre todo en el norte el sector. Por tanto, será en las umbrías donde podremos encontrar las placas de viento nuevas, sobre todo cerca de crestas o debajo de collados. Esta nieve reciente y ventolera se depositará, de forma aislada, sobre nieve facetada de hace días, sin cohesión. Podrán caer aludes de placa, de forma accidental, al circular en terreno inclinado, por encima de los 2200 m, en umbrías, de hasta tamaño 1 (sin capacidad para enterrar a una persona). En las solanas la nieve caerá, en muchos casos, sobre el suelo. A primera hora, la poca nieve que caiga caerá sobre las costras superficiales, duras y resbaladizas, por tanto, el peligro estará más asociado a posibles caídas o resbalones que a aludes.", "text_distribucio": "Encontramos nieve a partir de unos 1900 m en umbrías y a partir de los 2200-2300 m en solanas. Presenta continuidad por encima de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota, debido al afloramiento de piedras o, en todo caso, se puede esquiar sólo por alguna canaleta. Los espesores a 2000 m, en umbrías, son inferiores a los 10-20 cm, muy deficitarios para la época del año.  ", "text_tendencia": "El sábado se esperan nuevas nevadas y fuerte viento del norte y noroeste. El peligro por placas de viento seguirá presente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9537, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El viernes se esperan chubascos y fuerte viento del sur y suroeste. A primera hora, la poca nieve que caiga lo hará sobre las costras superficiales, duras y resbaladizas, por tanto, el peligro estará más asociado a posibles caídas o resbalones que a aludes. Los lugares peligrosos por la formación de placas de viento serán los sotaventos orientados a norte, noreste y este, con manto previo, sobre todo en el norte el sector. Por tanto, será en las umbrías donde podremos encontrar las placas nuevas, sobre todo cerca de crestas o debajo de collados. Esta nieve venteada se depositará, de forma aislada, sobre nieve facetada de hace días, sin cohesión. Podrán caer aludes de placa, de forma accidental, al circular en terreno inclinado, por encima de los 2300-2400 m, en umbrías, de hasta tamaño 1 (sin capacidad para enterrar a una persona). En las solanas la nieve caerá sobre el suelo.\n", "text_distribucio": "El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2400 m. En orientaciones sur el manto es testimonial y sólo hay algunas acumulaciones en cota alta especialmente en orientaciones este, y con zonas deflactadas por el viento en las norte. Los espesores a 2200 m, en umbrías, son inferiores a 15 cm, muy por debajo de lo normal por estas fechas.", "text_tendencia": "El sábado se esperan nuevos chubascos de nieve en el norte del sector y fuerte viento del norte y noroeste. El peligro por placas de viento seguirá presente. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9539, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": "El manto es muy escaso en todo el sector. Sólo encontramos una mínima continuidad en la salida de las canales, por encima de los 2300 m y en claros en umbrías de bosque protegidas del viento. El manto está encostrado y endurecido; encima hay una fina capa de nieve vieja seca. El manto no es esquiable en ninguna cota. La distribución y grosor de nieve es muy deficitaria para la época. Durante la tarde del viernes llegarán nevadas, por lo general débiles, de cantidades insuficientes para que se produzcan aludes. Basta con vigilar la posible formación de placas de viento aisladas a sotaventos del fuerte viento de S-SW en sectores con manto previo (como en algún canal del Cadí). No olvide el material para evitar resbalones (crampones, piolet y casco), ya que la poca nieve que hay está helada y los chubascos recientes pueden esconder las costras resbaladizas.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": "El manto es testimonial y sólo presente en umbrías por encima de los 2000 m, donde todavía encontramos unos 5-10 cm, con acumulaciones locales de hasta 20 cm. Además, existen costras que consolidan el manto y le dan estabilidad. Durante la tarde del viernes llegarán nevadas, por lo general débiles, de cantidades insuficientes para que se produzcan aludes. Sólo en caso de que se reactiven las precipitaciones es necesario vigilar la posible formación de placas de viento aisladas a sotaventos del fuerte viento de S-SW, en sectores con manto previo. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que la poca nieve que hay está helada y los chubascos recientes pueden esconder las costras resbaladizas.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-08", "datavalidesabutlleti": "2024-02-09", "nota_text": "El manto es discontinuo y sólo con algunas acumulaciones de nieve en orientaciones este, por encima de 2400 m. La poca nieve que queda en el sector se presenta endurecida y rehelada, sobre todo a primera hora, por costras gruesas. El manto no es esquiable en ninguna cota, y comienza a aparecer de forma discontinua por encima de unos 2400 m. La distribución y grosor de nieve es muy deficitaria para la época. Durante la tarde del viernes llegarán nevadas, por lo general débiles, de cantidades insuficientes para que se produzcan aludes. Sólo en caso de que se reactiven las precipitaciones es necesario vigilar la posible formación de placas de viento aisladas a sotaventos del fuerte viento de S-SW, en sectores con manto previo. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que la poca nieve que hay está helada y los chubascos recientes pueden esconder las costras resbaladizas.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]