[
    {
        "ID": "13050",
        "DatePublished": "2026-01-26",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Wind scoured and bare snow ice on some aspects, breakable crust also. Blizzard and whiteout conditions presenting challenging conditions above 900m.  Winds approx 40 - 50 mph on the tops.",
        "Comment": "Storm Chandra - A serious storm arriving with snow to low elevations and storm force winds.",
        "WeatherInfluences": "Winds continuing East-South-Easterly will be Gale to Storm force in strength  from mid morning. Precipitation will fall as light snow overnight becoming persistent and heavy from early morning and for the rest of the forecast period. Snow lying above 400m or so.",
        "SnowStability": "Poorly bonded windslab will become deeper and more extensive on all steep South-West through West to Northerly aspects mostly above 850m but also more localised accumulations above 700m in wind sheltered places. Coire rims, headwalls and gully tops especially affected. Weak cornices will continue to build over all same aspects. Good stability on all ridges and wind exposed NE to SE aspects where firm or crusty snow ice is widespread above 700m.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A cold day with strong East-South-Easterly winds persisting. Light snow showers but a mostly dry day,  drifting at higher elevations. Freezing level around 750m.",
        "ObservedSnowStability": "The old snow lying on all aspects is stable breakable crust or firm and icy. Wind exposed NE to SE  aspects are especially scoured and firm. New accumulations of localised poorly bonded windslab is present in wind sheltered places above 850 metres on mainly South-Westerly through West to North-Westerly aspects.  Coire rims, headwalls, gully tops  especially affected. Cornices building on same aspects.  The avalanche hazard is Moderate",
        "KeyIcons": "34",
        "CompassRose": "val=13001100110011001100130023002300&txts=700&txtm=850&txte=1130"
    },
    {
        "ID": "13047",
        "DatePublished": "2026-01-26",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Wind scoured and bare on some aspects with drifting onto sheltered West to Northerly aspects.  A day of flat light and no definition. Cloud base was at 700 metres for much of the day. . Winds 20-30 mph with stronger gusts.",
        "Comment": "Storm Chandra, Heavy and persistent snow forecast gale to storm force winds likely.",
        "WeatherInfluences": "Persistent new snow will affect the area overnight and through Tuesday, snowfall will become heavier through the course of the day. Winds will be gale to storm force generally East-South-Easterly. The freezing level will be around 600 metres.",
        "SnowStability": "Windward slopes will remain scoured and will be firm and icy with good general stability. New snow and strong winds will form areas of potentially deep unstable windslab in sheltered gullies and on slopes with a South-West through North to North-Easterly aspect mainly above 800 metres. Fragile cornices will also exist above these areas. Cross loading due to wind variations may affect other aspects. Avalanches and cornice collapse are likely.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Light new snow and strong South-Easterly winds have affected slopes mainly above 700 metres. The freezing level is around 600 metres.",
        "ObservedSnowStability": "Areas of moderate to weakly bonded windslab are present in wind sheltered areas such as gullies, corrie rims and steep slopes. West through North to North-Easterly aspects above 850 metres are most affected. Cornices are fragile on the same aspects. Elsewhere the snowpack stability is generally good with exposed slopes scoured and icy in many places.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300110011001100120023002300&txts=700&txtm=800&txte=1150"
    },
    {
        "ID": "13048",
        "DatePublished": "2026-01-26",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Generally deep snow cover at all levels above 700 metres. Very hard snow ice on exposed windward slopes. Blizzard and whiteout conditions presenting challenging and serious conditions. Winds approx 40-60 mph, higher at plateau level.",
        "Comment": "The passage of Storm Chandra will bring continual snowfall   and active drifting under storm force winds. A challenging day in prospect for tomorrow.",
        "WeatherInfluences": "The passage of Storm Chandra will bring continual snowfall  above 500 metres on storm force South-Easterly winds. The freezing level will mostly remain between 600 and 700 metres.",
        "SnowStability": "Unstable windslab will become deeper and more widespread on steep West to North-East aspects above 850 metres, where avalanches are likely. West through North to North-East aspects will also be affected by cross loading. Crag aprons, gullies and coire rims will be affected, with unstable windslab also presenting on steep banks, convexities and in burn lines at elevations above 500 metres. Cornices will present an ongoing threat of collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow fell for much of the forecast period, from 500 metres upwards. Winds were predominately from the South-East and gale force. The freezing level was around 650 metres.",
        "ObservedSnowStability": "Unstable windslab is present on West through North to North-East aspects above 850 metres. Steep wind sheltered locations are mostly affected such as coire rims, gully tops and crag aprons. At lower elevations between 700 metres and 850 metres, localised moderately bonded windslab was deposited becoming deeper as the day progressed. Terrain features such as steep rollovers, convexities and steep banks are mostly affected. The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=33002300110011001100110023003300&txts=500&txtm=850&txte=1245"
    },
    {
        "ID": "13052",
        "DatePublished": "2026-01-26",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m!  Very hard snow ice on exposed windward slopes.  Whiteout conditions presenting challenging navigation and serious travel conditions.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Difficult conditions above 800 metres on the hills at present. A mix of deep drifts and hard ice with little visibility in current SE weather system.",
        "WeatherInfluences": "Precipitation is expected to fall as snow above 400 metres, heaviest from mid afternoon. Storm force winds, South-Easterly overnight but backing East-South-East during the day.",
        "SnowStability": "Moderately to weakly bonded windslab will continue to build on mainly West to North aspects above 800m. Here, avalanches are likely in steeper, wind sheltered locations such as gully exits, corrie rims and steep convex terrain. Windslab will also build on both South-West, North-East aspects and in steep lee terrain at lower levels. Unstable cornices will also continue to develop.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Precipitation throughout with the freezing level around 700 metres. Strong gale force winds, initially East-South-East, veering through the day to the South-South-East.",
        "ObservedSnowStability": "Snowfall and constant drifting have continued to build unstable windslab in wind sheltered locations on West to North aspects above 900 metres. South-West aspects and some North-East aspects have also been affected. Moderately bonded accumulations are present below this altitude and above 600 metres. Unstable cornices also continue to develop. Slopes exposed to the winds are scoured and icy.   The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23001200110011001100120023002300&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "13051",
        "DatePublished": "2026-01-26",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Snow above 500m - breakable crust below 700m, hard and icy higher up.  Very gusty winds approx 40 - 50 mph.  Cloud base around 750m with some clearings in the afternoon.",
        "Comment": "Storm Chandra incoming, bringing 80 mph gusts to the Torridon region. Summit snow fields hard and icy. Full winter kit advised.",
        "WeatherInfluences": "Storm force East-South-East winds backing Easterly and increasing during the day. Very light overnight snow showers forecast. The freezing level is expected to be around 600 meters.",
        "SnowStability": "Shallow accumulations of windslab will build on West to North aspects above 600 meters. These are expected to be shallow, isolated and easily avoidable. Patchy snow cover will remain on most aspects above 500 meters, becoming progressively more firm and extensive with height. The existing snowpack will continue to consolidate. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Gusty, storm force South-Easterly winds. No precipitation. The freezing level was around 600 meters.",
        "ObservedSnowStability": "Patchy snow cover is present on all aspects above 500 meters increasing in coverage with height. The snow pack continues to consolidate and presents no hazard. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=&txte=1110"
    },
    {
        "ID": "13049",
        "DatePublished": "2026-01-26",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Good cover above 700 metres, many areas have been scoured and are firm and icy.  Cloudy on the tops through the day with much better visibility at lower levels.  Winds approx 40 - 50 mph.",
        "Comment": "Some very wild weather with storm force winds and very poor visibility expected on Tuesday.",
        "WeatherInfluences": "After some overnight snow showers a period of persistent snow is expected through the day. The freezing level will be around 600 metres. Storm force winds will be from the South-East.",
        "SnowStability": "There will be a lot of snow blowing around in the strong winds. Areas of fresh unstable windslab will be deposited above 800 metres in sheltered locations on mainly West to North aspects where avalanches are likely. However, exposed windward aspects will tend to be scoured and stable. Fresh cornices will be prone to collapse.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A generally dry day with gale force South-Easterly winds. The freezing level was around 600 metres.",
        "ObservedSnowStability": "Some areas of moderately bonded windslab remain above 900 metres in locations sheltered from the strong winds. These are mainly on West through North to North-East aspects. On other aspects and below 900 metres the snowpack tends to be firm and generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=23001200120011001100120023002300&txts=600&txtm=800&txte=1345"
    }
]