{
  "bulletins" : [ {
    "publicationTime" : "2026-01-26T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-26T16:00:00Z",
      "endTime" : "2026-01-27T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "In the evening and the first half of the night, the precipitation will subside and the clouds will gradually soften. Monday will be mostly sunny. However, a few clouds will pass through at higher altitudes. The wind will still be gale-force during the night and weaken considerably towards the morning. During the day, mostly moderate to partly brisk winds with wind peaks of up to 50 km/h from the west in the late afternoon. The temperature at an altitude of 2000 metres will be between -6 and -3 degrees. The temperature at an altitude of 1500 metres will be between -4 and -1 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Danger of falling in partly icy terrain!",
      "comment" : "The avalanche risk is low. There are only very few avalanche prone locations, which are limited to the extremely steep slopes of the northern exposures. At higher altitudes, the snowpack is often hard and icy. Beware of the danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "The snowpack is well below average for the time of year. The thin snow surface is often crusted can form and hard, sometimes icy, due to the rain and the subsequent sub-zero temperatures. In windward locations, it is mostly blown off, only in areas sheltered from the wind is there a little more snow. In extremely steep gullies on shady slopes, angular shapes can weaken the snow base, fundament."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger remains the same.\n\nIntermediate highs will prevail on Tuesday with sunny and precipitation-free conditions. It will be warmer again. Clouds will move in from the south on Wednesday. A cold front could lead to some new fallen snow on Thursday.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-27T16:00:00Z",
        "endTime" : "2026-01-28T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-27"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "69e323fa-66e9-44fd-8106-2932758ab20a",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  }, {
    "publicationTime" : "2026-01-26T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-26T16:00:00Z",
      "endTime" : "2026-01-27T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "In the evening and the first half of the night, the precipitation will subside and the clouds will gradually soften. Monday will be mostly sunny. However, a few clouds will pass through at higher altitudes. The wind will still be gale-force during the night and weaken considerably towards the morning. During the day mostly moderate to partly brisk winds with wind peaks in the late afternoon around 40 km/h from the west. The temperature at an altitude of 2000 metres will be between -6 and -3 degrees. The temperature at an altitude of 1500 metres will be between -4 and -1 degrees."
    },
    "avalancheActivity" : {
      "highlights" : "Fresh wind slabs in the north and east aspects!",
      "comment" : "The avalanche risk is low. Small slab avalanches can occur in a few places, especially on shady slopes due to fresh pillows of wind drifted snow. In extremely steep gullies in northern and eastern exposures, there is a poor connection to the old snowpack. The thin layer of fresh snow can also cover icy areas at higher altitudes. Beware of the danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "There is still significantly less snow than average. Pillows of wind drifted snow have formed due to the new fallen snow and the stormy wind from the south. These are mainly in the north and east sectors on shady slopes on a thin, crusted old snowpack. The connection between wind slab and persistent weak layer is poor. In extremely steep gullies on shady slopes, angular shapes can weaken the snow base, fundament. The wind slab also covers icy spots in steep terrain."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger remains the same.\n\nIntermediate highs will prevail on Tuesday with sunny and precipitation-free conditions. It will be warmer again. Clouds will move in from the south on Wednesday. A cold front could lead to some new fallen snow on Thursday.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-27T16:00:00Z",
        "endTime" : "2026-01-28T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-27"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "E", "NE", "NW", "N" ]
    } ],
    "bulletinID" : "841a0117-2fe4-452c-8697-63e77fe4b24c",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Note fresh pillows of wind drifted snow in the east, hardly any new fallen snow in the west."
    }
  }
}